[
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 5,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "Bindeord som knytter dette verset til Guds tidligere løfter, og understreker kontinuiteten i hans handling."
      },
      {
        "word": "nå",
        "wordId": 2,
        "original": "וְגַם",
        "explanation": "Del av uttrykket som markerer et vendepunkt - Gud griper aktivt inn i situasjonen."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "שָׁמַעְתִּי",
        "explanation": "Hjelpeverb som sammen med 'hørt' uttrykker fullført handling i hebraisk perfektum."
      },
      {
        "word": "jeg",
        "wordId": 4,
        "original": "אֲנִי",
        "explanation": "Gud omtaler seg selv med ettertrykk - det personlige pronomenet 'ani' fremhever at det er Gud selv som handler."
      },
      {
        "word": "hørt",
        "wordId": 5,
        "original": "שָׁמַעְתִּי",
        "explanation": "Verbet 'shama' betyr mer enn passiv hørsel - det innebærer å lytte med oppmerksomhet og respondere på det man hører."
      },
      {
        "word": "israelittenes",
        "wordId": 6,
        "original": "בְּנֵי יִשְׂרָאֵל",
        "explanation": "Bokstavelig 'Israels sønner', en betegnelse som understreker folkets nedstamning fra patriarken Jakob som fikk navnet Israel."
      },
      {
        "word": "sukk",
        "wordId": 7,
        "original": "נַאֲקַת",
        "explanation": "Ordet 'na'aqah' beskriver dype stønn fra smerte og lidelse, et rått uttrykk for desperasjon under undertrykkelse."
      },
      {
        "word": "fordi",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som her fungerer kausalt og forklarer årsaken til folkets lidelse."
      },
      {
        "word": "egypterne",
        "wordId": 9,
        "original": "מִצְרַיִם",
        "explanation": "Refererer til innbyggerne i Mitsrajim, det hebraiske navnet på Egypt som kan bety 'de to trange passasjene'."
      },
      {
        "word": "holder",
        "wordId": 10,
        "original": "מַעֲבִדִים",
        "explanation": "Fra roten 'avad' som betyr å arbeide eller tjene - her i intensiv form som indikerer tvungen, hard tjeneste."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "אֹתָם",
        "explanation": "Objektmarkør med suffiks som viser til israelittene som offer for egypternes undertrykkelse."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "מַעֲבִדִים",
        "explanation": "Preposisjon inkludert i den norske oversettelsen for å uttrykke tilstanden av slaveri."
      },
      {
        "word": "slaveri",
        "wordId": 13,
        "original": "מַעֲבִדִים",
        "explanation": "Uttrykker tvangsarbeidets natur - israelittene ble behandlet som eiendom uten rettigheter."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וָ",
        "explanation": "Bindeord som kobler Guds hørsel med hans handling - å huske pakten."
      },
      {
        "word": "jeg",
        "wordId": 15,
        "original": "וָאֶזְכֹּר",
        "explanation": "Implisitt i verbformen - Gud bekrefter igjen sin personlige involvering."
      },
      {
        "word": "har",
        "wordId": 16,
        "original": "וָאֶזְכֹּר",
        "explanation": "Hjelpeverb som uttrykker den fullførte handlingen i narrativ sekvens."
      },
      {
        "word": "husket",
        "wordId": 17,
        "original": "וָאֶזְכֹּר",
        "explanation": "Verbet 'zakhar' handler ikke om å minnes noe glemt, men om å aktivere forpliktelser - Gud setter pakten i kraft."
      },
      {
        "word": "min",
        "wordId": 18,
        "original": "בְּרִיתִי",
        "explanation": "Possessivsuffiks som understreker Guds eierskap og ansvar for pakten han inngikk."
      },
      {
        "word": "pakt",
        "wordId": 19,
        "original": "בְּרִיתִי",
        "explanation": "Berit er en bindende avtale - her pakten med Abraham, Isak og Jakob om landet og etterkommerne."
      }
    ]
  }
]