[
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 2,
    "words": [
      {
        "word": "כִּזְכֹּר",
        "pronunciation": "kiz-kor",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen כְּ (som, lik) og infinitivformen av זָכַר (å huske). Betyr 'når de husker' eller 'som de husker' - indikerer at barnas erindring av avgudsdyrkelsen er like levende som deres foreldres praksis."
      },
      {
        "word": "בְּנֵיהֶם",
        "pronunciation": "b'nei-hem",
        "wordId": 2,
        "explanation": "Betyr 'deres barn' eller 'deres sønner'. Substantivet בֵּן (sønn) i flertall med possessivsuffiks. Viser hvordan avgudsdyrkelsen ble overført fra generasjon til generasjon."
      },
      {
        "word": "מִזְבְּחוֹתָם",
        "pronunciation": "miz-b'cho-tam",
        "wordId": 3,
        "explanation": "Flertallsformen av מִזְבֵּחַ (alter) med possessivsuffiks 'deres'. Refererer til de hedenske altrene brukt i avgudsdyrkelse, i kontrast til det lovlige alteret i Jerusalem."
      },
      {
        "word": "וַאֲשֵׁרֵיהֶם",
        "pronunciation": "va-a-shei-rei-hem",
        "wordId": 4,
        "explanation": "Asjera-stolpene var hellige trepåler eller trær dedikert til den kanaaneiske gudinnen Asjera. Flertallsformen med possessivsuffiks indikerer utbredt avgudsdyrkelse blant folket."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 5,
        "explanation": "Preposisjon som betyr 'på', 'over' eller 'ved'. Angir her plasseringen av de hedenske kultgjenstandene."
      },
      {
        "word": "עֵץ",
        "pronunciation": "ets",
        "wordId": 6,
        "explanation": "Betyr 'tre' eller 'ved'. Grønne trær var populære steder for hedensk tilbedelse i det gamle Midtøsten, noe profetene stadig fordømte."
      },
      {
        "word": "רַעֲנָן",
        "pronunciation": "ra-a-nan",
        "wordId": 7,
        "explanation": "Adjektiv som beskriver noe frodig, grønt eller friskt. 'Grønne trær' (עֵץ רַעֲנָן) var et vanlig uttrykk for stedene hvor avgudsdyrkelse foregikk."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 8,
        "explanation": "Gjentakelse av preposisjonen 'på' for å introdusere et nytt sted for avgudsdyrkelsen."
      },
      {
        "word": "גְּבָעוֹת",
        "pronunciation": "g'va-ot",
        "wordId": 9,
        "explanation": "Flertall av גִּבְעָה (haug, høyde). Høyder og bakketopper var foretrukne steder for hedenske helligdommer, kjent som 'høydene' i bibelsk litteratur."
      },
      {
        "word": "הַגְּבֹהוֹת",
        "pronunciation": "hag-g'vo-hot",
        "wordId": 10,
        "explanation": "Adjektivet גָּבוֹהַּ (høy) i feminin flertall med bestemt artikkel. Beskriver de høye bakkene hvor avgudsdyrkelsen fant sted - jo høyere, desto nærmere gudene, ifølge hedensk tankegang."
      }
    ]
  }
]