[
  {
    "bookId": 24,
    "chapterId": 17,
    "verseId": 7,
    "words": [
      {
        "word": "בָּרוּךְ",
        "pronunciation": "barukh",
        "wordId": 1,
        "explanation": "Betyr 'velsignet' eller 'lovet'. Dette er en passiv partisippform av verbet ברך (å velsigne), og åpner en saligprisning som kontrasterer med forbannelsen i vers 5."
      },
      {
        "word": "הַגֶּבֶר",
        "pronunciation": "haggever",
        "wordId": 2,
        "explanation": "Sammensatt av artikkelen הַ (den) og גֶּבֶר (mann, helt). Ordet גֶּבֶר betoner styrke og mandighet, i motsetning til det mer generelle אִישׁ."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "asher",
        "wordId": 3,
        "explanation": "Relativpartikkel som kan oversettes 'som' eller 'den som'. Introduserer den beskrivende setningen som definerer hvilken type mann som er velsignet."
      },
      {
        "word": "יִבְטַח",
        "pronunciation": "yivtakh",
        "wordId": 4,
        "explanation": "Et verb i qal imperfektum som betyr 'stoler på' eller 'setter sin lit til'. Roten בטח uttrykker dyp tillitsfull avhengighet, ikke bare overfladisk tro."
      },
      {
        "word": "בַּיהוָה",
        "pronunciation": "ba-Adonai",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (i, på) koblet til Guds navn YHWH. Stoler 'på' eller 'i' Herren - tilliten er rettet mot og forankret i Gud selv."
      },
      {
        "word": "וְהָיָה",
        "pronunciation": "vehaya",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss perfektum av היה (å være). Uttrykker en konsekvens: 'og ... skal være'. Viser resultatet av å stole på Gud."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 7,
        "explanation": "Guds egenavn, tetragrammet YHWH, uttales tradisjonelt som 'Adonai'. Navnet betyr 'Han som er' og åpenbarer Guds evige, trofaste natur."
      },
      {
        "word": "מִבְטַחוֹ",
        "pronunciation": "mivtakho",
        "wordId": 8,
        "explanation": "Substantivet מִבְטָח (tilflukt, trygghet) med possessivsuffiks וֹ (hans). Herren blir hans sikre grunn - samme rot som verbet יִבְטַח, noe som skaper en vakker ordlek."
      }
    ]
  }
]