[
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 23,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Brukes for å binde sammen setninger eller deler av en tekst; her oversatt som 'så' for å indikere en fortsettelse eller konsekvens."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "προσκαλεσάμενος",
        "explanation": "Fra verbet 'å kalle til seg', brukt i fortid; indikerer handlingen å be noen komme nærmere eller samle folk."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "αὐτούς",
        "explanation": "Personlig pronomen i tredje person entall; refererer til subjektet i setningen, som er Jesus."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Personlig pronomen i tredje person flertall i akkusativ; refererer til de personene Jesus kalte til seg."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noe; her brukt for å vise at handlingen er rettet mot 'dem'."
      },
      {
        "word": "seg",
        "wordId": 6,
        "original": "αὐτός",
        "explanation": "Refleksivt pronomen; refererer tilbake til subjektet i setningen, som er Jesus."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å koble sammen handlingene å kalle til seg og å tale."
      },
      {
        "word": "talte",
        "wordId": 8,
        "original": "εἶπεν",
        "explanation": "Fra verbet 'å tale' eller 'å si', brukt i fortid; indikerer handlingen å uttrykke seg verbalt."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noe; her brukt for å vise at talen er rettet mot 'dem'."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "αὐτούς",
        "explanation": "Personlig pronomen i tredje person flertall i akkusativ; refererer til de personene Jesus talte til."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer 'i' eller 'innenfor'; her brukt for å angi at talen ble gitt i form av lignelser."
      },
      {
        "word": "lignelser",
        "wordId": 12,
        "original": "παραβολαῖς",
        "explanation": "Flertall av 'lignelse', som er en fortelling brukt for å illustrere og forklare en dypere mening eller lære."
      },
      {
        "word": "Hvordan",
        "wordId": 13,
        "original": "Πῶς",
        "explanation": "Adverb eller spørreord som brukes for å innlede et spørsmål om måten noe skjer på."
      },
      {
        "word": "kan",
        "wordId": 14,
        "original": "δύναται",
        "explanation": "Fra verbet 'å kunne'; indikerer mulighet eller evne til å utføre en handling."
      },
      {
        "word": "Satan",
        "wordId": 15,
        "original": "Σατανᾶς",
        "explanation": "Eget navn brukt om den onde åndelige makten som er motstander av Gud."
      },
      {
        "word": "drive",
        "wordId": 16,
        "original": "ἐκβάλλειν",
        "explanation": "Fra verbet 'å drive ut' eller 'å kaste ut'; indikerer handlingen å fjerne noe eller noen fra et sted."
      },
      {
        "word": "ut",
        "wordId": 17,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer bevegelse fra innsiden til utsiden av noe."
      },
      {
        "word": "Satan",
        "wordId": 18,
        "original": "Σατανᾶν",
        "explanation": "Eget navn brukt om den onde åndelige makten som er motstander av Gud; her brukt i akkusativ som direkte objekt."
      }
    ]
  }
]