[
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 3,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "λέγει",
        "explanation": "Verb som betyr å si eller å tale, her i fortid for å indikere en handling som har skjedd."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen, her brukt for å vise til hvem handlingen er rettet."
      },
      {
        "word": "mannen",
        "wordId": 5,
        "original": "τὸν ἄνθρωπον",
        "explanation": "Substantiv som betyr mann eller person, her brukt spesifikt om mannen med den visne hånden."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Preposisjon som brukes for å indikere besittelse eller tilhørighet, her brukt for å knytte mannen til den visne hånden."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som brukes for å spesifisere hånden det er snakk om."
      },
      {
        "word": "visne",
        "wordId": 8,
        "original": "ξηρᾷ",
        "explanation": "Adjektiv som beskriver tilstanden til hånden, tørr eller visnet."
      },
      {
        "word": "hånden",
        "wordId": 9,
        "original": "χειρὶ",
        "explanation": "Substantiv som betyr hånd, her brukt for å spesifisere hvilken del av kroppen som er visnet."
      },
      {
        "word": "Stå",
        "wordId": 10,
        "original": "Ἔγειρε",
        "explanation": "Verb som betyr å stå opp eller reise seg, brukt som en kommando."
      },
      {
        "word": "opp",
        "wordId": 11,
        "original": "Ἔγειρε",
        "explanation": "En del av verbet som forsterker betydningen av å reise seg fra en sittende eller liggende stilling."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger eller setningsdeler, her brukt for å legge til en ekstra handling."
      },
      {
        "word": "kom",
        "wordId": 13,
        "original": "παράστηθι",
        "explanation": "Verb som betyr å komme eller å nærme seg, brukt som en kommando."
      },
      {
        "word": "fram",
        "wordId": 14,
        "original": "παράστηθι",
        "explanation": "En del av verbet som indikerer retningen av bevegelsen, her mot taleren."
      }
    ]
  }
]