[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 1,
    "text": "Judas, Jesu Kristi tjener og Jakobs bror, til de kalte, som er elsket i Gud Fader og bevart for Jesus Kristus:",
    "versions": [
      {
        "text": "Judas, tjener for Jesus Kristus og bror av Jakob, til dem som er elsket av Gud Fader og bevart for Jesus Kristus, de kalte:",
        "explanation": "Flere forbedringer: 1) 'ἐν θεῷ πατρὶ' betyr 'i Gud Fader' (ikke 'av'). 2) 'κλητοῖς' (de kalte) bør stå som en hovedbeskrivelse, ikke som en etterheng med kolon. 3) Mer naturlig norsk ordstilling på 'Jesu Kristi tjener'."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 2,
    "text": "Måtte barmhjertighet, fred og kjærlighet bli gitt dere i rikt mål."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 3,
    "text": "Elskede, mens jeg var ivrig opptatt med å skrive til dere om vår felles frelse, fant jeg det nødvendig å skrive og formane dere til å kjempe for den tro som én gang for alle er overgitt til de hellige."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 4,
    "text": "For det har sneket seg inn noen mennesker, de som for lenge siden var utpekt til denne dommen: ugudelige som forvrenger vår Guds nåde til utsvevelser og fornekter vår eneste hersker og Herre, Jesus Kristus.",
    "versions": [
      {
        "text": "For det har sneket seg inn noen mennesker blant dere, de som for lenge siden var bestemt til denne dommen: ugudelige mennesker som forvrenget vår Guds nåde til utsvevelser og fornekter vår eneste hersker og Herre, Jesus Kristus.",
        "explanation": "1) 'blant dere' er tilføyd uten grunnlag i originalen. 2) 'προγεγραμμένοι' betyr 'forutskrevet/utpekt' heller enn 'bestemt'. 3) 'μετατιθέντες' er presens partisipp ('forvrenger'), ikke fortid. 4) 'ἀσεβεῖς' (ugudelige) står alene som adjektiv, ikke 'ugudelige mennesker'."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg vil minne dere om dette, selv om dere allerede vet alt: Jesus frelste folket ut av Egypt, men ødela senere dem som ikke trodde.",
    "versions": [
      {
        "text": "Jeg vil minne dere om dette, selv om dere allerede vet alt: Herren frelste folket ut av Egypt, men ødela senere dem som ikke trodde.",
        "explanation": "Noen viktige manuskripter (inkludert NA28) leser 'Ἰησοῦς' (Jesus), ikke 'κύριος' (Herren). Dette er teologisk signifikant da det identifiserer den pre-inkarnerte Kristus med utfrielsen fra Egypt. En fotnote kan nevne tekstlige varianter."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og englene som ikke tok vare på sin høye stilling, men forlot sin egen bolig, dem holder han i varig forvaring i mørket til dommen på den store dagen."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 7,
    "text": "På samme måte ligger Sodoma og Gomorra og byene omkring dem, som på lignende vis drev hor og gikk etter fremmed kjød, som et advarende eksempel der de lider straffen i evig ild.",
    "versions": [
      {
        "text": "På samme måte ble Sodoma og Gomorra og byene omkring dem, som på lignende vis drev hor og gikk etter fremmed kjød, satt til et eksempel ved å lide straffen i evig ild.",
        "explanation": "'πρόκεινται' er presens ('ligger frem/er utstilt'), ikke fortid. 'δεῖγμα' betyr 'eksempel/advarsel'. Setningen uttrykker at de fortsatt ligger som et eksempel."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 8,
    "text": "På samme måte urener også disse drømmerne kjødet, forkaster autoritet og spotter himmelske makter.",
    "versions": [
      {
        "text": "Likevel gjør også disse drømmerne det samme: De urener kroppen, forkaster autoritet og spotter himmelske makter.",
        "explanation": "'Ὁμοίως' betyr 'på samme måte', ikke 'likevel'. 'σάρκα' (kjød/kjøtt) er mer presist enn 'kroppen' - det refererer til den syndige naturen/kjødelige lyster. Setningsstrukturen kan forenkles."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 9,
    "text": "Men selv erkeengelen Mikael, da han stred med djevelen i ordskifte om Moses' legeme, våget ikke å felle en spottende dom, men sa: «Måtte Herren refse deg!»",
    "versions": [
      {
        "text": "Men selv erkeengelen Mikael, da han stred mot djevelen og diskuterte om Moses' kropp, våget ikke å komme med en spottende dom, men sa: «Måtte Herren refse deg!»",
        "explanation": "'διακρινόμενος διελέγετο' indikerer en disputt/ordstrid, ikke bare diskusjon. 'κρίσιν ἐπενεγκεῖν' betyr 'felle/fremføre en dom', ikke 'komme med'. 'σώματος' kan gjengis som 'legeme' for høytidelig tone."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 10,
    "text": "Men disse spotter alt de ikke forstår, og det de forstår av naturen, som de ufornuftige dyrene, med det ødelegger de seg selv."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 11,
    "text": "Ve dem! For de har gått på Kains vei, de har styrtet seg ut i Bileams villfarelse for vinnings skyld, og de har gått til grunne i Korahs opprør."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 12,
    "text": "Disse er skamflekker ved deres kjærlighetsmåltider, der de fråtser med dere uten frykt og bare fôrer seg selv. De er skyer uten vann, drevet av vinden, høsttrær uten frukt, dobbelt døde og rykket opp med rot.",
    "versions": [
      {
        "text": "Disse er skjær ved deres kjærlighetsmåltider, der de fråtser med dere uten frykt og bare fôrer seg selv. De er skyer uten vann, drevet av vinden, høsttrær uten frukt, dobbelt døde og rykket opp med rot.",
        "explanation": "'σπιλάδες' kan bety enten 'skjær/klipper' eller 'flekker/skamflekker'. I konteksten av kjærlighetsmåltider gir 'skamflekker' bedre mening - de er flekker/skampunkter som skjemmer fellesskapet."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 13,
    "text": "De er ville havsbølger som skummer opp sin egen skam, villfarne stjerner som det dypeste mørke er bevart for i all evighet."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 14,
    "text": "Også om disse profeterte Henok, den sjuende fra Adam, da han sa: «Se, Herren kommer med sine titusener av hellige,",
    "versions": [
      {
        "text": "Også om disse profeterte Henok, den sjuende fra Adam, da han sa: «Se, Herren kommer med sine hellige titusener",
        "explanation": "'ἁγίαις μυριάσιν' betyr 'hellige titusener/myriader' - det er titusener AV hellige (engler/hellige), ikke at tusenene selv er hellige. Bedre: 'titusener av hellige'."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 15,
    "text": "for å holde dom over alle og refse alle de ugudelige for alle deres ugudelige gjerninger som de har gjort, og for alle de harde ord som de ugudelige syndere har talt mot ham.»"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 16,
    "text": "Disse er klagere, alltid misfornøyde, som lever etter sine egne lyster. Munnen deres taler store ord, og de smigrer mennesker for å oppnå fordeler.",
    "versions": [
      {
        "text": "Disse er klagere og misnøyde som lever etter sine egne lyster. Munnen deres taler store ord, og de smigrer mennesker for å oppnå fordeler.",
        "explanation": "'μεμψίμοιροι' betyr bokstavelig 'de som klager over sin lodd/skjebne' - altså de som alltid er misfornøyde med sin situasjon. 'Alltid misfornøyde' gir en mer presis gjengivelse enn bare 'misnøyde'."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men dere, elskede, husk de ord som på forhånd ble talt av vår Herre Jesu Kristi apostler.",
    "versions": [
      {
        "text": "Men dere, elskede, husk de ord som er forutsagt av vår Herre Jesu Kristi apostler.",
        "explanation": "'προειρημένων' betyr 'tidligere talt/sagt på forhånd', ikke 'forutsagt' (som antyder profeti). Apostlene talte disse ordene tidligere, de profeterte ikke."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 18,
    "text": "De sa til dere: «I den siste tid skal det komme spottere som følger sine egne ugudelige lyster.»"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 19,
    "text": "Disse er de som skaper splittelse, naturlige mennesker som ikke har Ånden.",
    "versions": [
      {
        "text": "Disse er de som skaper splittelse, sjelelige mennesker som ikke har Ånden.",
        "explanation": "'ψυχικοί' oversettes bedre som 'naturlige' eller 'sjelelige' i motsetning til 'åndelige'. 'Naturlige mennesker' er mer forståelig på moderne norsk og formidler kontrasten til dem som har Ånden."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 20,
    "text": "Men dere, elskede, bygg dere selv opp på deres høyhellige tro og be i Den Hellige Ånd."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 21,
    "text": "Bevar dere selv i Guds kjærlighet mens dere venter på vår Herre Jesu Kristi barmhjertighet til evig liv."
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 22,
    "text": "Og vis barmhjertighet mot dem som tviler,",
    "versions": [
      {
        "text": "Vis barmhjertighet mot dem som tviler.",
        "explanation": "'καὶ' (og) i begynnelsen binder dette til foregående vers. Komma på slutten viser at dette fortsetter i neste vers - v. 22-23 er én sammenhengende setning."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 23,
    "text": "frels andre ved å rive dem ut av ilden, og vis barmhjertighet mot andre igjen med frykt, mens dere avskyr selv klærne som er besudlet av kjødet.",
    "versions": [
      {
        "text": "Frels andre ved å rive dem ut av ilden. Mot andre igjen skal dere vise barmhjertighet med frykt, og avsky selv klærne som er besudlet av kjødet.",
        "explanation": "Verset bør begynne med liten bokstav da det er en fortsettelse av vers 22 (som ender med komma). Strukturen med tre grupper (v.22-23) bør flyte bedre som én sammenhengende setning."
      }
    ]
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 24,
    "text": "Ham som har makt til å bevare dere fra å falle og stille dere ulastelige fram for sin herlighet med jubel,"
  },
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 25,
    "text": "den eneste Gud, vår frelser ved Jesus Kristus, vår Herre, ham tilhører ære, majestet, makt og myndighet fra før alle tider, nå og i alle evigheter! Amen."
  }
]