[
  {
    "bookId": 47,
    "chapterId": 4,
    "verseId": 2,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående, og innleder Paulus' positive beskrivelse av sin tjeneste."
      },
      {
        "word": "ἀπειπάμεθα",
        "wordId": 2,
        "original": "ἀπειπάμεθα",
        "explanation": "Et verb i aorist medium som betyr å frasverge eller avvise bestemt. Paulus understreker at han aktivt har tatt avstand fra skjulte ting."
      },
      {
        "word": "τὰ",
        "wordId": 3,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som spesifiserer de skjulte tingene som omtales."
      },
      {
        "word": "κρυπτὰ",
        "wordId": 4,
        "original": "κρυπτὰ",
        "explanation": "Refererer til skjulte eller hemmelige ting. Ordet brukes om handlinger som holdes skjult fordi de er skammelige."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter skammen til de skjulte tingene."
      },
      {
        "word": "αἰσχύνης",
        "wordId": 6,
        "original": "αἰσχύνης",
        "explanation": "Betyr skam eller vanære. I gresk kultur var skam en dyp sosial og moralsk kategori som påvirket ens ære i samfunnet."
      },
      {
        "word": "μὴ",
        "wordId": 7,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med partisipper for å uttrykke hva man ikke gjør eller bør gjøre."
      },
      {
        "word": "περιπατοῦντες",
        "wordId": 8,
        "original": "περιπατοῦντες",
        "explanation": "Et verb som bokstavelig betyr å vandre omkring, men brukes billedlig om levemåte og livsførsel. Vanlig metafor i paulinsk litteratur."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir sfæren eller måten man lever på."
      },
      {
        "word": "πανουργίᾳ",
        "wordId": 10,
        "original": "πανουργίᾳ",
        "explanation": "Sammensatt av 'pan' (alt) og 'ergon' (arbeid), betyr list eller sluhet - en som er villig til å gjøre hva som helst for å oppnå sine mål."
      },
      {
        "word": "μηδὲ",
        "wordId": 11,
        "original": "μηδὲ",
        "explanation": "Betyr 'og ikke' eller 'heller ikke', og legger til en ytterligere negasjon til det foregående."
      },
      {
        "word": "δολοῦντες",
        "wordId": 12,
        "original": "δολοῦντες",
        "explanation": "Et verb som betyr å forfalske eller bedra. Brukt om å vanne ut vin eller forfalske varer - her om å forvrenge Guds ord."
      },
      {
        "word": "τὸν",
        "wordId": 13,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker på det spesifikke ordet som omtales."
      },
      {
        "word": "λόγον",
        "wordId": 14,
        "original": "λόγον",
        "explanation": "Betyr ord, budskap eller tale. I kristen sammenheng refererer det ofte til evangeliet eller Guds åpenbaring."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser at ordet tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 16,
        "original": "θεοῦ",
        "explanation": "Den greske betegnelsen for Gud, brukt om Israels Gud i Septuaginta og Det nye testamente."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 17,
        "original": "ἀλλὰ",
        "explanation": "Igjen en motsetningskonjunksjon som nå introduserer den positive siden av Paulus' tjeneste."
      },
      {
        "word": "τῇ",
        "wordId": 18,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som introduserer middelet for anbefaling."
      },
      {
        "word": "φανερώσει",
        "wordId": 19,
        "original": "φανερώσει",
        "explanation": "Betyr åpenbaring eller tydeliggjøring. Står i kontrast til de 'skjulte' tingene nevnt tidligere - Paulus opererer i åpenhet."
      },
      {
        "word": "τῆς",
        "wordId": 20,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter sannheten til åpenbaringen."
      },
      {
        "word": "ἀληθείας",
        "wordId": 21,
        "original": "ἀληθείας",
        "explanation": "Sannhet i gresk tenkning omfattet både faktisk korrekthet og pålitelighet. For Paulus er sannheten knyttet til evangeliet."
      },
      {
        "word": "συνιστάνοντες",
        "wordId": 22,
        "original": "συνιστάνοντες",
        "explanation": "Et verb som betyr å anbefale eller bevise. Paulus anbefaler seg selv ikke ved manipulasjon, men gjennom sannhetens åpenbaring."
      },
      {
        "word": "ἑαυτοὺς",
        "wordId": 23,
        "original": "ἑαυτοὺς",
        "explanation": "Refleksivt pronomen som betyr 'oss selv'. Paulus inkluderer sine medarbeidere i denne selvanbefaling."
      },
      {
        "word": "πρὸς",
        "wordId": 24,
        "original": "πρὸς",
        "explanation": "Preposisjon som her betyr 'overfor' eller 'i forhold til', og angir hvem anbefalingen er rettet mot."
      },
      {
        "word": "πᾶσαν",
        "wordId": 25,
        "original": "πᾶσαν",
        "explanation": "Betyr 'hver' eller 'alle', og understreker at Paulus' integritet kan prøves av ethvert menneskes samvittighet."
      },
      {
        "word": "συνείδησιν",
        "wordId": 26,
        "original": "συνείδησιν",
        "explanation": "Samvittighet - den indre moralske bevissthet. Et viktig begrep i gresk-romersk etikk som Paulus ofte appellerer til."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 27,
        "original": "ἀνθρώπων",
        "explanation": "Genitiv flertall av 'menneske', som viser at samvittigheten tilhører mennesker generelt."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 28,
        "original": "ἐνώπιον",
        "explanation": "En preposisjon som betyr 'i nærvær av' eller 'for ansiktet til'. Understreker at alt skjer under Guds blikk."
      },
      {
        "word": "τοῦ",
        "wordId": 29,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som spesifiserer at det er den ene sanne Gud det tales om."
      },
      {
        "word": "θεοῦ",
        "wordId": 30,
        "original": "θεοῦ",
        "explanation": "Verset avsluttes med Gud som den ultimate vitne og dommer over Paulus' tjeneste og integritet."
      }
    ]
  }
]