[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 1,
    "words": [
      {
        "word": "Når",
        "wordId": 1,
        "original": "Περὶ",
        "explanation": "Introduserer et tidspunkt eller en betingelse; 'når' brukes for å starte en setning som angir et tidspunkt eller en situasjon som vil føre til noe annet."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "Brukes her som en del av en frase for å referere til noe som allerede er nevnt eller underforstått i konteksten; 'det' er et pekende pronomen."
      },
      {
        "word": "gjelder",
        "wordId": 3,
        "original": "χρόνων καὶ καιρῶν",
        "explanation": "Å ha relevans for, eller å være av betydning; 'gjelder' brukes her for å indikere at det følgende emnet ('tider og stunder') er det som diskusjonen dreier seg om."
      },
      {
        "word": "tider",
        "wordId": 4,
        "original": "χρόνων",
        "explanation": "Flertall av 'tid', som refererer til generelle perioder eller varigheter; kan omfatte lengre eller ubestemte perioder."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller deler av setninger; 'og' brukes her for å koble sammen 'tider' og 'stunder'."
      },
      {
        "word": "stunder",
        "wordId": 6,
        "original": "καιρῶν",
        "explanation": "Flertall av 'stund', som refererer til spesifikke tidsperioder eller øyeblikk; ofte brukt om en passende eller bestemt tid for noe."
      },
      {
        "word": "brødre",
        "wordId": 7,
        "original": "ἀδελφοί",
        "explanation": "Bokstavelig 'brødre'; brukt her for å henvende seg til medlemmer av den kristne menigheten eller fellesskapet, indikerer et åndelig slektskap."
      },
      {
        "word": "trenger",
        "wordId": 8,
        "original": "οὐ χρείαν",
        "explanation": "Å ha nødvendighet for noe; 'trenger' brukes her i negasjon (sammen med 'ikke') for å uttrykke at det ikke er noen nødvendighet."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "ἔχετε",
        "explanation": "Pronomen i 2. person flertall; 'dere' brukes her for å adressere mottakerne av budskapet direkte."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å gjøre en uttalelse eller et verb negativt; 'ikke' brukes her sammen med 'trenger' for å uttrykke fraværet av nødvendighet."
      },
      {
        "word": "å",
        "wordId": 11,
        "original": "(implisitt i konstruksjonen)",
        "explanation": "Infinitivsmerke; 'å' brukes her for å innlede infinitivsformen av verbet som følger ('få')."
      },
      {
        "word": "få",
        "wordId": 12,
        "original": "γράφειν",
        "explanation": "Å motta eller bli gitt noe; 'få' brukes her i betydningen å motta skriftlig kommunikasjon eller informasjon."
      },
      {
        "word": "noe",
        "wordId": 13,
        "original": "τι",
        "explanation": "Et ubestemt pronomen som refererer til en uspesifisert ting eller mengde; 'noe' brukes her for å indikere at innholdet som kunne blitt skrevet ikke er spesifisert."
      },
      {
        "word": "skrevet",
        "wordId": 14,
        "original": "γράφειν",
        "explanation": "Partisippform av verbet 'å skrive'; 'skrevet' indikerer handlingen å forme bokstaver eller ord på en overflate, her i betydningen å formidle informasjon skriftlig."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot eller i forhold til noe; 'til' brukes her for å vise mottakeren av den skriftlige kommunikasjonen."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "ὑμᾶς",
        "explanation": "Pronomen i 2. person flertall i akkusativ; 'dere' gjentas her for å understreke mottakerne av handlingen eller budskapet."
      }
    ]
  }
]