[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 13,
    "words": [
      {
        "word": "Vis",
        "wordId": 1,
        "original": "νουντε",
        "explanation": "Demonstrer eller fremvis, i denne konteksten betyr det å vise eller demonstrere noe for noen."
      },
      {
        "word": "dem",
        "wordId": 2,
        "original": "αυτοις",
        "explanation": "Henviser til en gruppe mennesker, i denne konteksten de som arbeider."
      },
      {
        "word": "stor",
        "wordId": 3,
        "original": "εν πολλη",
        "explanation": "Betyr mye eller i stor grad, brukes her for å forsterke respekten og kjærligheten som skal vises."
      },
      {
        "word": "respekt",
        "wordId": 4,
        "original": "τιμη",
        "explanation": "Ære eller anerkjennelse av en persons verdi eller prestasjon."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "και",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å binde sammen 'respekt' og 'kjærlighet'."
      },
      {
        "word": "kjærlighet",
        "wordId": 6,
        "original": "αγαπη",
        "explanation": "En sterk følelse av hengivenhet eller tilknytning, i kristen kontekst ofte brukt om en selvoppofrende eller ubetinget kjærlighet."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "",
        "explanation": "En preposisjon som indikerer grunn eller årsak i denne konteksten."
      },
      {
        "word": "grunn",
        "wordId": 8,
        "original": "",
        "explanation": "Årsak eller motiv for en handling eller oppfatning."
      },
      {
        "word": "av",
        "wordId": 9,
        "original": "",
        "explanation": "En preposisjon som brukes for å uttrykke relasjon, her brukt for å knytte grunnen til deres arbeid."
      },
      {
        "word": "deres",
        "wordId": 10,
        "original": "αυτων",
        "explanation": "En possessiv pronomen som viser tilhørighet, i denne konteksten tilhørighet til gruppen som arbeider."
      },
      {
        "word": "arbeid",
        "wordId": 11,
        "original": "εργου",
        "explanation": "En aktivitet som involverer mental eller fysisk innsats gjort for å oppnå et resultat."
      },
      {
        "word": "Lev",
        "wordId": 12,
        "original": "ζητειτε",
        "explanation": "Bo eller eksistere, i denne konteksten en oppfordring til å føre et visst liv."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "",
        "explanation": "En preposisjon som indikerer sted eller tilstand."
      },
      {
        "word": "fred",
        "wordId": 14,
        "original": "ειρηνη",
        "explanation": "Fravær av konflikt eller uro, harmoni i personlige relasjoner."
      },
      {
        "word": "med",
        "wordId": 15,
        "original": "μετα",
        "explanation": "En preposisjon som brukes for å indikere selskap eller tilstedeværelse sammen med noen."
      },
      {
        "word": "hverandre",
        "wordId": 16,
        "original": "αλληλων",
        "explanation": "Gjensidig, brukt for å referere til to eller flere personer eller ting som er i samme situasjon eller utfører handlinger mot hverandre."
      }
    ]
  }
]