[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 24,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "Ὁ",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig vesen; i denne konteksten refererer det til Gud eller Jesus."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "καλῶν",
        "explanation": "Relativt pronomen som brukes for å koble sammen setninger; 'som' introduserer en relativ setning."
      },
      {
        "word": "kaller",
        "wordId": 3,
        "original": "καλῶν",
        "explanation": "Å invitere eller be noen om å komme; i religiøs kontekst, Guds handling av å kalle mennesker til et forhold med Ham."
      },
      {
        "word": "dere",
        "wordId": 4,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i 2. person flertall; brukes for å adressere lytteren eller leseren direkte."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "ἐστιν",
        "explanation": "Verb som uttrykker tilværelse, identitet eller tilstand; 'er' er den tredje person entall formen av 'å være'."
      },
      {
        "word": "trofast",
        "wordId": 6,
        "original": "πιστός",
        "explanation": "Adjektiv som beskriver noen som er pålitelig, troverdig, eller som holder løfter; i en religiøs kontekst, en som er trofast mot Guds vilje."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; 'og' indikerer en tillegg eller en forbindelse."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen i 3. person entall; brukes for å referere tilbake til subjektet i setningen, i dette tilfellet Gud eller Jesus."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "ποιήσει",
        "explanation": "Hjelpeverb som brukes for å danne fremtidstid; 'vil' indikerer en handling som vil finne sted i fremtiden."
      },
      {
        "word": "også",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Adverb eller konjunksjon som brukes for å legge til informasjon; 'også' indikerer at det som følger er i tillegg til det som allerede er nevnt."
      },
      {
        "word": "gjøre",
        "wordId": 11,
        "original": "ποιήσει",
        "explanation": "Verb som betyr å utføre, lage, eller fullføre en handling; i denne konteksten, Guds handling av å oppfylle sitt løfte eller kall."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "αὐτό",
        "explanation": "Nøytralt pronomen som refererer tilbake til det som er blitt nevnt eller underforstått i konteksten; 'det' peker her til handlingen Gud har lovet å utføre."
      }
    ]
  }
]