[
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 10,
    "words": [
      {
        "word": "προσαγορευθεὶς",
        "wordId": 1,
        "original": "προσαγορευθεὶς",
        "explanation": "Et passivt partisipp som betyr 'utnevnt' eller 'titulert'. Verbet προσαγορεύω bærer med seg ideen om en offisiell proklamasjon eller formell anerkjennelse av en tittel eller stilling."
      },
      {
        "word": "ὑπὸ",
        "wordId": 2,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som angir agens i passive konstruksjoner, her 'av' eller 'gjennom'. Viser at Gud er den som aktivt handler."
      },
      {
        "word": "τοῦ",
        "wordId": 3,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv, brukes her sammen med θεοῦ for å peke på den ene sanne Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 4,
        "original": "θεοῦ",
        "explanation": "Betyr 'Gud' og står i genitiv for å vise at det er Gud som er kilden til utnevnelsen. Understreker den guddommelige autoriteten bak Kristi prestetjeneste."
      },
      {
        "word": "ἀρχιερεὺς",
        "wordId": 5,
        "original": "ἀρχιερεὺς",
        "explanation": "Sammensatt av ἀρχή (begynnelse, ledelse) og ἱερεύς (prest), altså 'øversteprest'. Dette var den høyeste religiøse embetet i Israel, med ansvar for å gå inn i Det aller helligste én gang i året."
      },
      {
        "word": "κατὰ",
        "wordId": 6,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'etter' eller 'i samsvar med'. Indikerer at Kristi prestedømme følger et bestemt mønster eller orden."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ hunkjønn, peker på den spesifikke ordningen som følger."
      },
      {
        "word": "τάξιν",
        "wordId": 8,
        "original": "τάξιν",
        "explanation": "Refererer til 'orden', 'rang' eller 'type'. I denne sammenhengen beskriver det en bestemt type prestedømme som er kvalitativt forskjellig fra det levittiske prestedømmet."
      },
      {
        "word": "Μελχισέδεκ",
        "wordId": 9,
        "original": "Μελχισέδεκ",
        "explanation": "Navnet betyr 'rettferdighetens konge' på hebraisk (melek = konge, tsedek = rettferdighet). Han var den mystiske kongen av Salem og prest for Den Høyeste Gud som velsignet Abraham i 1. Mosebok 14."
      }
    ]
  }
]