[
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 9,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En grunnleggende gresk konjunksjon som binder setninger sammen og viser kontinuitet i fortellingen."
      },
      {
        "word": "τελειωθεὶς",
        "wordId": 2,
        "original": "τελειωθεὶς",
        "explanation": "Partisipp av τελειόω som betyr å gjøre fullkommen eller fullende. I Hebreerbrevet brukes dette om Kristi fullkommengjørelse gjennom lidelse."
      },
      {
        "word": "ἐγένετο",
        "wordId": 3,
        "original": "ἐγένετο",
        "explanation": "Aorist av γίνομαι som uttrykker at noe ble til eller skjedde. Her markerer det et vendepunkt i Kristi tjeneste."
      },
      {
        "word": "πᾶσιν",
        "wordId": 4,
        "original": "πᾶσιν",
        "explanation": "Betyr 'alle' og understreker universaliteten av Kristi frelsesverk - det gjelder alle som lyder ham."
      },
      {
        "word": "τοῖς",
        "wordId": 5,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som spesifiserer gruppen det tales om."
      },
      {
        "word": "ὑπακούουσιν",
        "wordId": 6,
        "original": "ὑπακούουσιν",
        "explanation": "Fra ὑπακούω, sammensatt av ὑπό (under) og ἀκούω (høre) - bokstavelig 'å høre under', altså å adlyde. Presensformen indikerer vedvarende lydighet."
      },
      {
        "word": "αὐτῷ",
        "wordId": 7,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen som refererer tilbake til Kristus som objektet for de troendes lydighet."
      },
      {
        "word": "αἴτιος",
        "wordId": 8,
        "original": "αἴτιος",
        "explanation": "Refererer til en årsak eller opphav. Kristus er ikke bare formidler, men selve kilden og årsaken til frelsen."
      },
      {
        "word": "σωτηρίας",
        "wordId": 9,
        "original": "σωτηρίας",
        "explanation": "Betyr frelse eller befrielse. I gresk kultur brukt om redning fra fare, men i NT om evig frelse fra synd og død."
      },
      {
        "word": "αἰωνίου",
        "wordId": 10,
        "original": "αἰωνίου",
        "explanation": "Fra αἰών (tidsalder, evighet). Beskriver frelsens evige karakter - den er ikke midlertidig som de gammeltestamentlige ofre, men varer for alltid."
      }
    ]
  }
]