[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel for Kristus Jesus etter påbod frå Gud, vår frelsar, og Kristus Jesus, vår von,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Timoteus, mitt ekte barn i trua: Nåde, miskunn og fred frå Gud Far og Kristus Jesus, vår Herre."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 3,
    "text": "Då eg drog til Makedonia, bad eg deg om å bli verande i Efesos, så du kunne påleggja somme å ikkje læra noko anna"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 4,
    "text": "og ikkje gje seg av med mytar og endelause ættetavler, som fører til spekulasjonar meir enn til Guds frelsesplan som er grunnlagd på tru."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 5,
    "text": "Målet med dette påbodet er kjærleik frå eit reint hjarte, ei god samvit og ei ærleg tru."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 6,
    "text": "Somme har bomma på dette og har villa seg bort i tomt prat."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 7,
    "text": "Dei vil vera lovlærarar, men skjønar korkje det dei seier eller det dei så sikkert hevdar."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 8,
    "text": "Vi veit at lova er god dersom ein brukar henne rett,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 9,
    "text": "og forstår at lova ikkje er sett for den rettferdige, men for lovlause og opprørske, gudlause og syndarar, vanhellige og verdslege, dei som slår far sin eller mor si, drapsmenn,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 10,
    "text": "dei som driv hor, menn som ligg med menn, slavehandlarar, løgnarar, dei som sver falskt, og alt anna som strir mot den sunne læra."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dette svarar til evangeliet om herlegdomen til den velsigna Gud, det som er blitt tiltrudd meg."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 12,
    "text": "Eg takkar Kristus Jesus, vår Herre, som har gjeve meg kraft, for at han rekna meg som trufast og sette meg til tenesta,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 13,
    "text": "endå eg før var ein spottар, forfølgjar og valdsmann. Men eg fekk miskunn fordi eg handla i vankunne og vantru."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og nåden frå vår Herre strøymde over meg i rikt mål, saman med tru og kjærleik i Kristus Jesus."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 15,
    "text": "Dette ordet er truverdig og verdt å ta imot fullt ut: Kristus Jesus kom til verda for å frelsa syndarar, og mellom dei er eg den største."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 16,
    "text": "Men difor fekk eg miskunn, for at Kristus Jesus skulle visa heile sitt tolmod på meg først, som eit førebilete for dei som seinare skulle koma til tru på han og få evig liv."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han som er konge i all æve, uforgjengelig, usynleg, den einaste Gud, han vere ære og herlegdom i all æve! Amen."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 18,
    "text": "Dette påbodet legg eg fram for deg, barnet mitt Timoteus, i samsvar med dei profetorda som tidlegare vart tala over deg, så du ved dei kan strida den gode striden,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 19,
    "text": "med tru og ei god samvit. Somme har skuva dette frå seg og har lidd skipbrot i trua."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 20,
    "text": "Mellom dei er Hymeneus og Aleksander, som eg har overgjeve til Satan, så dei kan læra å ikkje spotta."
  }
]