[
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 1,
    "text": "Først av alt oppmodar eg til at det blir bore fram bøner, påkallingar, forbøner og takkseiingar for alle menneske,",
    "versions": [
      {
        "text": "Først av alt oppmodar eg til at det blir bore fram bøner, påkalling, forbøner og takkseiing for alle menneske,",
        "explanation": "Dei greske orda er alle i fleirtal. 'Påkalling' og 'takkseiing' bør stå i fleirtal for å samsvara med originalen."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 2,
    "text": "for kongar og alle som er i høg stilling, så vi kan leva eit stilt og fredeleg liv i all gudsfrykt og ærbarheit."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 3,
    "text": "Dette er godt og velbehageleg framfor Gud, vår frelsar,",
    "versions": [
      {
        "text": "Dette er godt og velbehageleg for Gud, vår frelsar,",
        "explanation": "Det greske 'ἐνώπιον' tyder 'framfor/i påsyn av', ikkje berre 'for'. 'Framfor Gud' gjev eit meir presist bilete og er vanleg i norsk bibelspråk."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 4,
    "text": "som vil at alle menneske skal bli frelste og koma til erkjenning av sanninga."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 5,
    "text": "For det er éin Gud og éin mellommann mellom Gud og menneske, mennesket Kristus Jesus,"
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 6,
    "text": "han som gav seg sjølv som løysepenge for alle – vitnemålet til rett tid.",
    "versions": [
      {
        "text": "han som gav seg sjølv som løysepenge for alle, eit vitnemål då tida var inne.",
        "explanation": "Uttrykket 'καιροῖς ἰδίοις' tyder 'til sin eigen/rette tid' og er meir presist gjengitt som 'til rett tid'. Tankestrek gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 7,
    "text": "For dette vart eg sett til forkynnar og apostel – eg seier sanning, eg lyg ikkje – ein lærar for folkeslaga i tru og sanning."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 8,
    "text": "Eg vil difor at mennene på kvar stad skal be med heilage hender lyfte opp, utan sinne og tvil."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 9,
    "text": "På same vis skal kvinnene pryda seg med sømeleg klednad, med skamkjensle og sjølvtukt, ikkje med fletta hår og gull eller perler eller kostbare klede,",
    "versions": [
      {
        "text": "På same vis skal kvinnene pryda seg med sømeleg klednad, med blygsel og måtehald, ikkje med fletta hår og gull eller perler eller kostbare klede,",
        "explanation": "'Blygsel' er eit gamaldags ord som kan vera vanskeleg å forstå. 'Skamkjensle' (αἰδοῦς) og 'sjølvtukt' (σωφροσύνης) er meir forståelege alternativ. Alternativt kan 'måtehald' behaldast for σωφροσύνης, men 'blygsel' bør vurderast for munnleg klarheit."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 10,
    "text": "men med gode gjerningar, slik det sømer seg for kvinner som vedkjenner seg gudsfrykt."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 11,
    "text": "Ei kvinne skal læra i stille og med full underordning.",
    "versions": [
      {
        "text": "Ei kvinne skal ta imot læra i stille og med full underordning.",
        "explanation": "Det greske 'μανθανέτω' tyder rett og slett 'skal læra'. 'Ta imot læra' er ei tolking som legg til meir enn originalen seier."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 12,
    "text": "Eg gjev ikkje ei kvinne løyve til å undervisa eller styra over mannen, men ho skal vera i stille."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 13,
    "text": "For Adam vart skapt først, deretter Eva."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 14,
    "text": "Og Adam vart ikkje dåra, men kvinna vart dåra og kom i lovbrot.",
    "versions": [
      {
        "text": "Og Adam vart ikkje dåra, men kvinna vart dåra og fall i synd.",
        "explanation": "Det greske 'παραβάσει' tyder 'lovbrot/overtreding' meir enn det generelle 'synd'. 'Kom i lovbrot' er meir presist og følgjer grammatikken i 'γέγονεν' (vart/kom)."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 15,
    "text": "Men ho skal bli frelst gjennom barnefødsel, om dei blir verande i tru og kjærleik og helging, med måtehald.",
    "versions": [
      {
        "text": "Men ho skal bli frelst gjennom barnefødsel, om dei held ut i tru og kjærleik og helging, med måtehald.",
        "explanation": "Det greske 'μείνωσιν' (frå μένω) tyder primært 'bli verande, halda fram' heller enn 'halda ut' som indikerer uthald mot motstand. 'Blir verande i' er meir presist og flyt godt munnleg."
      }
    ]
  }
]