[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er eit truverdig ord: Om nokon ønskjer ei tilsynsteneste, så lengtar han etter ei god gjerning."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 2,
    "text": "Difor må tilsynsmannen vera uklanderleg, mann til éi kvinne, edruleg, sindig, høvisk, gjestfri og god til å undervisa."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han må ikkje vera drikkfeldig eller valdeleg, men mild, fredeleg og fri frå pengekjærleik."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 4,
    "text": "Han må styra sitt eige hus vel og ha born som lyder han med all vyrdnad."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 5,
    "text": "For om nokon ikkje veit å styra sitt eige hus, korleis kan han då ta seg av Guds kyrkjelyd?"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han må ikkje vera nykristna, så han ikkje vert hovmodig og fell i djevelen sin dom.",
    "versions": [
      {
        "text": "Han må ikkje vera nykristna, så han ikkje vert hovmodig og fell under same dom som djevelen.",
        "explanation": "Uttrykket 'same dom som djevelen' er ei tolking som legg til 'same'. Grunnteksten seier 'κρίμα τοῦ διαβόλου' (djevelen sin dom), som kan tyda anten dommen djevelen fekk, eller dommen djevelen utfører. Omsetjinga bør vera meir open og ikkje leggja til 'same'."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han må òg ha godt vitnemål frå dei som står utanfor, så han ikkje fell i vanære og djevelen si snare.",
    "versions": [
      {
        "text": "Han må òg ha godt vitnemål frå dei som står utanfor, så han ikkje fell i vanære og djevelens snare.",
        "explanation": "For konsistens med vers 6 ('djevelen sin dom') bør genitivforma følgja same mønster: 'djevelen si snare' (hokjønnsord) i staden for 'djevelens snare' som er meir bokmålsprega."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 8,
    "text": "Like eins må tenarane vera verdige, ikkje tala med to tunger, ikkje gjevne til mykje vin og ikkje ute etter skammeleg vinning."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 9,
    "text": "Dei må halda fast på løyndomen i trua med eit reint samvit."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 10,
    "text": "Også dei skal fyrst prøvast; så kan dei tena dersom dei er ulastelege.",
    "versions": [
      {
        "text": "Også dei skal fyrst prøvast, og så kan dei tena om dei er ulastelege.",
        "explanation": "Ei lita justering for betre flyt ved munnleg lesing: semikolon i staden for komma gjev ein tydelegare pause, og 'dersom' er meir formelt nynorsk enn 'om' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 11,
    "text": "Like eins må kvinnene vera verdige, ikkje baktalande, edrue og trufaste i alt.",
    "versions": [
      {
        "text": "Like eins må kvinnene vera verdige, ikkje baktalande, edruelege og trufaste i alt.",
        "explanation": "I vers 2 er 'νηφάλιον' omsett med 'edruleg'. For konsekvens bør same grunnord ha same omsetjing. 'Edrue' (fleirtal av edru) passar betre enn 'edruelege' som er ein annan bøyingsform."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 12,
    "text": "Tenarane skal vera menn til éi kvinne og styra borna sine og sine eigne hus vel."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 13,
    "text": "For dei som tener vel, vinn seg ein god ståstad og stort frimod i trua på Kristus Jesus.",
    "versions": [
      {
        "text": "For dei som tener vel, vinn seg ein god ståstad og stor frimod i trua på Kristus Jesus.",
        "explanation": "'Frimod' er inkjekjønn på nynorsk, så det skal vera 'stort frimod', ikkje 'stor frimod'."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dette skriv eg til deg, og vonar å koma til deg snart."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men om eg dryger, vil eg at du skal vita korleis ein bør ferdast i Guds hus, som er den levande Guds kyrkjelyd, sanninga sin støtte og grunnvoll."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 16,
    "text": "Og utan tvil er gudsfryktens løyndom stor: Han vart openberra i kjøtet, rettferdiggjord i Anden, sedd av englar, forkynt mellom folkeslaga, trudd på i verda, teken opp i herlegdom.",
    "versions": [
      {
        "text": "Og utan tvil er gudsfryktens løyndom stor: Han vart openberra i kjøt, rettferdiggjord i Anden, sedd av englar, forkynt mellom folkeslaga, trudd på i verda, teken opp i herlegdom.",
        "explanation": "'Ἐν σαρκί' tyder 'i kjøtet' (bestemt form), ikkje 'i kjøt' (ubestemt). Det viser til den menneskelege naturen/kroppen, og bestemt form er meir naturleg på norsk i denne teologiske samanhengen."
      }
    ]
  }
]