[
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 1,
    "text": "Anden seier klårt at i dei siste tider skal somme falla frå trua og halda seg til villfarne ånder og lærdomar frå demonar.",
    "versions": [
      {
        "text": "Anden seier klårt at i dei siste tider skal somme falla frå trua og halda seg til villfarne ånder og lærdomar frå vonde ånder.",
        "explanation": "Gresk 'δαιμονίων' (daimonion) betyr 'demonar'. 'Vonde ånder' er ei tolking, men 'demonar' er meir presist og unngår gjentaking av 'ånder' i same vers."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dei kjem gjennom hykleriet til lygnarar som har fått samvitet sitt brennmerkt."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 3,
    "text": "Dei forbyr folk å gifta seg og påbyd å halda seg borte frå mat som Gud har skapt for at dei truande som har kjent sanninga, skal ta imot med takk."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 4,
    "text": "For alt det Gud har skapt, er godt, og ingenting er å forkasta når det blir teke imot med takk."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 5,
    "text": "For det blir helga ved Guds ord og bøn."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 6,
    "text": "Når du legg dette fram for syskena, skal du vera ein god tenar for Kristus Jesus, nærd av orda frå trua og den gode læra som du har følgt."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men hald deg borte frå verdslause og kjerringaktige mytar. Øv deg heller i gudsfrykt."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 8,
    "text": "For kroppsleg trening er til nytte for lite, men gudsfrykta er nyttig til alt og har lovnad om liv, både i denne tida og i den som kjem."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 9,
    "text": "Dette ordet er truverdig og verdt å ta heilt imot."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 10,
    "text": "For det er difor vi strevar og kjempar, fordi vi har sett vår von til den levande Gud, som er frelsar for alle menneske, særleg for dei truande."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 11,
    "text": "Pålegg dette og lær det."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 12,
    "text": "Lat ingen ringakta deg fordi du er ung, men ver eit førebilete for dei truande i ord, i livsførsel, i kjærleik, i tru og i reinleik.",
    "versions": [
      {
        "text": "Lat ingen sjå ned på deg fordi du er ung, men ver eit førebilete for dei truande i ord, i livsførsel, i kjærleik, i tru og i reinleik.",
        "explanation": "'Ringakta' er meir idiomatisk nynorsk enn 'sjå ned på' og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 13,
    "text": "Til eg kjem, legg vinn på høgtlesinga, formaninga og undervisninga."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 14,
    "text": "Forsøm ikkje nådegåva som er i deg, den som vart gjeven deg gjennom profetord med handpålegging frå eldsterådet.",
    "versions": [
      {
        "text": "Forsøm ikkje den nådegåva som er i deg, den som vart gjeven deg gjennom profetord då eldsterådet la hendene på deg.",
        "explanation": "Gresk μετὰ ('med') indikerer at handpålegginga skjedde samtidig med profetorda, ikkje som eit separat tidspunkt ('då'). 'Med handpålegging frå eldsterådet' er meir presist. Også fjerna 'den' før 'nådegåva' for betre flyt."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 15,
    "text": "Legg vinn på dette, lev i det, så framgangen din kan bli synleg for alle."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 16,
    "text": "Gjev akt på deg sjølv og på læra. Hald fram med dette, for gjer du det, skal du frelsa både deg sjølv og dei som høyrer på deg."
  }
]