[
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 1,
    "text": "Tal ikkje hardt til ein eldre mann, men forman han som ein far. Tal til dei yngre mennene som brør,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 2,
    "text": "til dei eldre kvinnene som mødrer, og til dei yngre kvinnene som systrer, i all reinleik."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 3,
    "text": "Vis ære til enkjer som verkeleg er enkjer."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men om ei enkje har born eller barneborn, så lat dei først læra å visa gudsfrykt mot sin eigen heim og gje attende til foreldra sine. For dette er velbehagelege for Gud."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 5,
    "text": "Den som verkeleg er enkje og står åleine, har sett si von til Gud og held fram med bøner og påkalling natt og dag."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 6,
    "text": "Men den som lever i vellivnad, er død medan ho lever."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 7,
    "text": "Pålegg dei dette, så dei kan vera ulastelege."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men om nokon ikkje syter for sine eigne, og særleg for huslyden sin, har han fornekta trua og er verre enn ein vantruande."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 9,
    "text": "Ei enkje kan skrivast inn på lista berre om ho er minst seksti år gamal og har vore gift med éin mann,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 10,
    "text": "og har vitnemål om gode gjerningar: om ho har fostra born, vore gjestfri, vaska føtene til dei heilage, hjelpt dei som lid naud, og vore ivrig i all god gjerning."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men avvis dei yngre enkjene. For når sanselege lyster dreg dei bort frå Kristus, vil dei gifta seg,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 12,
    "text": "og dei dreg på seg dom fordi dei har brote det første løftet sitt."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 13,
    "text": "Samstundes lærer dei seg å vera ørkeslause og gå frå hus til hus. Og ikkje berre ørkeslause, men også skravlande og nysgjerrige, og dei talar om ting dei ikkje burde."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 14,
    "text": "Difor vil eg at dei yngre enkjene skal gifta seg, få born, styra heimen sin, og ikkje gje motstandaren nokon grunn til å tala vondt om oss."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 15,
    "text": "For nokre har alt vendt seg bort og følgt Satan."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 16,
    "text": "Om ei truande kvinne har enkjer i familien, så lat henne hjelpa dei, så ikkje kyrkjelyden vert belasta. Då kan kyrkjelyden hjelpa dei som verkeleg er enkjer."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 17,
    "text": "Eldste som leier på ein god måte, skal reknast verdige til dobbel ære, særleg dei som arbeider med forkynning og undervisning."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 18,
    "text": "For Skrifta seier: «Du skal ikkje setja muleband på ein okse som treskjer,» og «Arbeidaren er verd løna si.»"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 19,
    "text": "Ta ikkje imot ei skulding mot ein eldste utan at det er to eller tre vitne."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 20,
    "text": "Dei som syndar, skal du refsa ope framfor alle, så dei andre òg kan ha age."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 21,
    "text": "Eg vitnar for Gud og Kristus Jesus og dei utvalde englane, at du skal halda dette utan fordom og ikkje gjera noko av partiskheit."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 22,
    "text": "Legg ikkje hendene fort på nokon, og ta ikkje del i syndene til andre. Hald deg sjølv rein."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 23,
    "text": "Drikk ikkje berre vatn lenger, men bruk litt vin for magen din og dei hyppige sjukdomane dine."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 24,
    "text": "Syndene til somme menneske er openberre og går føre dei til dom, men for andre kjem dei etter."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 25,
    "text": "På same vis er dei gode gjerningane openberre, og dei som ikkje er det, kan heller ikkje haldast gøymde."
  }
]