[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 1,
    "text": "Alle som er slavar under åket, skal rekna sine eigne herrar som verdige all ære, så ikkje Guds namn og læra blir spotta."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dei som har truande herrar, må ikkje sjå ned på dei fordi dei er brør. Nei, dei skal tena dei endå meir, sidan dei som får nytte av tenesta deira, er truande og elska. Dette skal du læra og formana til."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 3,
    "text": "Om nokon lærer ei anna lære og ikkje held seg til dei sunne orda frå vår Herre Jesus Kristus og til den læra som svarar til gudsfrykt,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 4,
    "text": "då er han oppblåsen og skjønar ingenting. Han er sjuk etter ordstrid og diskusjonar, som fører til misunning, strid, spott og vonde mistankar,",
    "versions": [
      {
        "text": "då er han oppblåsen og skjønar ingenting. Han er sjuk etter ordstrid og diskusjonar, som fører til misunning, strid, spottande tale og vonde mistankar,",
        "explanation": "«Spottande tale» er litt tungt for munnleg framføring. «Spott» er meir konsist og flyt betre i opplistinga."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 5,
    "text": "og endelaus krangel blant menneske som er øydelagde i sinnet og har mista sanninga. Dei meiner at gudsfrykta er ein veg til vinning."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 6,
    "text": "Ja, gudsfrykt saman med nøysemd er ei stor vinning."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 7,
    "text": "For vi hadde ikkje noko med oss inn i verda, og vi kan heller ikkje ta noko med oss ut."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 8,
    "text": "Har vi mat og det vi treng til å dekkja oss, skal vi nøya oss med det.",
    "versions": [
      {
        "text": "Har vi mat og klede, skal vi nøya oss med det.",
        "explanation": "Det greske σκεπάσματα tyder 'dekke' eller 'ly' og kan inkludera meir enn berre klede (også husly). Men noverande omsetting er akseptabel for munnleg bruk; dette er berre eit alternativ for vurdering."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men dei som vil bli rike, fell i freisting og snare og i mange dumme og skadelege lyster, som dreg menneska ned i undergang og fortaping."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 10,
    "text": "For kjærleiken til pengar er rota til alt vondt. Nokre har higa etter pengane og har villa seg bort frå trua og gjennombora seg sjølve med mange pinsler."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men du, Guds menneske, fly frå alt dette! Jag etter rettferd, gudsfrykt, tru, kjærleik, tolmod og saktmod.",
    "versions": [
      {
        "text": "Men du, Guds menneske, fly frå alt dette! Jag etter rettferd, gudsfrykt, tru, kjærleik, tolmod og audmjukheit.",
        "explanation": "Det greske πραϋπαθία betyr 'saktmod' eller 'mildskap' snarare enn 'audmjukheit' (som ville vore ταπεινοφροσύνη). 'Saktmod' er meir presist og er eit godt nynorsk ord."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 12,
    "text": "Strid den gode striden for trua! Grip tak i det evige livet som du vart kalla til, då du la fram den gode vedkjenninga framfor mange vitne."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 13,
    "text": "Eg pålegg deg framfor Gud, som gjev liv til alle ting, og framfor Kristus Jesus, som vitna den gode vedkjenninga for Pontius Pilatus:"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 14,
    "text": "Hald bodet reint og ulastelegt heilt til vår Herre Jesus Kristus openberrar seg."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 15,
    "text": "Denne openberringa skal den sæle og einaste herskaren visa til si tid, han som er kongen over kongane og herren over herrane,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 16,
    "text": "han som åleine har udøyelegdom og bur i eit lys ingen kan koma nær, han som ikkje noko menneske har sett og heller ikkje kan sjå. Ham tilhøyrer ære og evig makt! Amen."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 17,
    "text": "Pålegg dei som er rike i denne verda, at dei ikkje skal vera hovmodige eller setja si von til uviss rikdom, men til Gud, som rikt gjev oss alt til å nyta.",
    "versions": [
      {
        "text": "Pålegg dei som er rike i denne verda, at dei ikkje skal vera hovmodige eller setja si von til usikker rikdom, men til Gud, som rikt gjev oss alt til å nyta.",
        "explanation": "«Uviss» er meir naturleg nynorsk enn «usikker» i denne samanhengen, og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 18,
    "text": "Dei skal gjera godt, vera rike på gode gjerningar, vera rause og villige til å dela."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 19,
    "text": "Slik samlar dei seg ein skatt som ein god grunnvoll for framtida, så dei kan gripa det verkelege livet."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 20,
    "text": "Å Timoteus, ta vare på det som er deg overgjeve! Vend deg bort frå det vanhellige tomme pratet og motsetningane i det som med urette blir kalla kunnskap."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 21,
    "text": "Nokre har gjeve seg ut for å ha denne kunnskapen og har dermed villa seg bort frå trua. Nåden vere med dykk!"
  }
]