[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 29,
    "words": [
      {
        "word": "וְֽאֶת־הַקְּרָשִׁ֞ים",
        "wordId": 1,
        "original": "וְֽאֶת־הַקְּרָשִׁ֞ים",
        "explanation": "Refererer til plankene eller bjelkene som utgjorde veggene i tabernakelet. Disse var laget av akasietre og sto oppreist."
      },
      {
        "word": "תְּצַפֶּ֣ה",
        "wordId": 2,
        "original": "תְּצַפֶּ֣ה",
        "explanation": "Et verb som betyr å kle over eller dekke med et tynt lag. Her beskriver det prosessen med å legge gull utenpå trevirket."
      },
      {
        "word": "זָהָ֗ב",
        "wordId": 3,
        "original": "זָהָ֗ב",
        "explanation": "Gull, det edleste metallet i bibelsk tid, symboliserer guddommelighet og hellighet i tabernaklets konstruksjon."
      },
      {
        "word": "וְאֶת־טַבְּעֹֽתֵיהֶם֙",
        "wordId": 4,
        "original": "וְאֶת־טַבְּעֹֽתֵיהֶם֙",
        "explanation": "Ringene deres - disse fungerte som festepunkter hvor tverrstengene kunne tres gjennom for å holde rammeverket sammen."
      },
      {
        "word": "תַּעֲשֶׂ֣ה",
        "wordId": 5,
        "original": "תַּעֲשֶׂ֣ה",
        "explanation": "Betyr å lage eller fremstille. Verbet brukes gjennomgående i instruksjonene for tabernaklets konstruksjon."
      },
      {
        "word": "זָהָ֔ב",
        "wordId": 6,
        "original": "זָהָ֔ב",
        "explanation": "Gull nevnes igjen, og understreker at ringene skulle være av massivt gull, ikke bare gullbelagt."
      },
      {
        "word": "בָּתִּ֖ים",
        "wordId": 7,
        "original": "בָּתִּ֖ים",
        "explanation": "Bokstavelig 'hus' eller holdere - små hylser eller festeanordninger som holdt tverrstengene på plass i veggstrukturen."
      },
      {
        "word": "לַבְּרִיחִ֑ם",
        "wordId": 8,
        "original": "לַבְּרִיחִ֑ם",
        "explanation": "For tverrstengene - horisontale stenger som gikk gjennom ringene og bandt sammen alle plankene til en stabil vegg."
      },
      {
        "word": "וְצִפִּיתָ֥",
        "wordId": 9,
        "original": "וְצִפִּיתָ֥",
        "explanation": "Samme rot som tidligere, men her i en annen verbform. Gjentar påbudet om å kle materialet med gull."
      },
      {
        "word": "אֶת־הַבְּרִיחִ֖ם",
        "wordId": 10,
        "original": "אֶת־הַבְּרִיחִ֖ם",
        "explanation": "Tverrstengene som objekt for gullkledningen. Disse var essensielle for strukturens stabilitet."
      },
      {
        "word": "זָהָֽב",
        "wordId": 11,
        "original": "זָהָֽב",
        "explanation": "Verset avsluttes med gull for tredje gang, noe som fremhever den overveldende rikdommen i Guds helligdom."
      }
    ]
  }
]