{
  "bookId": 4,
  "chapterId": 18,
  "verseId": 3,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 50,
      "toVerseId": 53,
      "text": "Levittene ble utnevnt til å tjene ved tabernakelet og ta vare på det, noe som samsvarer med deres tjenesteplikt nevnt her."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 10,
      "text": "Levittene ble gitt til Aron for å utføre tjeneste ved tabernakelet, men presteskapet var forbeholdt Aron og hans sønner."
    },
    {
      "bookId": 4,
      "chapterId": 4,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Kehatittene skulle ikke røre de hellige gjenstandene, ellers ville de dø - samme advarsel som i denne versen."
    },
    {
      "bookId": 4,
      "chapterId": 4,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Advarsel om at kehatittene ikke skulle se de hellige tingene, ellers ville de dø - parallell til dødsstraffen nevnt her."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Bare Arons etterkommere kunne brenne røkelse for Herren ved alteret, andre ville lide samme skjebne som Korah."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Israelittene skulle ikke nærme seg møteteltet, ellers ville de pådra seg synd og dø."
    },
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nadab og Abihu døde da de kom nær med fremmed ild - et eksempel på konsekvensene av uautorisert tilnærming til helligdommen."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Prestene måtte vaske seg før de nærmet seg alteret, ellers ville de dø - samme alvor knyttet til helligdommen."
    },
    {
      "bookId": 14,
      "chapterId": 26,
      "fromVerseId": 16,
      "toVerseId": 21,
      "text": "Kong Ussia ble rammet av spedalskhet da han urettmessig gikk inn i tempelet for å brenne røkelse ved alteret."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Bare øverstepresten kunne gå inn i det aller helligste, og bare én gang i året - illustrerer begrenset tilgang til det hellige."
    }
  ]
}