{
  "bookId": 4,
  "chapterId": 18,
  "verseId": 31,
  "references": [
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Levittene fikk spise sin del av offergavene på ethvert rent sted, noe som viser prinsippet om at tjenerne i helligdommen kunne nyte sin del hvor som helst."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Levittene skulle spise sin del av tienden sammen med sine hushold, noe som bekrefter at deres familier også var inkludert i denne velsignelsen."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Levittene hadde ingen arvedel i landet, men Herren selv var deres arv, og de fikk sin lønn gjennom tjenesten ved helligdommen."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 21,
      "toVerseId": 24,
      "text": "Tienden ble gitt til levittene som lønn for deres tjeneste i Møteteltet, og dette er den bredere konteksten for verset."
    },
    {
      "bookId": 46,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Paulus viser til prinsippet om at de som tjener ved alteret, skal leve av alteret, akkurat som levittene fikk sin lønn for tjenesten."
    },
    {
      "bookId": 40,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Jesus lærer at arbeideren er sin mat verd, et prinsipp som gjenspeiler levittenes rett til å få sin lønn for tjenesten."
    },
    {
      "bookId": 54,
      "chapterId": 5,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus siterer prinsippet om at arbeideren fortjener sin lønn, noe som har sin rot i Guds ordning for levittenes underhold."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Prestene skulle spise av syndofferet på et hellig sted, men tienden kunne spises på ethvert sted, noe som viser forskjellen mellom ulike typer gaver."
    }
  ]
}