[
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten' eller 'beskjeden'. Apostelen het opprinnelig Saul, men brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "καὶ",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Bindeord som forbinder navn og setningsledd, og viser at de tre nevnte står sammen som avsendere."
      },
      {
        "word": "Σιλουανὸς",
        "wordId": 3,
        "original": "Σιλουανὸς",
        "explanation": "Den latinske formen av navnet Silas, som var Paulus' medarbeider og reisefølge. Navnet kan bety 'fra skogen' og han var trolig romersk borger."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Bindeord som kobler sammen det tredje navnet i avsenderlisten."
      },
      {
        "word": "Τιμόθεος",
        "wordId": 5,
        "original": "Τιμόθεος",
        "explanation": "Betyr 'en som ærer Gud' fra gresk timē (ære) og theos (Gud). Timoteus var Paulus' unge medarbeider med en jødisk mor og gresk far."
      },
      {
        "word": "τῇ",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på menigheten som mottaker av brevet."
      },
      {
        "word": "ἐκκλησίᾳ",
        "wordId": 7,
        "original": "ἐκκλησίᾳ",
        "explanation": "Refererer til forsamlingen av troende, fra ek (ut) og kaleō (kalle). I gresk kultur var det en borgerforsamling, men her betegner det Guds folk samlet."
      },
      {
        "word": "Θεσσαλονικέων",
        "wordId": 8,
        "original": "Θεσσαλονικέων",
        "explanation": "Innbyggerne i Thessaloniki, en viktig havneby i Makedonia. Byen ble grunnlagt i 315 f.Kr. og oppkalt etter Alexander den stores halvsøster."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker den åndelige sfæren eller fellesskapet menigheten befinner seg i."
      },
      {
        "word": "θεῷ",
        "wordId": 10,
        "original": "θεῷ",
        "explanation": "Gud i dativ, som viser menighetens tilhørighet og relasjon til Gud Fader."
      },
      {
        "word": "πατρὶ",
        "wordId": 11,
        "original": "πατρὶ",
        "explanation": "Betyr 'far' og beskriver Guds forhold til de troende som sine barn. Et intimt begrep som Jesus lærte disiplene å bruke om Gud."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Bindeord som forbinder Gud Fader med Herren Jesus Kristus som likeverdige."
      },
      {
        "word": "κυρίῳ",
        "wordId": 13,
        "original": "κυρίῳ",
        "explanation": "Herre, en tittel som i Septuaginta oversetter Guds navn YHWH. Å kalle Jesus 'Herre' er en bekjennelse av hans guddommelighet."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske Josva/Yeshua, som betyr 'YHWH frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene."
      },
      {
        "word": "Χριστῷ",
        "wordId": 15,
        "original": "Χριστῷ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske Messias. Refererer til Jesu rolle som den lovede kongen og frelseren."
      },
      {
        "word": "χάρις",
        "wordId": 16,
        "original": "χάρις",
        "explanation": "Nåde, Guds ufortjente gunst og velvilje. Et nøkkelbegrep i Paulus' teologi som beskriver Guds frie gave til menneskene."
      },
      {
        "word": "ὑμῖν",
        "wordId": 17,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen 'dere' i dativ, som viser at velsignelsen er rettet direkte til mottakerne."
      },
      {
        "word": "καὶ",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Bindeord som kobler nåde og fred sammen som en dobbel velsignelse."
      },
      {
        "word": "εἰρήνη",
        "wordId": 19,
        "original": "εἰρήνη",
        "explanation": "Fred, tilsvarende det hebraiske shalom som omfatter helhet, velvære og rett forhold til Gud. Mer enn fravær av konflikt - det er fullstendig harmoni."
      }
    ]
  }
]