[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 29,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt som allerede er nevnt eller lett kan identifiseres. I denne konteksten refererer det til en spesifikk mannlig person som er hovedsubjektet i setningen."
      },
      {
        "word": "talte",
        "wordId": 2,
        "original": "ἐλάλει",
        "explanation": "Fortid av verbet 'å tale' eller 'å snakke'. Indikerer at handlingen med å snakke eller kommunisere verbalt har funnet sted."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler. I denne konteksten brukes den til å koble sammen handlingene å tale og å disputere."
      },
      {
        "word": "disputerte",
        "wordId": 4,
        "original": "συνεζήτει",
        "explanation": "Fortid av verbet 'å disputere' eller 'å diskutere'. Indikerer at handlingen med å engasjere seg i en argumentativ diskusjon har funnet sted."
      },
      {
        "word": "med",
        "wordId": 5,
        "original": "πρὸς",
        "explanation": "En preposisjon som brukes for å indikere relasjonen mellom to elementer. I denne konteksten indikerer den hvem disputasjonen var rettet mot eller hvem som var involvert i disputasjonen."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "τοὺς",
        "explanation": "En bestemt artikkel brukt for å spesifisere eller peke ut spesifikke personer eller ting. I denne konteksten brukes den for å spesifisere hvilke jøder det er snakk om."
      },
      {
        "word": "gresktalende",
        "wordId": 7,
        "original": "Ἑλληνιστὰς",
        "explanation": "Adjektiv som beskriver personer som snakker gresk. I denne konteksten brukes det for å beskrive en spesifikk gruppe jøder som snakket gresk."
      },
      {
        "word": "jødene",
        "wordId": 8,
        "original": "Ἰουδαίους",
        "explanation": "Substantiv som refererer til medlemmer av det jødiske folket. I denne konteksten brukes det for å identifisere den spesifikke gruppen mennesker som subjektet disputerte med."
      },
      {
        "word": "men",
        "wordId": 9,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller motsetning i setningen. I denne konteksten brukes den for å introdusere en kontrast mellom tidligere handlinger og det som følger."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "οἱ",
        "explanation": "En bestemt artikkel brukt for å spesifisere eller peke ut spesifikke personer eller ting. I denne konteksten brukes den igjen for å referere til de samme jødene som tidligere nevnt."
      },
      {
        "word": "forsøkte",
        "wordId": 11,
        "original": "ἐπειρᾶτο",
        "explanation": "Fortid av verbet 'å forsøke' eller 'å prøve'. Indikerer at handlingen med å prøve eller gjøre et forsøk på noe har funnet sted."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "",
        "explanation": "En infinitivsmerker brukt for å danne infinitivsformen av et verb. I denne konteksten brukes den for å danne infinitivsformen av verbet 'å drepe'."
      },
      {
        "word": "drepe",
        "wordId": 13,
        "original": "ἀνελεῖν",
        "explanation": "Infinitiv form av verbet 'å drepe'. Indikerer handlingen med å forårsake døden til noen."
      },
      {
        "word": "ham",
        "wordId": 14,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen brukt for å referere til en mannlig person eller subjekt som allerede er nevnt eller lett kan identifiseres. I denne konteksten refererer det tilbake til hovedsubjektet i setningen."
      }
    ]
  }
]