[
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 19,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» eller «Herren er frelse», sammensatt av YHWH og verbet å frelse (yasha). Moses ga dette navnet til sin etterfølger, opprinnelig kalt Hosea."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller erklære, her i narrativ form som markerer begynnelsen på en viktig tale."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "folket",
        "wordId": 4,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk samlet ved Sikem, der Josva holder sin avskjedstale og fornyer pakten med dem."
      },
      {
        "word": "Dere",
        "wordId": 5,
        "original": "תֽוּכְלוּ",
        "explanation": "Flertallsformen viser at Josva adresserer hele forsamlingen kollektivt."
      },
      {
        "word": "vil",
        "wordId": 6,
        "original": "תֽוּכְלוּ",
        "explanation": "Del av verbet som uttrykker evne eller mulighet i fremtiden."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "לֹא",
        "explanation": "Nektelsespartikkel som her understreker umuligheten av å tjene Gud uten fullstendig hengivenhet."
      },
      {
        "word": "kunne",
        "wordId": 8,
        "original": "תֽוּכְלוּ",
        "explanation": "Verbet yakol uttrykker evne eller kapasitet – Josva advarer om at menneskets egen kraft ikke er tilstrekkelig."
      },
      {
        "word": "tjene",
        "wordId": 9,
        "original": "לַעֲבֹד",
        "explanation": "Avad kan bety både å arbeide, tjene og tilbe. I religiøs sammenheng omfatter det hele livets hengivenhet til Gud."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH, som tradisjonelt ikke uttales direkte av jøder. Navnet er knyttet til verbet «å være» og åpenbarer Gud som den evige."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "כִּי",
        "explanation": "Konjunksjon som innleder begrunnelsen for hvorfor det er vanskelig å tjene Herren."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "הוּא",
        "explanation": "Personlig pronomen som her fremhever Guds unike karakter og vesen."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "הוּא",
        "explanation": "Implisitt i den hebraiske setningsstrukturen der pronomenet fungerer som kopula."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "אֱלֹהִים",
        "explanation": "Del av uttrykket som beskriver Guds natur."
      },
      {
        "word": "hellig",
        "wordId": 15,
        "original": "קְדֹשִׁים",
        "explanation": "Kadosh betyr atskilt, ren og opphøyet. Flertallsformen her (kedoshim) er en intensivform som understreker Guds absolutte hellighet."
      },
      {
        "word": "Gud",
        "wordId": 16,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er et majestetisk flertall som likevel refererer til den ene Gud, og uttrykker hans storhet og makt."
      },
      {
        "word": "Han",
        "wordId": 17,
        "original": "הוּא",
        "explanation": "Gjentar pronomenet for å introdusere neste egenskap ved Gud."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "הוּא",
        "explanation": "Uttrykker Guds vedvarende og uforanderlige natur."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "אֵל",
        "explanation": "El er en kortform av gudsnavnet som ofte brukes i poetiske sammenhenger."
      },
      {
        "word": "nidkjær",
        "wordId": 20,
        "original": "קַנּוֹא",
        "explanation": "Kanna beskriver en intens, brennende iver. Gud krever udelt lojalitet som en ektemann krever troskap – ikke sjalusi i negativ forstand, men lidenskapelig kjærlighet."
      },
      {
        "word": "Gud",
        "wordId": 21,
        "original": "אֵל",
        "explanation": "Brukes her sammen med adjektivet for å understreke at dette er en grunnleggende del av Guds karakter."
      },
      {
        "word": "Han",
        "wordId": 22,
        "original": "הוּא",
        "explanation": "Pronomen som innleder advarselen om konsekvensene av utroskap."
      },
      {
        "word": "vil",
        "wordId": 23,
        "original": "יִשָּׂא",
        "explanation": "Del av verbaluttrykket som angir fremtidig handling."
      },
      {
        "word": "ikke",
        "wordId": 24,
        "original": "לֹא",
        "explanation": "Nektelse som her understreker alvoret i Guds dom over synd."
      },
      {
        "word": "tilgi",
        "wordId": 25,
        "original": "יִשָּׂא",
        "explanation": "Nasa betyr å løfte eller bære bort. Å «løfte bort» synd er et bilde på tilgivelse – Gud bærer ikke alltid bort syndens konsekvenser."
      },
      {
        "word": "deres",
        "wordId": 26,
        "original": "לְפִשְׁעֲכֶם",
        "explanation": "Eiendomssuffikset -kem viser at det er folkets egne synder det gjelder."
      },
      {
        "word": "overtredelser",
        "wordId": 27,
        "original": "לְפִשְׁעֲכֶם",
        "explanation": "Pesha beskriver opprør og bevisst overskridelse av grenser – den mest alvorlige typen synd, der man bevisst trosser Guds vilje."
      },
      {
        "word": "og",
        "wordId": 28,
        "original": "וּ",
        "explanation": "Konjunksjon som forbinder de to typene synd."
      },
      {
        "word": "synder",
        "wordId": 29,
        "original": "לְחַטֹּאותֵיכֶם",
        "explanation": "Chattat kommer fra et ord som betyr å bomme på målet. Det beskriver å feile i forhold til Guds standard, enten bevisst eller ubevisst."
      }
    ]
  }
]