[
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 20,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En betingelsespartikkel som innleder en hypotetisk situasjon og dens konsekvenser."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "תַֽעַזְבוּ֙",
        "explanation": "Flertallsformen av verbet indikerer at Josva taler til hele Israels folk samlet."
      },
      {
        "word": "forlater",
        "wordId": 3,
        "original": "תַֽעַזְבוּ֙",
        "explanation": "Verbet 'azav' betyr å forlate eller svikte, og brukes ofte om troløshet mot Gud i paktsammenheng."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָ֔ה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken, uttrykker hans evige og selveksisterende natur."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַעֲבַדְתֶּ֖ם",
        "explanation": "Bindeordet vav knytter sammen de to syndige handlingene som utgjør paktsbrudd."
      },
      {
        "word": "tjener",
        "wordId": 6,
        "original": "וַעֲבַדְתֶּ֖ם",
        "explanation": "Refererer til religiøs tilbedelse og hengivenhet, det samme verbet brukes om å tjene Herren - her ironisk vendt mot avgudene."
      },
      {
        "word": "fremmede",
        "wordId": 7,
        "original": "נֵכָ֑ר",
        "explanation": "Betyr noe ukjent eller fremmed, og understreker at disse gudene ikke tilhører Israels tradisjon eller paktsforhold."
      },
      {
        "word": "guder",
        "wordId": 8,
        "original": "אֱלֹהֵ֣י",
        "explanation": "Elohim i konstruktform, brukt her om hedenske guddommer i motsetning til den sanne Gud."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "וְשָׁ֨ב",
        "explanation": "Uttrykker fremtidig handling som konsekvens av folkets valg."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "וְשָׁ֨ב",
        "explanation": "Refererer tilbake til Herren som subjekt for de kommende handlingene."
      },
      {
        "word": "snu",
        "wordId": 11,
        "original": "וְשָׁ֨ב",
        "explanation": "Verbet 'shuv' betyr å vende om eller snu, og antyder at Gud vil endre sin holdning fra velsignelse til dom."
      },
      {
        "word": "seg",
        "wordId": 12,
        "original": "וְשָׁ֨ב",
        "explanation": "Refleksiv bruk som viser at Gud personlig endrer sin handlemåte overfor folket."
      },
      {
        "word": "gjøre",
        "wordId": 13,
        "original": "וְהֵרַ֤ע",
        "explanation": "Hifil-formen av 'ra'a' betyr å påføre eller forårsake, her brukt om Guds straffende handling."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "לָכֶם֙",
        "explanation": "Prepsisjonen 'le' med suffiks viser at folket selv blir mål for Guds dom."
      },
      {
        "word": "ondt",
        "wordId": 15,
        "original": "וְהֵרַ֤ע",
        "explanation": "Ra'a omfatter ulykke, lidelse og straff - det motsatte av velsignelsen Gud tidligere gav."
      },
      {
        "word": "tilintetgjøre",
        "wordId": 16,
        "original": "וְכִלָּ֣ה",
        "explanation": "Et sterkt verb som betyr å fullstendig ødelegge eller gjøre ende på, ofte brukt om Guds endelige dom."
      },
      {
        "word": "etter",
        "wordId": 17,
        "original": "אַחֲרֵ֖י",
        "explanation": "Tidspreposisjonen skaper en skarp kontrast mellom Guds tidligere godhet og den kommende straffen."
      },
      {
        "word": "at",
        "wordId": 18,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som innleder setningen om Guds tidligere velgjerninger."
      },
      {
        "word": "gjort",
        "wordId": 19,
        "original": "הֵיטִ֥יב",
        "explanation": "Hifil av 'yatav' betyr å gjøre godt mot noen, og sammenfatter hele Guds frelseshistorie med Israel."
      },
      {
        "word": "godt",
        "wordId": 20,
        "original": "הֵיטִ֥יב",
        "explanation": "Understreker Guds velsignelser gjennom ørkenvandringen og landnåmet, noe som gjør opprøret desto mer alvorlig."
      }
    ]
  }
]