[
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 5,
    "words": [
      {
        "word": "יִגְאָלֻהוּ",
        "pronunciation": "yig'aluhu",
        "wordId": 1,
        "explanation": "Et sammensatt verb som betyr 'må de løse det ut' eller 'må de kreve det tilbake'. Roten ג-א-ל handler om å gjenløse eller befri, men her brukes det i negativ forstand - at mørket skal 'ta det tilbake' og gjøre dagen til sin egen."
      },
      {
        "word": "חֹשֶׁךְ",
        "pronunciation": "choshekh",
        "wordId": 2,
        "explanation": "Mørke - det samme ordet som brukes i skapelsesberetningen (1 Mos 1:2). Representerer kaos, fravær av Guds ordnende lys, og er her personifisert som en kraft som kan 'kreve tilbake' en dag."
      },
      {
        "word": "וְצַלְמָוֶת",
        "pronunciation": "vetsalmavet",
        "wordId": 3,
        "explanation": "Sammensatt av צֵל (skygge) og מָוֶת (død) - 'dødsskygge'. Et poetisk uttrykk for det dypeste, mest skremmende mørke. Kjent fra Salme 23:4. Prefiks וְ betyr 'og'."
      },
      {
        "word": "תִּשְׁכָּן",
        "pronunciation": "tishkan",
        "wordId": 4,
        "explanation": "Betyr 'må den bo' eller 'slå seg ned'. Samme rot som מִשְׁכָּן (tabernaklet). Her ønsker Job at mørket skal ta permanent bolig over denne dagen."
      },
      {
        "word": "עָלָיו",
        "pronunciation": "alav",
        "wordId": 5,
        "explanation": "Preposisjon עַל (over/på) med suffiks som refererer til dagen (hankjønn). Betyr 'over den' - mørket skal hvile over fødselsdagen."
      },
      {
        "word": "עֲנָנָה",
        "pronunciation": "ananah",
        "wordId": 6,
        "explanation": "En tett sky eller skymasse. Formen er emfatisk og poetisk. Skyer symboliserer ofte Guds nærvær, men her brukes bildet truende - en mørk sky som blokkerer alt lys."
      },
      {
        "word": "יְבַעֲתֻהוּ",
        "pronunciation": "yeva'atuhu",
        "wordId": 7,
        "explanation": "Uttales med guttural ayin. Betyr 'må de skremme den' eller 'terrorisere den'. Roten ב-ע-ת uttrykker plutselig, intens frykt. Job ønsker at dagen skal oppleve samme redsel han føler."
      },
      {
        "word": "כִּמְרִירֵי",
        "pronunciation": "kimrirei",
        "wordId": 8,
        "explanation": "Prefiks כְּ betyr 'som'. Hovedordet kommer fra מָרַר (å være bitter). Refererer til 'bitterheter' eller 'forbannelser'. Mulig betydning: de mest forferdelige dagene, eller fenomener som formørker dagen."
      },
      {
        "word": "יוֹם",
        "pronunciation": "yom",
        "wordId": 9,
        "explanation": "Dag - et grunnleggende hebraisk ord. Her i konstruksjon med forrige ord: 'dagens bitterheter' eller 'det som gjør en dag bitter'. Kan referere til solformørkelser eller andre illevarslende fenomener."
      }
    ]
  }
]