[
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 12,
    "words": [
      {
        "word": "ἰδὼν",
        "wordId": 1,
        "original": "ἰδὼν",
        "explanation": "Aorist partisipp av 'horao' (å se), som indikerer at Jesus aktivt la merke til kvinnen – ikke bare et tilfeldig blikk, men en bevisst observasjon."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "αὐτὴν",
        "wordId": 3,
        "original": "αὐτὴν",
        "explanation": "Personlig pronomen i akkusativ hunkjønn, som refererer til den syke kvinnen nevnt i forrige vers."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn nominativ, som peker på Jesus som subjektet i setningen."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 5,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser' – et navn som perfekt beskriver hans misjon."
      },
      {
        "word": "προσεφώνησεν",
        "wordId": 6,
        "original": "προσεφώνησεν",
        "explanation": "Et sammensatt verb av 'pros' (til) og 'phoneo' (å kalle), som betyr å henvende seg direkte til noen. Jesus tok initiativet til å snakke til henne."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen, som binder sammen handlingene å kalle og å si."
      },
      {
        "word": "εἶπεν",
        "wordId": 8,
        "original": "εἶπεν",
        "explanation": "Aorist av 'lego' (å si), brukt for å introdusere Jesu direkte tale til kvinnen."
      },
      {
        "word": "αὐτῇ",
        "wordId": 9,
        "original": "αὐτῇ",
        "explanation": "Personlig pronomen i dativ, som angir at kvinnen er mottakeren av Jesu ord."
      },
      {
        "word": "Γύναι",
        "wordId": 10,
        "original": "Γύναι",
        "explanation": "Vokativ form av 'gyne' (kvinne), en respektfull tiltaleform i antikken – ikke nedsettende som det kan høres ut på moderne språk."
      },
      {
        "word": "ἀπολέλυσαι",
        "wordId": 11,
        "original": "ἀπολέλυσαι",
        "explanation": "Perfektum passiv av 'apolyo' (å løse, frigjøre), som indikerer at frigjørelsen allerede er fullført og har varig effekt. Samme ord brukes om å løslate fanger."
      },
      {
        "word": "τῆς",
        "wordId": 12,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som knytter frigjørelsen til sykdommen."
      },
      {
        "word": "ἀσθενείας",
        "wordId": 13,
        "original": "ἀσθενείας",
        "explanation": "Betyr 'svakhet' eller 'sykdom', fra 'a' (uten) og 'sthenos' (styrke). Ordet omfatter både fysisk og åndelig kraftløshet."
      },
      {
        "word": "σου",
        "wordId": 14,
        "original": "σου",
        "explanation": "Possessivt pronomen i andre person entall, som understreker at dette var hennes personlige lidelse hun nå er fri fra."
      }
    ]
  }
]