[
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 24,
    "words": [
      {
        "word": "Ἀγωνίζεσθε",
        "wordId": 1,
        "original": "Ἀγωνίζεσθε",
        "explanation": "Et imperativ som betyr å kjempe eller streve intenst. Ordet kommer fra 'agon' som beskriver en atletisk konkurranse, og antyder at inngang til Guds rike krever seriøs anstrengelse."
      },
      {
        "word": "εἰσελθεῖν",
        "wordId": 2,
        "original": "εἰσελθεῖν",
        "explanation": "Infinitiv som betyr å gå inn eller entre. Brukes her om å gå inn i Guds rike."
      },
      {
        "word": "διὰ",
        "wordId": 3,
        "original": "διὰ",
        "explanation": "En preposisjon som betyr gjennom, og indikerer bevegelse fra en side til en annen."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv entall hunkjønn, som peker på en spesifikk dør."
      },
      {
        "word": "στενῆς",
        "wordId": 5,
        "original": "στενῆς",
        "explanation": "Betyr trang eller smal. Bildet antyder at veien til frelse er begrenset og krever at man legger av seg mye for å komme gjennom."
      },
      {
        "word": "θύρας",
        "wordId": 6,
        "original": "θύρας",
        "explanation": "Refererer til en dør eller port. I bibelsk sammenheng symboliserer døren ofte tilgang til frelse eller Guds rike."
      },
      {
        "word": "ὅτι",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "Konjunksjon som her introduserer en forklaring eller begrunnelse for den foregående formaningen."
      },
      {
        "word": "πολλοί",
        "wordId": 8,
        "original": "πολλοί",
        "explanation": "Betyr mange, og understreker at et stort antall mennesker vil mislykkes i å komme inn."
      },
      {
        "word": "λέγω",
        "wordId": 9,
        "original": "λέγω",
        "explanation": "Presensform av å si, som gir Jesu ord autoritet og umiddelbarhet."
      },
      {
        "word": "ὑμῖν",
        "wordId": 10,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av personlig pronomen som betyr til dere, rettet mot tilhørerne."
      },
      {
        "word": "ζητήσουσιν",
        "wordId": 11,
        "original": "ζητήσουσιν",
        "explanation": "Futurum av å søke eller lete etter. Innebærer at mange vil ønske å komme inn, men deres søken vil være utilstrekkelig."
      },
      {
        "word": "εἰσελθεῖν",
        "wordId": 12,
        "original": "εἰσελθεῖν",
        "explanation": "Samme infinitiv som tidligere, å gå inn. Gjentagelsen understreker kontekstens mål."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr og, her brukt for å koble sammen to handlinger i kontrast."
      },
      {
        "word": "οὐκ",
        "wordId": 14,
        "original": "οὐκ",
        "explanation": "Nektelsespartikel som betyr ikke, brukt før vokaler."
      },
      {
        "word": "ἰσχύσουσιν",
        "wordId": 15,
        "original": "ἰσχύσουσιν",
        "explanation": "Futurum som betyr å være i stand til eller å ha kraft til. Antyder at mange mangler den nødvendige styrken eller viljen til å kjempe seg inn."
      }
    ]
  }
]