[
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 13,
    "words": [
      {
        "word": "שָׁם",
        "pronunciation": "sham",
        "wordId": 1,
        "explanation": "Betyr 'der' eller 'på det stedet'. Et stedsadverb som peker tilbake til konteksten i foregående vers, hvor de ondes skjebne blir beskrevet."
      },
      {
        "word": "נָפְלוּ",
        "pronunciation": "naflu",
        "wordId": 2,
        "explanation": "Perfektum flertall av verbet 'nafal' (å falle). Beskriver en fullført handling - de har falt og ligger nede. Uttrykker total nederlag og ødeleggelse."
      },
      {
        "word": "פֹּעֲלֵי",
        "pronunciation": "po'alei",
        "wordId": 3,
        "explanation": "Konstruktusform av 'po'alim' (arbeidere, de som gjør). Fra roten פ-ע-ל som betyr å arbeide eller utføre. Her brukt negativt om de som aktivt praktiserer ondskap."
      },
      {
        "word": "אָוֶן",
        "pronunciation": "aven",
        "wordId": 4,
        "explanation": "Refererer til ondskap, urett eller synd. Ordet bærer konnotasjoner av tomhet og forfengelighet - ondskap som til syvende og sist er meningsløs."
      },
      {
        "word": "דֹּחוּ",
        "pronunciation": "dochu",
        "wordId": 5,
        "explanation": "Passiv perfektum av 'dachah' (å støte, skyve ned). De ble støtt ned av en ytre kraft - implisitt av Gud. Bildet er av noen som blir veltet og ikke kan reise seg."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "velo",
        "wordId": 6,
        "explanation": "Sammensatt av konjunksjonen 've' (og) og nektelsen 'lo' (ikke). Introduserer den endelige konsekvensen av deres fall."
      },
      {
        "word": "יָכְלוּ",
        "pronunciation": "yachlu",
        "wordId": 7,
        "explanation": "Fra verbet 'yachol' (å kunne, være i stand til). Perfektum flertall som uttrykker total maktesløshet - de har mistet all evne til å reise seg igjen."
      },
      {
        "word": "קוּם",
        "pronunciation": "kum",
        "wordId": 8,
        "explanation": "Infinitiv av 'kum' (å reise seg, stå opp). Et grunnleggende hebraisk verb som ofte symboliserer gjenopprettelse og seier. Her understrekes deres permanente nederlag."
      }
    ]
  }
]