[
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 25,
    "words": [
      {
        "word": "Kvinnen",
        "wordId": 1,
        "original": "ἡ γυνὴ",
        "explanation": "Brukes for å referere til en kvinnelig person, i denne konteksten snakker det om kvinnen Jesus snakker med."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "Fortid av verbet å si, brukes for å indikere at kvinnen uttrykker seg verbalt."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning, i denne sammenhengen brukt for å vise at det hun sa var rettet mot en annen person, her Jesus."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen i akkusativ, tredje person entall maskulin, refererer til Jesus."
      },
      {
        "word": "Jeg",
        "wordId": 5,
        "original": "Ἐγώ",
        "explanation": "Personlig pronomen, første person entall, brukt av kvinnen for å referere til seg selv."
      },
      {
        "word": "vet",
        "wordId": 6,
        "original": "οἶδα",
        "explanation": "Verb i presens, indikerer kunnskap eller bevissthet om noe."
      },
      {
        "word": "at",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en leddsetning, her brukt for å introdusere det kvinnen vet."
      },
      {
        "word": "Messias",
        "wordId": 8,
        "original": "Μεσσίας",
        "explanation": "Et navn eller tittel som refererer til den forventede frelseren i jødisk tro, oversatt direkte fra hebraisk."
      },
      {
        "word": "kommer",
        "wordId": 9,
        "original": "ἔρχεται",
        "explanation": "Verb i presens, indikerer handlingen å komme eller ankomme."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "ὅς",
        "explanation": "Relativt pronomen, brukt for å referere tilbake til Messias."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "ὅς",
        "explanation": "Relativt pronomen, brukt her for å innlede en relativ setning som gir mer informasjon om Messias."
      },
      {
        "word": "kalles",
        "wordId": 12,
        "original": "καλούμενος",
        "explanation": "Partisipp i presens passiv, betyr å bli kalt eller navngitt."
      },
      {
        "word": "Kristus",
        "wordId": 13,
        "original": "Χριστός",
        "explanation": "En tittel som betyr 'den salvede', brukt i kristen kontekst om Jesus som den forventede frelseren."
      },
      {
        "word": "Når",
        "wordId": 14,
        "original": "ὅταν",
        "explanation": "Konjunksjon som innleder en betinget leddsetning, her brukt for å angi en fremtidig hendelse."
      },
      {
        "word": "han",
        "wordId": 15,
        "original": "ἐκεῖνος",
        "explanation": "Demonstrativt pronomen, tredje person entall maskulin, brukt for å referere til Messias igjen."
      },
      {
        "word": "kommer",
        "wordId": 16,
        "original": "ἔρχηται",
        "explanation": "Verb i subjunktiv, brukt for å uttrykke en mulighet eller betingelse, her om Messias' ankomst."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer en handling som vil finne sted."
      },
      {
        "word": "han",
        "wordId": 18,
        "original": "ἐκεῖνος",
        "explanation": "Gjentakelse av det demonstrative pronomenet, refererer igjen til Messias."
      },
      {
        "word": "forkynne",
        "wordId": 19,
        "original": "ἀναγγελεῖ",
        "explanation": "Verb i fremtid, betyr å kunngjøre, proklamere eller forkynne."
      },
      {
        "word": "oss",
        "wordId": 20,
        "original": "ἡμῖν",
        "explanation": "Personlig pronomen i dativ, første person flertall, brukt for å referere til kvinnen og de hun inkluderer i sin uttalelse."
      },
      {
        "word": "alt",
        "wordId": 21,
        "original": "πάντα",
        "explanation": "Indefinit pronomen i akkusativ, neutrum flertall, betyr 'alt' eller 'alle ting'."
      }
    ]
  }
]