[
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningen til det foregående og markerer kontinuitet i Guds løfte."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "אֲנִי",
        "explanation": "Personlig pronomen som understreker at det er Gud selv som taler og handler – en emfatisk form som fremhever hans personlige engasjement."
      },
      {
        "word": "selv",
        "wordId": 3,
        "original": "אֲנִי",
        "explanation": "Gjengir den emfatiske kraften i det hebraiske pronomenet, som betoner at Gud personlig vil utføre dette."
      },
      {
        "word": "vil",
        "wordId": 4,
        "original": "אֶהְיֶה",
        "explanation": "Fra verbet 'hayah' (å være) – samme verbform som i Guds hellige navn 'Jeg er den jeg er' fra 2. Mosebok 3:14."
      },
      {
        "word": "være",
        "wordId": 5,
        "original": "אֶהְיֶה",
        "explanation": "Uttrykker Guds aktive, vedvarende nærvær – ikke bare eksistens, men dynamisk tilstedeværelse."
      },
      {
        "word": "en",
        "wordId": 6,
        "original": "-",
        "explanation": "Tillagt i oversettelsen for naturlig norsk setningsstruktur."
      },
      {
        "word": "ildmur",
        "wordId": 7,
        "original": "חוֹמַת אֵשׁ",
        "explanation": "Et kraftfullt bilde på guddommelig beskyttelse – ild symboliserer både vern mot fiender og Guds hellige nærvær, som ildsøylen i ørkenen."
      },
      {
        "word": "rundt",
        "wordId": 8,
        "original": "סָבִיב",
        "explanation": "Betyr 'på alle sider' og understreker fullstendig beskyttelse uten svake punkter."
      },
      {
        "word": "henne",
        "wordId": 9,
        "original": "לָּהּ",
        "explanation": "Refererer til Jerusalem, som i hebraisk er hunkjønn og ofte personifiseres som en kvinne eller datter."
      },
      {
        "word": "sier",
        "wordId": 10,
        "original": "נְאֻם",
        "explanation": "En høytidelig profetisk formel som markerer guddommelig åpenbaring – sterkere enn vanlig tale."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH, som jødene av ærefrykt ikke uttaler. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige vesen."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וּ",
        "explanation": "Binder sammen de to løftene: beskyttelse utenfra og herlighet innenfra."
      },
      {
        "word": "jeg",
        "wordId": 13,
        "original": "-",
        "explanation": "Implisitt i verbformen og tillagt for klarhet i norsk."
      },
      {
        "word": "vil",
        "wordId": 14,
        "original": "אֶהְיֶה",
        "explanation": "Gjentar løftets form fra første del, og skaper en poetisk parallellisme."
      },
      {
        "word": "være",
        "wordId": 15,
        "original": "אֶהְיֶה",
        "explanation": "Guds nærvær er ikke bare rundt byen, men i den – en radikal nyhet sammenlignet med templets avgrensede hellighet."
      },
      {
        "word": "herligheten",
        "wordId": 16,
        "original": "לְכָבוֹד",
        "explanation": "Kavod betyr 'tyngde, ære, herlighet' – Guds synlige manifestasjon av makt og majestet, som skyen i tabernakelet."
      },
      {
        "word": "i",
        "wordId": 17,
        "original": "בְ",
        "explanation": "Preposisjon som markerer lokasjon – Guds herlighet skal bo inne i byen."
      },
      {
        "word": "hennes",
        "wordId": 18,
        "original": "תוֹכָהּ",
        "explanation": "Viser tilbake til Jerusalem og understreker det intime forholdet mellom Gud og hans by."
      },
      {
        "word": "midte",
        "wordId": 19,
        "original": "תוֹכָהּ",
        "explanation": "Betyr 'indre, sentrum' – Gud vil ikke bare beskytte fra utsiden, men bo i selve hjertet av Jerusalem."
      }
    ]
  }
]