[
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 1,
    "text": "Peter, Jesu Kristi apostel, til de utvalgte som er fremmede i spredningen i Pontus, Galatia, Kappadokia, Asia og Bitynia,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 2,
    "text": "etter Guds, vår Fars, forutvitenhet, i hellighets Ånd, til lydighet og til å bli renset med Jesu Kristi blod: Måtte nåde og fred bli rikelig gitt dere."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 3,
    "text": "Lovet være Gud, vår Herre Jesu Kristi Far, som etter sin store barmhjertighet har gjenfødt oss til et levende håp ved Jesu Kristi oppstandelse fra de døde,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 4,
    "text": "til en arv som er uforgjengelig, uten flekk og uvisnelig, bevart i himmelen for dere,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 5,
    "text": "som ved Guds kraft blir bevart ved troen til en frelse som er klar til å bli åpenbart i den siste tid."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 6,
    "text": "I dette gleder dere dere, selv om dere nå for en liten stund, om det er nødvendig, har sorg i mange slags prøvelser,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 7,
    "text": "slik at prøven på deres tro, som er mer verdifull enn forgjengelig gull som prøves med ild, kan bli funnet til pris, ære og herlighet ved Jesu Kristi åpenbarelse."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 8,
    "text": "Ham elsker dere uten å ha sett ham, og nå tror dere på ham selv om dere ikke ser ham. Og dere jubler med en usigelig og herliggjort glede,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 9,
    "text": "idet dere oppnår troens mål: sjelenes frelse."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om denne frelsen søkte og gransket profetene, de som profeterte om den nåde som skulle komme til dere,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 11,
    "text": "idet de gransket hvilken eller hva slags tid Kristi Ånd som var i dem pekte på, når den forutsa Kristi lidelser og de herligheter som skulle følge."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 12,
    "text": "Det ble åpenbart for dem at de ikke tjente seg selv, men dere, med disse tingene som nå er blitt fortalt dere gjennom dem som har forkynt evangeliet for dere ved Den Hellige Ånd sendt fra himmelen – ting som engler lengter etter å se inn i."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 13,
    "text": "Derfor, gjør deres sinn klar, vær edru, og sett deres håp fullt og fast til den nåde som blir brakt til dere ved Jesu Kristi åpenbarelse."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 14,
    "text": "Som lydige barn, form dere ikke etter de tidligere lystene i deres uvitenhet,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 15,
    "text": "men slik som Han som kalte dere er hellig, vær også hellige i all deres oppførsel,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 16,
    "text": "fordi det er skrevet: 'Dere skal være hellige, for jeg er hellig.'"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 17,
    "text": "Og hvis dere påkaller Ham som Fader, Han som dømmer upartisk etter enhvers gjerning, lev da i frykt i løpet av deres tid som fremmede."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 18,
    "text": "For dere vet at det ikke var med forgjengelige ting, som sølv eller gull, dere ble kjøpt fri fra deres meningsløse liv overlevert fra fedrene,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 19,
    "text": "men med Kristi dyrebare blod, som av et lam uten feil og uten flekk."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 20,
    "text": "Han var forutkjent før verdens grunnvoll ble lagt, men ble åpenbart i disse siste tider for deres skyld,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 21,
    "text": "dere som ved Ham tror på Gud, som reiste Ham opp fra de døde og ga Ham herlighet, slik at deres tro og håp er i Gud."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 22,
    "text": "Rens deres hjerter i lydighet mot sannheten til en oppriktig brorkjærlighet, og elsk hverandre inderlig fra et rent hjerte,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 23,
    "text": "siden dere er født på ny, ikke av forgjengelig sæd, men av uforgjengelig, ved Guds levende og evige ord."
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 24,
    "text": "For 'alt kjød er som gress, og all dets herlighet som blomsten av gresset. Gresset tørker ut, og blomsten faller av,"
  },
  {
    "bookId": 60,
    "chapterId": 1,
    "verseId": 25,
    "text": "men Herrens ord varer til evig tid.' Og dette er ordet som er forkynt for dere."
  }
]