[
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 1,
    "text": "Legg derfor bort all ondskap og all svik, hykleri, misunnelse og all sladder."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 2,
    "text": "Som nyfødte spedbarn, lengt etter den rene, åndelige melken, så dere kan vokse i frelse."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 3,
    "text": "nå som dere har smakt at Herren er god."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 4,
    "text": "Kom til ham, den levende steinen, som ble forkastet av mennesker, men er utvalgt og dyrebar for Gud."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 5,
    "text": "Også dere, som levende steiner, bygges opp til et åndelig hus, et hellig presteskap, for å bringe åndelige offer som er til behag for Gud gjennom Jesus Kristus."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 6,
    "text": "For det står skrevet: Se, jeg legger i Sion en utvalgt, dyrebar hjørnestein, og den som tror på ham, skal ikke bli til skamme."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 7,
    "text": "For dere som tror, er han dyrebar, men for de vantro er «den steinen bygningsmennene forkastet, blitt hjørnesteinen»."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 8,
    "text": "og en stein til å snuble over og en klippe til å falle på. De snubler fordi de ikke tror på ordet; det var også dette de var bestemt for."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men dere er et utvalgt folk, et kongelig presteskap, et hellig folk, et folk til Guds eie, for at dere skal forkynne hans storverk, han som kalte dere ut av mørket og inn i sitt vidunderlige lys."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dere som før ikke var et folk, men nå er Guds folk; dere som ikke hadde oppnådd barmhjertighet, men nå har oppnådd barmhjertighet."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 11,
    "text": "Kjære, jeg formaner dere som fremmede og utlendinger til å avstå fra kjødelige lyster som fører krig mot sjelen."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 12,
    "text": "Før en god livsførsel blant hedningene, så de, på grunn av deres gode gjerninger, selv om de nå baktaler dere som onde, kan ære Gud på besøkelsens dag."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 13,
    "text": "Underordne dere enhver menneskelig ordning for Herrens skyld, enten det er kongen som den høyeste,"
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 14,
    "text": "eller guvernører, som er sendt av ham for å straffe de onde og rose de gode."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 15,
    "text": "For det er Guds vilje at dere ved å gjøre det gode skal stoppe munnen på uvitende og dumme mennesker."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 16,
    "text": "Lev som frie mennesker, men bruk ikke friheten som et dekke for ondskap; lev som Guds tjenere."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 17,
    "text": "Vis alle respekt, elsk brorskapet, frykt Gud, ær kongen."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 18,
    "text": "Tjenere, underordne dere deres herrer med all respekt, ikke bare de gode og milde, men også de urimelige."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 19,
    "text": "For det er en nåde hvis noen, på grunn av samvittigheten overfor Gud, tåler smerter mens de lider urettferdig."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 20,
    "text": "Hva ære er det i å tåle slag når dere har syndet og blir slått for det? Men hvis dere tåler lidelse når dere gjør det gode, er dette nåde hos Gud."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 21,
    "text": "For til dette ble dere kalt, fordi også Kristus led for dere, og etterlot dere et eksempel, for at dere skal følge i hans fotspor."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 22,
    "text": "Han begikk ingen synd, og det ble ikke funnet svik i hans munn."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 23,
    "text": "Da han ble hånet, gjengjeldte han ikke med hån; da han led, truet han ikke, men overlot saken til ham som dømmer rettferdig."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 24,
    "text": "Han selv bar våre synder i sitt legeme på treet, for at vi, døde fra syndene, skal leve for rettferdigheten. Ved hans sår har dere blitt helbredet."
  },
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 25,
    "text": "For dere var som villfarne sauer, men nå har dere vendt om til deres sjelers hyrde og tilsynsmann."
  }
]