[
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 1,
    "text": "På samme måte skal dere kvinner underordne dere under deres egne menn, slik at selv om noen ikke tror på Ordet, kan de bli vunnet uten ord ved kvinnenes livsførsel,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 2,
    "text": "når de ser deres rene og gudfryktige liv."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 3,
    "text": "Deres skjønnhet skal ikke komme fra ytre stas, som friserte hår, gullkjeder eller fine klær,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 4,
    "text": "men fra det skjulte mennesket i hjertet, med den uforgjengelige skjønnheten fra en mild og rolig ånd, som er svært dyrebar for Gud."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 5,
    "text": "For slik smykket de hellige kvinner seg i gamle tider, de som satte sitt håp til Gud. De underordnet seg under sine egne menn,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 6,
    "text": "som Sara, som adlød Abraham og kalte ham herre. Dere er hennes barn, så lenge dere gjør det gode og ikke lar dere skremme av noen trussel."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 7,
    "text": "På samme måte skal dere menn leve forstandig sammen med deres koner, med respekt for det kvinnelige som det svakere kjønn, siden dere begge er arvinger til livets nådegave. Gjør dette så deres bønner ikke hindres."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 8,
    "text": "Til slutt, vær alle enige, medfølende, brødre og søstre i kjærlighet, barmhjertige, ydmyke,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 9,
    "text": "og gjengjeld ikke ondt med ondt eller fornærmelse med fornærmelse, men tvert imot, velsign, for dere er kalt til å arve en velsignelse."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 10,
    "text": "For den som vil elske livet og se gode dager, må holde sin tunge fra ondt og sine lepper fra å tale svik,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 11,
    "text": "han må vende seg bort fra det onde og gjøre det gode; han må søke fred og jage etter den."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 12,
    "text": "For Herrens øyne ser på de rettferdige, og hans ører hører deres bønn, men Herrens ansikt er imot dem som gjør ondt."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og hvem vil skade dere hvis dere er ivrige etter å gjøre det gode?"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men selv om dere skulle lide for det som er rett, er dere salige. Frykt ikke for dem, og la dere ikke skremme,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 15,
    "text": "men hellighold Kristus som Herre i hjertene deres. Vær alltid beredt til å forsvare dere overfor enhver som krever dere for en redegjørelse for det håp som er i dere,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 16,
    "text": "men gjør det med mildhet og respekt, med en god samvittighet, slik at de som baktaler deres gode liv i Kristus, må bli til skamme."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 17,
    "text": "For det er bedre å lide for å gjøre godt, hvis det er Guds vilje, enn for å gjøre ondt."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 18,
    "text": "For også Kristus led en gang for syndene, den rettferdige for de urettferdige, for å føre oss til Gud. Han ble drept i kjødet, men gjort levende i Ånden."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 19,
    "text": "I den tilstanden gikk han også og forkynte for åndene som var i fengsel,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 20,
    "text": "som en gang var ulydige, da Guds tålmodighet ventet i Noahs dager, mens arken ble bygget. I den ble noen få, det vil si åtte sjeler, frelst gjennom vann."
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 21,
    "text": "Dette vannet er et bilde på dåpen, som nå frelser dere også, ikke som en fjerning av kroppens urenheter, men som en god samvittighets pakt med Gud, gjennom Jesu Kristi oppstandelse,"
  },
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 22,
    "text": "som har gått inn i himmelen og er ved Guds høyre hånd, med engler, myndigheter og krefter underlagt seg."
  }
]