[
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 1,
    "text": "Siden Kristus led i kroppen, rust dere også med den samme tanken, for den som har lidd i kroppen, har brutt med synden."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 2,
    "text": "Slik at dere ikke lenger skal leve resten av deres jordiske liv for menneskelige begjær, men for Guds vilje."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 3,
    "text": "For tiden som er gått, var nok til å gjøre det hedningene ønsker, å leve i utsvevelser, begjær, fyll, festing, drikking og skammelig avgudsdyrkelse."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 4,
    "text": "De synes det er merkelig at dere ikke løper med dem ut i den samme strømmen av utskeielser, og de håner dere."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men de skal stå til regnskap for ham som er klar til å dømme de levende og de døde."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 6,
    "text": "For dette ble evangeliet forkynt også for de døde, slik at de kunne dømmes som mennesker i kroppen, men leve som Gud i ånden."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men enden på alle ting er nær. Vær derfor sindige og edruelige, så dere kan be."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 8,
    "text": "Framfor alt, ha en inderlig kjærlighet til hverandre, for kjærligheten dekker over en mengde synder."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 9,
    "text": "Vær gjestfrie mot hverandre uten å klage."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 10,
    "text": "Tjen hverandre, hver og en med den gave han har fått, som gode forvaltere av Guds mangfoldige nåde."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 11,
    "text": "Om noen taler, la det være som Guds ord. Om noen tjener, la det være av den styrke Gud gir, slik at Gud blir æret i alt gjennom Jesus Kristus. Ære og makt til ham i evighetens evigheter. Amen."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 12,
    "text": "Kjære venner, bli ikke overrasket over den ildprøven som kommer over dere, som om noe uvanlig skjedde med dere."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 13,
    "text": "Men gled dere, fordi dere får del i Kristi lidelser, slik at dere også kan være fylt av glede når hans herlighet åpenbares."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 14,
    "text": "Om dere blir hånet for Kristi navn, er dere salige, for Guds Ånd, herlighetens Ånd, hviler over dere."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 15,
    "text": "Ingen av dere må lide som morder, tyv, forbryter eller som en som blander seg i andres saker."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men lider noen som kristen, skal han ikke skamme seg, men heller ære Gud under dette navnet."
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 17,
    "text": "For tiden er inne for dommen å begynne med Guds hus. Og hvis den begynner med oss, hva vil da slutten være for dem som ikke adlyder Guds evangelium?"
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 18,
    "text": "Og hvis den rettferdige med nød og neppe blir frelst, hva vil da skje med den ugudelige og synderen?"
  },
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 19,
    "text": "Så la da også de som lider i samsvar med Guds vilje, overgi sine sjeler til den trofaste Skaperen, mens de fortsetter å gjøre det gode."
  }
]