[
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 1,
    "text": "Derfor formaner jeg de eldste blant dere, som selv er en eldste og vitne til Kristi lidelser, og som også skal få del i den herlighet som skal åpenbares:"
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 2,
    "text": "Vær hyrder for Guds hjord som er hos dere, og ha omsorg for den, ikke av tvang, men frivillig, slik Gud vil ha det; ikke for skammelig vinning, men med iver."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 3,
    "text": "Ikke som om dere skulle herske over dem som er betrodd dere, men ved å være forbilder for hjorden."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og når Overhyrden åpenbarer seg, skal dere motta herlighetens uvisnelige krans."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 5,
    "text": "Likeså, dere yngre, underordne dere de eldre. Og alle sammen, bind ydmykhet om dere, for Gud står imot de stolte, men gir nåde til de ydmyke."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 6,
    "text": "Ydmyk dere derfor under Guds mektige hånd, så han kan opphøye dere når tiden er inne."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kast all deres bekymring på ham, for han har omsorg for dere."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 8,
    "text": "Vær edru, vær våkne! Deres motstander, djevelen, går omkring som en brølende løve og søker noen han kan sluke."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 9,
    "text": "Stå ham imot, faste i troen, vel vitende at de samme lidelsene blir fullbyrdet i deres brødre i verden."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 10,
    "text": "Men etter at dere har lidt en liten stund, skal Gud selv, all nådes Gud som har kalt dere til sin evige herlighet i Kristus, fullføre, bekrefte, styrke og grunnfeste dere."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 11,
    "text": "Ham tilhører makten i all evighet. Amen."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 12,
    "text": "Med Silvanus, en trofast bror, som jeg anser, har jeg skrevet kort til dere for å formane og vitne om at dette er Guds sanne nåde. Stå fast i den."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 13,
    "text": "Hun som er utvalgt sammen med dere i Babylon, hilser dere, og det gjør også Markus, min sønn."
  },
  {
    "bookId": 60,
    "chapterId": 5,
    "verseId": 14,
    "text": "Hils hverandre med kjærlighetens kyss. Fred være med dere alle som er i Kristus."
  }
]