[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 35,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i maskulin form, som peker ut en spesifikk person - her Gud Faderen."
      },
      {
        "word": "πατὴρ",
        "wordId": 2,
        "original": "πατὴρ",
        "explanation": "Betyr 'far' og er Jesu karakteristiske betegnelse på Gud, som uttrykker det intime forholdet mellom Faderen og Sønnen."
      },
      {
        "word": "ἀγαπᾷ",
        "wordId": 3,
        "original": "ἀγαπᾷ",
        "explanation": "Presensformen av verbet 'agapao' - den dypeste formen for kjærlighet i gresk, som beskriver en vedvarende, ubetinget kjærlighet."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ maskulin, som markerer Sønnen som objekt for Faderens kjærlighet."
      },
      {
        "word": "υἱόν",
        "wordId": 5,
        "original": "υἱόν",
        "explanation": "Refererer til 'sønnen' - i Johannes-evangeliet en sentral tittel for Jesus som understreker hans unike guddommelige opphav."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter sammen to utsagn og viser konsekvensen av Faderens kjærlighet."
      },
      {
        "word": "πάντα",
        "wordId": 7,
        "original": "πάντα",
        "explanation": "Betyr 'alle ting' eller 'alt' - et omfattende uttrykk som understreker Sønnens fulle autoritet."
      },
      {
        "word": "δέδωκεν",
        "wordId": 8,
        "original": "δέδωκεν",
        "explanation": "Perfektum av 'didomi' (å gi), som indikerer en fullført handling med varige resultater - Faderen har gitt og det forblir gitt."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker plassering eller overføring av myndighet."
      },
      {
        "word": "τῇ",
        "wordId": 10,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ feminin, som introduserer det påfølgende substantivet."
      },
      {
        "word": "χειρὶ",
        "wordId": 11,
        "original": "χειρὶ",
        "explanation": "Betyr 'hånd' og er et hebraisk-inspirert uttrykk for makt og autoritet - å ha noe i sin hånd betyr å ha full kontroll."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 12,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen 'hans', som refererer tilbake til Sønnen og bekrefter at all myndighet er lagt i hans hånd."
      }
    ]
  }
]