[
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 21,
    "words": [
      {
        "word": "וַיֹּ֣אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og han sa - fra roten אמר (amar), som betyr å si eller uttale."
      },
      {
        "word": "אֵלָ֔יו",
        "pronunciation": "e-lav",
        "wordId": 2,
        "explanation": "til ham - en kombinasjon av preposisjonen אֵל (el), som betyr til, og suffikset -יו, som indikerer 3. person entall maskulinum (ham)."
      },
      {
        "word": "הִנֵּה֙",
        "pronunciation": "hin-neh",
        "wordId": 3,
        "explanation": "se, her - brukes for å henlede oppmerksomheten mot noe viktig."
      },
      {
        "word": "נָשָׂ֣אתִי",
        "pronunciation": "na-sa-ti",
        "wordId": 4,
        "explanation": "jeg har løftet - fra roten נשׂא (nasa), som betyr å løfte eller bære. I denne konteksten kan det bety å akseptere eller ta hensyn til."
      },
      {
        "word": "פָנֶ֔יךָ",
        "pronunciation": "fa-ne-kha",
        "wordId": 5,
        "explanation": "ditt ansikt - fra ordet פנים (panim), som betyr ansikt. I bibelsk hebraisk kan det også referere til tilstedeværelse eller gunst."
      },
      {
        "word": "גַּ֖ם",
        "pronunciation": "gam",
        "wordId": 6,
        "explanation": "også - brukes for å legge til informasjon eller understreke inklusjon."
      },
      {
        "word": "לַדָּבָ֣ר",
        "pronunciation": "la-da-var",
        "wordId": 7,
        "explanation": "til tingen - fra ordet דָּבָר (davar), som betyr ting eller sak. Her brukt med preposisjonen ל (til)."
      },
      {
        "word": "הַזֶּ֑ה",
        "pronunciation": "ha-zeh",
        "wordId": 8,
        "explanation": "denne - demonstrativt pronomen som peker på en spesifikk ting eller sak som er nært taleren."
      },
      {
        "word": "לְבִלְתִּ֛י",
        "pronunciation": "le-vil-ti",
        "wordId": 9,
        "explanation": "for ikke å - en negativ partikkel brukt for å uttrykke formålet med å ikke gjøre noe."
      },
      {
        "word": "הָפְכִּ֥י",
        "pronunciation": "ho-fe-ki",
        "wordId": 10,
        "explanation": "jeg skal ødelegge - fra roten הפך (hafak), som betyr å snu eller forandre. I denne konteksten betyr det å ødelegge."
      },
      {
        "word": "אֶת־הָעִ֖יר",
        "pronunciation": "et-ha-ir",
        "wordId": 11,
        "explanation": "byen - אֶת er et direkte objekts markør, og הָעִיר (ha-ir) betyr byen."
      },
      {
        "word": "אֲשֶׁ֥ר",
        "pronunciation": "a-sher",
        "wordId": 12,
        "explanation": "som - en relativ partikkel brukt til å introdusere en relativ setning."
      },
      {
        "word": "דִּבַּֽרְתָּ׃",
        "pronunciation": "dib-bar-ta",
        "wordId": 13,
        "explanation": "du har sagt - fra roten דבר (dabar), som betyr å tale eller si. Her i perfektum 2. person entall."
      }
    ]
  }
]