[
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 5,
    "words": [
      {
        "word": "Når",
        "wordId": 1,
        "original": "וְהָיָה כִי",
        "explanation": "Innleder en betinget setning som beskriver hva som skal skje i en bestemt situasjon."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "יֶאְשַׁם",
        "explanation": "Refererer til personen som har begått en av de nevnte overtredelsene i de foregående versene."
      },
      {
        "word": "blir",
        "wordId": 3,
        "original": "יֶאְשַׁם",
        "explanation": "Del av verbet som uttrykker overgangen til en tilstand av skyld."
      },
      {
        "word": "skyldig",
        "wordId": 4,
        "original": "יֶאְשַׁם",
        "explanation": "Fra roten אשׁם som betyr å pådra seg skyld. Dette ordet er sentralt i skyldofferteologien og innebærer både juridisk ansvar og behov for forsoning."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "לְ",
        "explanation": "Preposisjon som kobler skylden til den spesifikke overtredelsen."
      },
      {
        "word": "en",
        "wordId": 6,
        "original": "לְאַחַת",
        "explanation": "Tallordet אַחַת i feminin form, som viser til én enkelt handling blant flere mulige."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "מֵ",
        "explanation": "Preposisjonen מִן i forkortet form, brukes partitivt for å angi én del av en større gruppe."
      },
      {
        "word": "disse",
        "wordId": 8,
        "original": "אֵלֶּה",
        "explanation": "Demonstrativt pronomen som peker tilbake på de spesifikke syndene nevnt i versene 1-4."
      },
      {
        "word": "tingene",
        "wordId": 9,
        "original": "אֵלֶּה",
        "explanation": "Implisitt i det hebraiske demonstrativpronomenet, refererer til de ulike typene overtredelser."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "וְהִתְוַדָּה",
        "explanation": "Uttrykker en forpliktelse – bekjennelsen er ikke valgfri, men påkrevd for forsoning."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "וְהִתְוַדָּה",
        "explanation": "Subjektet som må utføre bekjennelsen, altså den skyldige personen."
      },
      {
        "word": "bekjenne",
        "wordId": 12,
        "original": "וְהִתְוַדָּה",
        "explanation": "Et hitpael-verb fra roten ידה som i grunnformen betyr å prise eller takke. I hitpael får det betydningen å bekjenne – en muntlig erkjennelse av synd som var essensiell før offeret kunne bringes."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som introduserer hva bekjennelsen skal omhandle."
      },
      {
        "word": "han",
        "wordId": 14,
        "original": "חָטָא",
        "explanation": "Refererer igjen til den skyldige personen som subjekt for synden."
      },
      {
        "word": "har",
        "wordId": 15,
        "original": "חָטָא",
        "explanation": "Hjelpeverb som uttrykker fullført handling i norsk oversettelse."
      },
      {
        "word": "syndet",
        "wordId": 16,
        "original": "חָטָא",
        "explanation": "Grunnbetydningen av חטא er å bomme på målet, som et pilskudd som ikke treffer. Brukes om å feile moralsk eller religiøst overfor Guds standard."
      },
      {
        "word": "med",
        "wordId": 17,
        "original": "עָלֶיהָ",
        "explanation": "Preposisjonen עַל med suffiks, som her angir den spesifikke handlingen synden ble begått gjennom."
      }
    ]
  }
]