[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 1,
    "words": [
      {
        "word": "וַיַּגִּ֥דוּ",
        "wordId": 1,
        "original": "וַיַּגִּדוּ",
        "explanation": "Et verb som betyr 'de fortalte' eller 'de meldte'. Roten נגד bærer betydningen av å gjøre noe kjent eller å informere noen om viktige hendelser."
      },
      {
        "word": "לְדָוִ֖ד",
        "wordId": 2,
        "original": "לְדָוִד",
        "explanation": "Navnet David betyr 'elsket' eller 'kjær'. På dette tidspunktet var David en flyktning fra kong Saul, men allerede anerkjent som leder."
      },
      {
        "word": "לֵאמֹ֑ר",
        "wordId": 3,
        "original": "לֵאמֹר",
        "explanation": "Infinitivform som introduserer direkte tale, ofte oversatt som 'og sa' eller 'med disse ord'. Svært vanlig i bibelsk hebraisk narrativ."
      },
      {
        "word": "הִנֵּ֤ה",
        "wordId": 4,
        "original": "הִנֵּה",
        "explanation": "Et utrop som skaper oppmerksomhet og umiddelbarhet - 'se!' eller 'hør!'. Brukes for å signalisere viktig eller overraskende informasjon."
      },
      {
        "word": "פְלִשְׁתִּים֙",
        "wordId": 5,
        "original": "פְלִשְׁתִּים",
        "explanation": "Filisterne var et sjøfolk som bosatte seg langs kysten av Kanaan. De var Israels hovedfiender i denne perioden og ga senere navn til 'Palestina'."
      },
      {
        "word": "נִלְחָמִ֣ים",
        "wordId": 6,
        "original": "נִלְחָמִים",
        "explanation": "Partisipp av verbet לחם som betyr 'kjemper' eller 'fører krig'. Roten er den samme som ordet for brød (לחם), muligens fordi krig ofte handlet om mat og ressurser."
      },
      {
        "word": "בִּקְעִילָ֔ה",
        "wordId": 7,
        "original": "בִּקְעִילָה",
        "explanation": "Ke'ila var en befestet by i Juda-lavlandet, nær filisternes territorium. Byen lå strategisk plassert og var sårbar for angrep."
      },
      {
        "word": "וְהֵ֖מָּה",
        "wordId": 8,
        "original": "וְהֵמָּה",
        "explanation": "Personlig pronomen 'og de', som refererer tilbake til filisterne. Understreker at det er filisterne som utfører plyndringen."
      },
      {
        "word": "שֹׁסִ֥ים",
        "wordId": 9,
        "original": "שֹׁסִים",
        "explanation": "Betyr 'plyndrer' eller 'røver'. Verbet שסס beskriver voldelig tyveri og ødeleggelse, typisk for fiendtlige raids."
      },
      {
        "word": "אֶת־הַגֳּרָנֽוֹת",
        "wordId": 10,
        "original": "אֶת־הַגֳּרָנוֹת",
        "explanation": "Treskeplassene var åpne områder der korn ble tresket og lagret. Å angripe disse var økonomisk krigføring - det truet hele befolkningens matforsyning."
      }
    ]
  }
]