{
  "bookId": 40,
  "chapterId": 3,
  "verseId": 11,
  "references": [
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "En stemme roper i ørkenen: Rydd vei for Herren, gjør stiene rette for ham! Dette er relatert til Johannes Døperens rolle og oppdrag, som er omtalt i Matteus 3:11."
    },
    {
      "bookId": 28,
      "chapterId": 1,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Jeg har døpt dere med vann, men han skal døpe dere med Den Hellige Ånd. Dette verset fra Markus speiler Johannes Døperens ord i Matteus 3:11 om dåpen med Den Hellige Ånd."
    },
    {
      "bookId": 42,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Johannes svarte dem alle: Jeg døper dere med vann. Men det kommer en som er sterkere enn jeg, og jeg er ikke verdig til å løse sandalremmen hans. Han skal døpe dere med Den Hellige Ånd og ild. Dette verset fra Lukas gjenspeiler direkte budskapet i Matteus 3:11."
    },
    {
      "bookId": 44,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "For Johannes døpte med vann, men dere skal bli døpt med Den Hellige Ånd ikke mange dager etter dette. Dette verset fra Apostlenes gjerninger viser til løftet om dåpen med Den Hellige Ånd som nevnt i Matteus 3:11."
    },
    {
      "bookId": 44,
      "chapterId": 11,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Da husket jeg Herrens ord: ‘Johannes døpte med vann, men dere skal bli døpt med Den Hellige Ånd.’ Dette verset fra Apostlenes gjerninger refererer tilbake til Johannes Døperens ord i Matteus 3:11."
    },
    {
      "bookId": 44,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Paulus sa: Johannes døpte med omvendelsens dåp og sa til folket at de skulle tro på den som kom etter ham, det vil si på Jesus. Dette verset fra Apostlenes gjerninger refererer til Johannes Døperens rolle og budskap som nevnt i Matteus 3:11."
    }
  ]
}