[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 27,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette eller legge til informasjon."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i 2. person flertall, brukt her for å adressere en gruppe mennesker."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "μεμαρτύρηκεν",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer en handling som vil finne sted."
      },
      {
        "word": "også",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Brukt her for å legge til eller understreke informasjon i tillegg til det som allerede er sagt."
      },
      {
        "word": "vitne",
        "wordId": 5,
        "original": "μαρτυρεῖτε",
        "explanation": "Å gi bevis eller bekreftelse på en hendelse, her i betydningen å bekrefte sannheten av det som er sagt eller skjedd."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "ὅτι",
        "explanation": "En konjunksjon som innleder en årsakssetning, her brukt for å forklare grunnen til at de skal vitne."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "ὑμεῖς",
        "explanation": "Gjentakelse av det personlige pronomenet i 2. person flertall, refererer igjen til gruppen som blir adressert."
      },
      {
        "word": "har",
        "wordId": 8,
        "original": "ἦτε",
        "explanation": "Hjelpeverb brukt her for å danne perfektum, indikerer en tilstand eller handling som har funnet sted."
      },
      {
        "word": "vært",
        "wordId": 9,
        "original": "ἦτε",
        "explanation": "En del av verbet å være i perfektum, indikerer en tilstand eller handling som har funnet sted."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "μετ'",
        "explanation": "Preposisjon som indikerer samvær eller tilstedeværelse sammen med noen."
      },
      {
        "word": "meg",
        "wordId": 11,
        "original": "ἐμοῦ",
        "explanation": "Personlig pronomen i 1. person entall i genitiv, brukt her for å indikere tilhørighet eller samvær med taleren."
      },
      {
        "word": "fra",
        "wordId": 12,
        "original": "ἀπ'",
        "explanation": "Preposisjon som indikerer utgangspunktet i tid eller sted."
      },
      {
        "word": "begynnelsen",
        "wordId": 13,
        "original": "ἀρχῆς",
        "explanation": "Substantiv som indikerer startpunktet eller opprinnelsen til en periode eller hendelse."
      }
    ]
  }
]