[
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 1,
    "text": "Akab hadde sytti sønner i Samaria. Jehu skrev brev og sendte dem til Samaria, til Jisreels fyrster, de eldste, og til Akabs sønners voktere. Han skrev:"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 2,
    "text": "«Når dette brevet når dere – dere som har deres herres sønner hos dere, og som har stridsvogner og hester, en befestet by og våpen –"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 3,
    "text": "velg da den beste og mest verdige av deres herres sønner og sett ham på hans fars trone, og kjemp for deres herres hus!»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 4,
    "text": "Men de ble grepet av stor frykt og sa: «Se, to konger kunne ikke stå seg mot ham. Hvordan skal da vi kunne stå oss?»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da sendte slottsforvalteren og bykommandanten og de eldste og vokterne bud til Jehu og sa: «Vi er dine tjenere. Alt du sier til oss, vil vi gjøre. Vi vil ikke gjøre noen til konge. Gjør det som er godt i dine øyne.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 6,
    "text": "Da skrev han et nytt brev til dem og sa: «Hvis dere står på min side og vil lyde meg, ta da hodene av deres herres sønner og kom til meg i Jisreel i morgen på denne tid.» Kongens sønner, sytti menn, var hos byens stormenn som fostret dem.",
    "versions": [
      {
        "text": "Da skrev han et nytt brev til dem og sa: «Hvis dere står på min side og vil lyde meg, ta da hodene til deres herres sønner og kom til meg i Jisreel i morgen på denne tid.» Kongens sønner, sytti menn, var hos byens stormenn som fostret dem.",
        "explanation": "For bedre muntlig flyt og naturlig norsk: 'ta hodene av' (hugg hodene av) er mer idiomatisk enn 'ta hodene til' når det er snakk om henrettelse."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da brevet kom til dem, tok de kongesønnene og slaktet alle sytti. De la hodene deres i kurver og sendte dem til ham i Jisreel."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 8,
    "text": "En budbærer kom og meldte ham: «De har brakt kongesønnenes hoder.» Da sa han: «Legg dem i to hauger ved inngangen til porten til i morgen.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 9,
    "text": "Om morgenen gikk han ut og stilte seg opp og sa til hele folket: «Dere er uten skyld. Se, jeg sammensverget meg mot min herre og drepte ham. Men hvem har slått alle disse i hjel?"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 10,
    "text": "Vit da at ikke ett ord fra Herren skal falle til jorden, det som Herren talte mot Akabs hus. Herren har gjort det han talte gjennom sin tjener Elia.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 11,
    "text": "Så slo Jehu i hjel alle som var igjen av Akabs hus i Jisreel, alle hans stormenn, hans fortrolige og hans prester, til ingen av dem var igjen."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så brøt han opp og dro av sted mot Samaria. Ved Bet-Eked-Haroim langs veien"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 13,
    "text": "møtte Jehu brødrene til Akasja, Judas konge. Han spurte: «Hvem er dere?» De svarte: «Vi er Akasjas brødre og er på vei ned for å hilse på kongesønnene og dronningmorens sønner.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 14,
    "text": "Han sa: «Grip dem levende!» De grep dem levende og drepte dem ved brønnen ved Bet-Eked, førtito menn. Han lot ingen av dem bli igjen."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 15,
    "text": "Da han dro derfra, møtte han Jonadab, sønn av Rekab, som kom ham i møte. Han hilste ham og sa til ham: «Er ditt hjerte oppriktig mot meg, slik mitt hjerte er mot ditt?» Jonadab svarte: «Ja, det er det.» «Gi meg da din hånd!» Han gav ham hånden, og Jehu dro ham opp til seg i vognen."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 16,
    "text": "Han sa: «Kom med meg og se min nidkjærhet for Herren!» Så lot han ham kjøre med seg i vognen."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 17,
    "text": "Da han kom til Samaria, slo han i hjel alle som var igjen etter Akab i Samaria, til han hadde utryddet dem, slik Herrens ord hadde lydt til Elia."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 18,
    "text": "Jehu samlet hele folket og sa til dem: «Akab tjente Ba'al lite, men Jehu skal tjene ham mye."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 19,
    "text": "Kall nå sammen alle Ba'als profeter, alle hans tjenere og alle hans prester til meg. Ingen må mangle, for jeg skal holde et stort slaktoffer for Ba'al. Den som mangler, skal ikke leve.» Men Jehu handlet med list for å utrydde dem som tilba Ba'al."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 20,
    "text": "Jehu sa: «Lys ut en hellig samling for Ba'al!» Og de kunngjorde det."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 21,
    "text": "Jehu sendte bud over hele Israel, og alle som tilba Ba'al, kom. Ingen ble borte. De gikk inn i Ba'als hus, og Ba'als hus ble fylt fra ende til annen."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 22,
    "text": "Han sa til den som hadde ansvar for klesskammeret: «Hent klær til alle Ba'als tjenere!» Og han hentet klærne til dem."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 23,
    "text": "Jehu gikk inn i Ba'als hus sammen med Jonadab, sønn av Rekab. Han sa til dem som tilba Ba'al: «Undersøk og se til at det ikke er noen av Herrens tjenere her blant dere, bare Ba'als tjenere.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 24,
    "text": "Så gikk de inn for å bære fram slaktoffer og brennoffer. Men Jehu hadde stilt opp åtti mann utenfor og sagt: «Den som lar noen av de mennene jeg overgir i deres hender, slippe unna, skal bøte med sitt eget liv.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 25,
    "text": "Da han var ferdig med å ofre brennofferet, sa Jehu til livvaktene og offiserene: «Gå inn og slå dem ned! Ingen må slippe ut!» De slo dem ned med sverd. Livvaktene og offiserene kastet likene ut og gikk inn i Ba'als-husets indre rom."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 26,
    "text": "De bar ut Asjera-stolpen fra Ba'als hus og brente den."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 27,
    "text": "De rev ned Ba'als steinstøtte og rev ned Ba'als hus og gjorde det til latriner, slik det er den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 28,
    "text": "Slik utryddet Jehu Ba'al fra Israel."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 29,
    "text": "Men syndene til Jeroboam, Nebats sønn, som han hadde fått Israel til å begå, vendte Jehu seg ikke bort fra – gullkalvene i Betel og i Dan."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 30,
    "text": "Herren sa til Jehu: «Fordi du har gjort godt og utført det som er rett i mine øyne, og har gjort med Akabs hus alt det som var i mitt hjerte, skal dine sønner til fjerde slektledd sitte på Israels trone.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 31,
    "text": "Men Jehu gav ikke akt på å vandre i Herrens, Israels Guds lov, av hele sitt hjerte. Han vendte seg ikke bort fra Jeroboams synder, som han hadde fått Israel til å begå."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 32,
    "text": "På den tiden begynte Herren å skjære bort deler av Israel. Hasael slo dem i alle Israels grenseområder,"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 33,
    "text": "øst for Jordan: hele Gilead, gaditene, rubenitene og manassitene, fra Aroer ved Arnon-dalen, både Gilead og Basan."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 34,
    "text": "Det som ellers er å fortelle om Jehu, alt han gjorde og alle hans storverk, er skrevet i krøniken om Israels konger."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 35,
    "text": "Jehu la seg til hvile hos sine fedre, og de gravla ham i Samaria. Hans sønn Joakas ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 36,
    "text": "Den tiden Jehu var konge over Israel i Samaria, var tjueåtte år."
  }
]