[
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Atalja, Akasjas mor, fikk vite at sønnen var død, reiste hun seg og utryddet hele kongsætten.",
    "versions": [
      {
        "text": "Da Atalja, Akasjas mor, fikk vite at sønnen var død, tok hun til å utrydde hele kongsætten.",
        "explanation": "Det hebraiske וַתָּקָם וַתְּאַבֵּד betyr 'hun reiste seg og utryddet'. Originalen indikerer en fullført handling, ikke en påbegynt handling ('tok til å utrydde'). Formuleringen 'reiste hun seg og utryddet' er også mer dynamisk for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Josjeba, datter av kong Joram og søster til Akasja, stjal Joasj, Akasjas sønn, bort fra kongssønnene som skulle drepes. Hun gjemte ham og ammen hans i sengekammeret, og de skjulte ham for Atalja så han ikke ble drept.",
    "versions": [
      {
        "text": "Men Josjeba, datter av kong Joram og søster til Akasja, tok Joasj, Akasjas sønn, og førte ham bort i hemmelighet fra kongssønnene som skulle drepes. Hun gjemte ham og ammen hans i sengekammeret, og de skjulte ham for Atalja så han ikke ble drept.",
        "explanation": "Det hebraiske וַתִּגְנֹב betyr bokstavelig 'stjal'. Verbet understreker den hemmelige og risikable naturen av handlingen. 'Stjal ... bort' er mer presist og dramatisk enn 'tok ... og førte ham bort i hemmelighet'."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 3,
    "text": "Han var hos henne i Herrens hus og holdt seg skjult i seks år, mens Atalja regjerte over landet."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 4,
    "text": "I det sjuende året sendte Jojada bud og hentet befalingsmennene over hundre blant karéerne og livvaktene. Han tok dem med seg inn i Herrens hus, sluttet en pakt med dem og lot dem sverge i Herrens hus. Så viste han dem kongens sønn."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 5,
    "text": "Han ga dem denne befalingen: «Slik skal dere gjøre: En tredjedel av dere som trer på vakt på sabbaten, skal holde vakt ved kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 6,
    "text": "En tredjedel skal stå ved Sur-porten, og en tredjedel ved porten bak livvaktene. Slik skal dere holde vakt ved huset og verne det."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 7,
    "text": "De to avdelingene av dere som går av vakt på sabbaten, skal holde vakt ved Herrens hus og beskytte kongen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 8,
    "text": "Dere skal stille dere rundt kongen på alle kanter, hver mann med våpen i hånd. Den som trenger inn i rekkene, skal drepes. Vær hos kongen hvor han går ut og hvor han går inn.»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 9,
    "text": "Befalingsmennene over hundre gjorde alt slik presten Jojada hadde befalt. Hver av dem tok sine menn, både de som trådte på vakt og de som gikk av vakt på sabbaten, og kom til presten Jojada."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 10,
    "text": "Presten ga befalingsmennene over hundre spydene og skjoldene som hadde tilhørt kong David, og som var i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 11,
    "text": "Livvaktene stilte seg opp, hver mann med våpen i hånd, fra husets høyre side til venstre side, mot alteret og mot huset, rundt kongen på alle kanter."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 12,
    "text": "Så førte han ut kongens sønn og satte kronen på ham og ga ham vitnesbyrdet. De gjorde ham til konge og salvet ham. De klappet i hendene og ropte: «Leve kongen!»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 13,
    "text": "Da Atalja hørte ropene fra livvaktene og folket, kom hun til folket i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 14,
    "text": "Hun så, og der sto kongen ved søylen, slik skikken var. Høvdingene og trompetene var ved kongen, og hele folket i landet jublet og blåste i trompeter. Da flerret Atalja klærne sine og ropte: «Forræderi! Forræderi!»",
    "versions": [
      {
        "text": "Hun så, og der sto kongen ved søylen, slik skikken var. Høvdingene og trompetblåserne var hos kongen, og hele folket i landet jublet og blåste i trompeter. Da flerret Atalja klærne sine og ropte: «Forræderi! Forræderi!»",
        "explanation": "Det hebraiske וְהַחֲצֹֽצְרוֹת betyr 'trompetene', ikke 'trompetblåserne'. Teksten beskriver at høvdingene og trompetene (instrumentene) var ved kongen, mens folket blåste i dem."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 15,
    "text": "Presten Jojada ga befalingsmennene over hundre, som var satt over hæren, denne ordren: «Før henne ut mellom rekkene, og drep med sverd enhver som følger etter henne!» For presten hadde sagt: «Hun skal ikke drepes i Herrens hus.»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 16,
    "text": "De grep henne, og da hun kom til Hesteporten ved kongens hus, ble hun drept der."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 17,
    "text": "Jojada sluttet en pakt mellom Herren og kongen og folket om at de skulle være Herrens folk, og likeså mellom kongen og folket."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 18,
    "text": "Hele folket i landet gikk til Baals tempel og rev det ned. Altrene og bildene knuste de fullstendig, og Mattan, Baals prest, drepte de foran altrene. Presten satte vakter ved Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 19,
    "text": "Så tok han med seg befalingsmennene over hundre, karéerne, livvaktene og hele folket i landet. De førte kongen ned fra Herrens hus og gikk gjennom Livvaktporten til kongens hus. Der satte han seg på kongetronen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 20,
    "text": "Hele folket i landet gledet seg, og byen var rolig. Men Atalja hadde de drept med sverd ved kongens hus."
  }
]