[
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 1,
    "text": "I det tjuetredje året av Joasj, sønn av Akasja, Judas konge, ble Joakas, sønn av Jehu, konge over Israel i Samaria. Han regjerte i sytten år."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne og fulgte syndene til Jeroboam, Nebats sønn, han som fikk Israel til å synde. Han vendte seg ikke bort fra dem."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 3,
    "text": "Da flammet Herrens vrede opp mot Israel, og han ga dem i hendene på Hasael, Arams konge, og i hendene på Ben-Hadad, Hasaels sønn, alle disse dagene."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men Joakas bønnfalt Herren, og Herren hørte ham, for han så hvordan Israel ble undertrykt, hvordan Arams konge undertrykte dem."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 5,
    "text": "Herren ga Israel en frelser, så de slapp fri fra Arams makt. Israels barn fikk bo i sine telt som før."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men de vendte seg ikke bort fra syndene til Jeroboams hus, han som fikk Israel til å synde. De fortsatte å vandre i dem, og Asjera-stolpen ble også stående i Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 7,
    "text": "For det var ikke mer igjen av Joakas' hær enn femti ryttere, ti vogner og ti tusen fotfolk. Arams konge hadde tilintetgjort dem og gjort dem til støv som treskes."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 8,
    "text": "Resten av det som er fortalt om Joakas, alt han gjorde og hans storverk, er det ikke skrevet i krønikeboken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 9,
    "text": "Joakas la seg til hvile hos sine fedre, og de gravla ham i Samaria. Hans sønn Joasj ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 10,
    "text": "I det trettisyvende året av Joasj, Judas konge, ble Joasj, sønn av Joakas, konge over Israel i Samaria. Han regjerte i seksten år."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 11,
    "text": "Han gjorde det som var ondt i Herrens øyne. Han vendte seg ikke bort fra noen av syndene til Jeroboam, Nebats sønn, han som fikk Israel til å synde. Han vandret i dem."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 12,
    "text": "Resten av fortellingene om Joasj, alt han gjorde og hans storverk da han kjempet mot Amasja, Judas konge, er det ikke skrevet i krønikeboken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 13,
    "text": "Joasj la seg til hvile hos sine fedre, og Jeroboam satte seg på hans trone. Joasj ble gravlagt i Samaria sammen med Israels konger."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 14,
    "text": "Elisja var blitt syk av den sykdommen han skulle dø av. Joasj, Israels konge, kom ned til ham, gråt over ham og sa: «Min far, min far! Israels vogner og ryttere!»"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 15,
    "text": "Elisja sa til ham: «Hent en bue og noen piler.» Så hentet han en bue og piler til ham."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 16,
    "text": "Han sa til Israels konge: «Legg hånden din på buen.» Han la hånden på den, og Elisja la sine hender over kongens hender."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 17,
    "text": "Så sa han: «Åpne vinduet mot øst.» Han åpnet det, og Elisja sa: «Skyt!» Han skjøt, og Elisja sa: «En seierspil fra Herren! En seierspil mot Aram! Du skal slå Aram ved Afek til de er tilintetgjort.»"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så sa han: «Ta pilene.» Han tok dem, og han sa til Israels konge: «Slå dem mot jorden.» Han slo tre ganger og stoppet."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 19,
    "text": "Da ble gudsmannen vred på ham og sa: «Du skulle ha slått fem eller seks ganger! Da ville du ha slått Aram til de var tilintetgjort. Men nå skal du bare slå Aram tre ganger.»"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 20,
    "text": "Elisja døde, og de begravde ham. Moabittiske røverbander pleide å komme inn i landet ved årets begynnelse."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 21,
    "text": "En gang mens de var i ferd med å begrave en mann, fikk de øye på en slik bande. De kastet mannen ned i Elisjas grav. Da mannen kom ned og berørte Elisjas knokler, ble han levende igjen og reiste seg opp på føttene."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 22,
    "text": "Hasael, Arams konge, undertrykte Israel alle Joakas' dager."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men Herren var dem nådig og forbarmet seg over dem. Han vendte seg til dem for sin pakts skyld med Abraham, Isak og Jakob. Han ville ikke ødelegge dem og har ikke støtt dem bort fra sitt åsyn til denne dag."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 24,
    "text": "Hasael, Arams konge, døde, og hans sønn Ben-Hadad ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 25,
    "text": "Da tok Joasj, sønn av Joakas, tilbake fra Ben-Hadad, sønn av Hasael, de byene han hadde tatt fra hans far Joakas i krig. Tre ganger slo Joasj ham og tok tilbake Israels byer."
  }
]