[
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 1,
    "text": "I det andre året av Joasj, sønn av Joakas, Israels konge, ble Amasja, sønn av Joasj, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han var tjuefem år gammel da han ble konge, og han regjerte i tjueni år i Jerusalem. Hans mor het Joaddan og var fra Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 3,
    "text": "Han gjorde det som var rett i Herrens øyne, men ikke som sin far David. Han gjorde i alt slik som sin far Joasj hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 4,
    "text": "Bare offerhaugene ble ikke fjernet. Folket fortsatte å ofre og brenne røkelse på haugene."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 5,
    "text": "Da kongedømmet var sikret i hans hånd, slo han ned de tjenerne som hadde drept kongen, hans far."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men barna til morderne drepte han ikke, slik det står skrevet i Moses' lovbok, der Herren har befalt: «Fedre skal ikke dø for barnas skyld, og barn skal ikke dø for fedrenes skyld. Enhver skal dø for sin egen synd.»"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han slo Edom i Saltdalen, ti tusen mann, og inntok Sela i kamp. Han ga byen navnet Jokteel, og slik heter den den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 8,
    "text": "Da sendte Amasja bud til Joasj, sønn av Joakas, sønn av Jehu, Israels konge, og sa: «Kom, la oss møtes ansikt til ansikt!»"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 9,
    "text": "Men Joasj, Israels konge, sendte dette svaret til Amasja, Judas konge: «Tornebusken på Libanon sendte bud til sederen på Libanon og sa: 'Gi din datter til min sønn som hustru!' Men et vilt dyr på Libanon kom forbi og tråkket ned tornebusken."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 10,
    "text": "Du har sannelig slått Edom, og hjertet ditt er blitt hovmodig. Nyt din ære og bli hjemme! Hvorfor vil du utfordre ulykken og falle, du selv og Juda med deg?»"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 11,
    "text": "Men Amasja ville ikke høre. Da dro Joasj, Israels konge, opp, og han og Amasja, Judas konge, møttes ansikt til ansikt ved Bet-Sjemesj, som tilhører Juda."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 12,
    "text": "Juda ble slått av Israel, og de flyktet hver til sitt hjem."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 13,
    "text": "Joasj, Israels konge, tok Amasja, Judas konge, sønn av Joasj, sønn av Akasja, til fange ved Bet-Sjemesj. Så kom han til Jerusalem og rev ned Jerusalems mur fra Efraim-porten til Hjørneporten, en strekning på fire hundre alen."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 14,
    "text": "Han tok alt gullet og sølvet og alle kar som fantes i Herrens hus og i skattkamrene i kongens hus, og dessuten gisler. Så vendte han tilbake til Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 15,
    "text": "Det som ellers er å fortelle om Joasj, det han gjorde og hans heltedåder og hvordan han kjempet mot Amasja, Judas konge, er det ikke skrevet i krøniken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 16,
    "text": "Joasj la seg til hvile hos sine fedre og ble gravlagt i Samaria sammen med Israels konger. Hans sønn Jeroboam ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 17,
    "text": "Amasja, sønn av Joasj, Judas konge, levde femten år etter at Joasj, sønn av Joakas, Israels konge, var død."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 18,
    "text": "Det som ellers er å fortelle om Amasja, er det ikke skrevet i krøniken for Judas konger?"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 19,
    "text": "De svor seg sammen mot ham i Jerusalem, og han flyktet til Lakisj. Men de sendte folk etter ham til Lakisj og drepte ham der."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 20,
    "text": "De fraktet ham på hester, og han ble gravlagt i Jerusalem hos sine fedre, i Davids by."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 21,
    "text": "Hele Judas folk tok Asarja, som var seksten år gammel, og gjorde ham til konge i stedet for hans far Amasja."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 22,
    "text": "Han bygde opp Elat og førte den tilbake til Juda, etter at kongen hadde lagt seg til hvile hos sine fedre."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 23,
    "text": "I det femtende året av Amasja, sønn av Joasj, Judas konge, ble Jeroboam, sønn av Joasj, konge over Israel i Samaria. Han regjerte i førtien år."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 24,
    "text": "Han gjorde det som var ondt i Herrens øyne. Han vek ikke fra noen av de syndene som Jeroboam, Nebats sønn, hadde forledet Israel til å gjøre."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 25,
    "text": "Han gjenreiste Israels grense fra Lebo-Hamat til Arabasjøen, slik som Herren, Israels Gud, hadde talt gjennom sin tjener, profeten Jona, sønn av Amittai, fra Gat-Hefer."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 26,
    "text": "For Herren så at Israels nød var svært bitter. Det fantes ingen igjen, verken fri eller træl, og ingen som hjalp Israel."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 27,
    "text": "Herren hadde ikke talt om å utslette Israels navn under himmelen, og han frelste dem ved Jeroboam, sønn av Joasj."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 28,
    "text": "Det som ellers er å fortelle om Jeroboam, alt han gjorde og hans heltedåder, hvordan han kjempet og hvordan han førte Damaskus og Hamat tilbake til Juda i Israel, er det ikke skrevet i krøniken for Israels konger?"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 29,
    "text": "Jeroboam la seg til hvile hos sine fedre, Israels konger. Hans sønn Sakarja ble konge etter ham."
  }
]