[
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 1,
    "text": "I det syttende året av Pekah, sønn av Remalja, ble Akas, sønn av Jotam, konge over Juda."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 2,
    "text": "Akas var tjue år gammel da han ble konge, og han regjerte seksten år i Jerusalem. Han gjorde ikke det som var rett i Satisfies sin Guds øyne, slik hans far David hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 3,
    "text": "Han vandret på Israels kongers vei og lot til og med sin sønn gå gjennom ilden, etter de avskyelige skikkene til de folkeslagene Herren hadde drevet ut for Israels barn."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han ofret og brente røkelse på offerhaugene og på haugene og under hvert frodig tre."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da dro Resin, kongen av Aram, og Pekah, sønn av Remalja, Israels konge, opp mot Jerusalem for å føre krig. De beleiret Akas, men klarte ikke å overvinne ham."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 6,
    "text": "På den tiden vant Resin, Arams konge, Elat tilbake for Aram og drev judeerne ut fra Elat. Så kom edomiterne til Elat og bosatte seg der, og der bor de den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 7,
    "text": "Akas sendte budbærere til Tiglat-Pileser, Assyrias konge, og sa: «Jeg er din tjener og din sønn. Kom opp og frels meg fra Arams konge og fra Israels konge, som har reist seg mot meg.»"
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 8,
    "text": "Akas tok sølvet og gullet som fantes i Herrens hus og i skattene i kongens hus, og sendte det som gave til Assyrias konge."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 9,
    "text": "Assyrias konge lyttet til ham, og Assyrias konge dro opp mot Damaskus og inntok byen. Han førte innbyggerne bort til Kir, og Resin drepte han."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 10,
    "text": "Kong Akas dro til Damaskus for å møte Tiglat-Pileser, Assyrias konge. Der så han alteret som var i Damaskus, og kong Akas sendte til presten Uria en tegning av alteret og en modell av hele dets utforming."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 11,
    "text": "Presten Uria bygde alteret nøyaktig etter alt det kong Akas hadde sendt fra Damaskus. Slik gjorde presten Uria det før kong Akas kom tilbake fra Damaskus."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 12,
    "text": "Da kongen kom fra Damaskus og så alteret, trådte kongen frem til alteret og steg opp på det."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 13,
    "text": "Han brente sitt brennoffer og sitt grødeoffer, helte ut sitt drikkoffer og stenket blodet av sine fredsoffer på alteret."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 14,
    "text": "Bronsealteret som stod foran Herren, flyttet han bort fra forsiden av huset, fra plassen mellom det nye alteret og Herrens hus, og satte det på nordsiden av det nye alteret."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 15,
    "text": "Kong Akas befalte presten Uria: «På det store alteret skal du brenne morgenbrennofrene og kveldsgrødeofret, kongens brennoffer og hans grødeoffer, og brennofferet fra hele folket i landet, deres grødeoffer og drikkoffer. Alt blod fra brennoffer og slaktoffer skal du stenke på det. Men bronsealteret skal jeg bruke til å søke veiledning.»"
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 16,
    "text": "Presten Uria gjorde alt det kong Akas hadde befalt."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 17,
    "text": "Kong Akas skar bort rammelistene på vognstativene og fjernet karene fra dem. Havet tok han ned fra bronseoksene som bar det, og satte det på et steingulv."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 18,
    "text": "Den overdekkede sabbatsgangen som var bygd ved tempelet, og den ytre kongeinngang lot han fjerne fra Herrens hus – av hensyn til Assyrias konge."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 19,
    "text": "Det som ellers er å fortelle om Akas, alt det han gjorde, er det ikke skrevet i krøniken om Judas konger?"
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 20,
    "text": "Akas la seg til hvile hos sine fedre og ble gravlagt hos sine fedre i Davids by. Hans sønn Hiskia ble konge etter ham."
  }
]