[
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 1,
    "text": "I det tolvte året under kong Akas av Juda ble Hosea, sønn av Ela, konge over Israel i Samaria. Han regjerte i ni år."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne, men ikke i samme grad som Israels konger før ham.",
    "versions": [
      {
        "text": "Han gjorde det som var ondt i Herrens øyne, men ikke som Israels konger før ham.",
        "explanation": "Den hebraiske teksten antyder at han var ond, men ikke i samme grad som de tidligere kongene. 'I samme grad' gjør sammenligningen tydeligere for lytteren."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 3,
    "text": "Assyrias konge Salmanesar dro opp mot ham, og Hosea ble hans tjener og betalte skatt til ham."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 4,
    "text": "Men Assyrias konge oppdaget en sammensvergelse hos Hosea: Han hadde sendt budbærere til So, kongen av Egypt, og hadde sluttet å betale den årlige skatten til Assyrias konge. Da lot Assyrias konge ham arrestere og kaste i fengsel."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 5,
    "text": "Assyrias konge dro opp gjennom hele landet, rykket frem mot Samaria og beleiret byen i tre år."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 6,
    "text": "I Hoseas niende år inntok Assyrias konge Samaria og førte Israel bort til Assyria. Han bosatte dem i Halah, ved Habor-elven i Gosan, og i byene i Media."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 7,
    "text": "Dette skjedde fordi Israels barn hadde syndet mot Herren sin Gud, som hadde ført dem opp fra Egypt, ut fra faraos, egypterkongens, hånd. De fryktet andre guder"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 8,
    "text": "og fulgte skikkene til de folkeslagene som Herren hadde drevet bort for Israels barn, og de skikkene som Israels konger hadde innført."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 9,
    "text": "Israels barn tilsløret ting som ikke var rett, mot Herren sin Gud.",
    "versions": [
      {
        "text": "Israels barn gjorde i det skjulte ting mot Herren sin Gud som ikke var rett. De bygde offerhauger i alle sine byer, fra vakttårn til festningsby.",
        "explanation": "Det hebraiske verbet וַיְחַפְּא֣וּ (fra חפא) betyr å dekke over eller tilsløre, ikke bare å gjøre i det skjulte. Det handler om å tilsløre eller maskere urett, gjøre det til noe det ikke er."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 10,
    "text": "De reiste steinstøtter og Asjera-stolper på hver høy haug og under hvert frodig tre."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 11,
    "text": "Der, på alle offerhaugene, brente de røkelse slik folkeslagene hadde gjort, de som Herren hadde drevet bort for dem. De gjorde onde ting som vakte Herrens vrede."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 12,
    "text": "De dyrket avgudene, enda Herren hadde sagt til dem: «Dette skal dere ikke gjøre!»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 13,
    "text": "Herren advarte Israel og Juda gjennom alle profetene og alle seerne og sa: «Vend om fra deres onde veier! Hold mine bud og forskrifter i samsvar med hele loven som jeg ga deres fedre, og som jeg sendte til dere gjennom mine tjenere profetene.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 14,
    "text": "Men de ville ikke høre. De var stivnakket som sine fedre, som ikke hadde trodd på Herren sin Gud."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 15,
    "text": "De forkastet hans forskrifter og pakten han hadde sluttet med deres fedre, og vitnesbyrdene han hadde gitt dem. De fulgte tomme guder og ble selv tomme. De etterlignet folkeslagene rundt dem, som Herren hadde forbudt dem å gjøre som."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 16,
    "text": "De forlot alle bud fra Herren sin Gud, laget seg to støpte kalver og en Asjera-stolpe, tilba hele himmelens hær og dyrket Baal."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 17,
    "text": "De lot sine sønner og døtre gå gjennom ilden, drev med spådomskunst og varseltyding, og ga seg helt over til å gjøre det som var ondt i Herrens øyne, så de vakte hans vrede.",
    "versions": [
      {
        "text": "De lot sine sønner og døtre gå gjennom ilden, drev med spådomskunst og varseltyding, og solgte seg selv til å gjøre det som var ondt i Herrens øyne, så de vakte hans vrede.",
        "explanation": "Uttrykket 'solgte seg selv' er en bokstavelig oversettelse, men 'ga seg helt over til' kommuniserer bedre på norsk den fullstendige hengivelsen til ondskap."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 18,
    "text": "Da ble Herren brennende vred på Israel og støtte dem bort fra sitt åsyn. Bare Juda stamme ble tilbake."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 19,
    "text": "Heller ikke Juda holdt budene til Herren sin Gud, men fulgte de skikkene som Israel hadde innført."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 20,
    "text": "Herren forkastet hele Israels ætt, ydmyket dem og ga dem i hendene på plyndrere, til han til slutt støtte dem bort fra sitt åsyn."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 21,
    "text": "For Israel hadde revet seg løs fra Davids hus og gjort Jeroboam, sønn av Nebat, til konge. Jeroboam førte Israel bort fra Herren og fikk dem til å synde en stor synd."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 22,
    "text": "Israels barn fortsatte å gå i alle syndene som Jeroboam hadde gjort. De vendte ikke om fra dem,"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 23,
    "text": "helt til Herren støtte Israel bort fra sitt åsyn, slik han hadde talt gjennom alle sine tjenere profetene. Israel ble ført bort fra sitt land til Assyria, der de er den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 24,
    "text": "Assyrias konge hentet folk fra Babel, Kuta, Avva, Hamat og Sefarvajim og bosatte dem i Samarias byer i stedet for Israels barn. De tok Samaria i eie og slo seg ned i byene der."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 25,
    "text": "Da de først hadde bosatt seg der, fryktet de ikke Herren. Derfor sendte Herren løver blant dem, og løvene drepte noen av dem."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 26,
    "text": "Da ble det meldt til Assyrias konge: «Folkeslagene du har ført bort og bosatt i Samarias byer, kjenner ikke skikkene til landets gud. Derfor har han sendt løver blant dem, og de dreper dem fordi de ikke kjenner skikkene til landets gud.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 27,
    "text": "Da befalte Assyrias konge: «Send en av prestene dere førte bort derfra, tilbake dit. Han skal dra dit og bo der og lære dem skikkene til landets gud.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 28,
    "text": "Så kom en av prestene som var bortført fra Samaria, og bosatte seg i Betel. Han lærte dem hvordan de skulle frykte Herren."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 29,
    "text": "Men hvert folkeslag laget seg sine egne guder og satte dem i offerhaugenes hus som samaritanerne hadde bygd – hvert folkeslag i den byen de bodde i.",
    "versions": [
      {
        "text": "Men hvert folkeslag laget sine egne guder og satte dem i offerhaugenes hus som samaritanerne hadde bygd – hvert folkeslag i den byen de bodde i.",
        "explanation": "Tillegget av 'seg' gir bedre flyt og er mer idiomatisk norsk ('laget seg guder')."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 30,
    "text": "Mennene fra Babel laget Sukkot-Benot, mennene fra Kut laget Nergal, og mennene fra Hamat laget Asjima."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 31,
    "text": "Avvittene laget Nibhas og Tartak, og sefarvittene brente sine barn i ilden for Adrammelek og Anammelek, gudene fra Sefarvajim."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 32,
    "text": "Samtidig fryktet de Herren. De utnevnte prester til offerhaugene fra sine egne rekker, og disse gjorde tjeneste for dem i offerhaugenes hus."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 33,
    "text": "De fryktet Herren, men dyrket også sine egne guder etter skikken hos de folkeslagene de var bortført fra."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 34,
    "text": "Den dag i dag følger de sine gamle skikker. De frykter ikke Herren og handler ikke etter de forskriftene og reglene, etter den loven og de budene som Herren ga Jakobs barn, han som ga dem navnet Israel."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 35,
    "text": "Herren hadde sluttet pakt med dem og befalt dem: «Dere skal ikke frykte andre guder, ikke tilbe dem, ikke dyrke dem og ikke ofre til dem."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 36,
    "text": "Men Herren, som førte dere opp fra Egypt med stor kraft og utstrakt arm – ham skal dere frykte, ham skal dere tilbe, og til ham skal dere ofre."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 37,
    "text": "De forskriftene og reglene, den loven og de budene han skrev for dere, skal dere nøye holde alle dager. Dere skal ikke frykte andre guder."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 38,
    "text": "Pakten jeg har sluttet med dere, skal dere ikke glemme, og dere skal ikke frykte andre guder."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 39,
    "text": "Nei, Herren deres Gud skal dere frykte, og han skal fri dere fra alle deres fiender.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 40,
    "text": "Men de ville ikke høre og fortsatte å følge sine gamle skikker."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 41,
    "text": "Slik fryktet disse folkeslagene Herren, men dyrket samtidig sine utskårne bilder. Også deres barn og barnebarn gjør som deres fedre gjorde, helt til denne dag."
  }
]