[
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 1,
    "text": "I det tredje året Hosea, sønn av Ela, var konge over Israel, ble Hiskia, sønn av Akas, konge over Juda."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han var tjuefem år gammel da han ble konge, og han regjerte i tjueni år i Jerusalem. Hans mor het Abi, datter av Sakarja."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 3,
    "text": "Han gjorde det som var rett i Herrens øyne, slik hans far David hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 4,
    "text": "Han slo også i stykker bronsjeslangen som Moses hadde laget, for helt til den tid hadde israelittene brent røkelse for den. Den ble kalt Nehusjtan.",
    "versions": [
      {
        "text": "Han fjernet offerhaugene, knuste steinstøttene og hogg ned Asjera-pælen. Han slo også i stykker kobberslangen som Moses hadde laget, for helt til den tid hadde israelittene brent røkelse for den. Den ble kalt Nehusjtan.",
        "explanation": "נְחֹשֶׁת refererer til bronse, ikke kobber. Bronse var det vanlige metallet i oldtiden for slike gjenstander."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 5,
    "text": "Han satte sin lit til Herren, Israels Gud. Verken før eller etter ham fantes det noen som ham blant alle Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 6,
    "text": "Han holdt fast ved Herren og vek ikke fra ham, og han holdt budene som Herren hadde gitt Moses."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 7,
    "text": "Herren var med ham, og alt han tok seg fore, lyktes han med. Han gjorde opprør mot assyrerkongen og nektet å tjene ham."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han slo filisterne helt til Gasa og la under seg deres områder, fra vakttårn til befestet by."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 9,
    "text": "I kong Hiskias fjerde regjeringsår, som var det sjuende året Hosea, sønn av Ela, var konge over Israel, dro assyrerkongen Salmanassar opp mot Samaria og beleiret byen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 10,
    "text": "De inntok den etter tre år. I Hiskias sjette år, som var Hoseas niende år som konge over Israel, ble Samaria erobret."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 11,
    "text": "Assyrerkongen førte Israel bort til Assyria og lot dem bosette seg i Halah, ved Habor-elven i Gosan, og i byene i Media."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 12,
    "text": "Dette skjedde fordi de ikke hadde hørt på Herren sin Guds røst, men hadde brutt hans pakt – alt det Moses, Herrens tjener, hadde befalt. De verken hørte eller adlød."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 13,
    "text": "I kong Hiskias fjortende regjeringsår dro assyrerkongen Sankerib opp mot alle de befestede byene i Juda og inntok dem."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da sendte Judas konge Hiskia bud til assyrerkongen i Lakisj og sa: «Jeg har syndet. Trekk deg tilbake fra meg, så skal jeg bære det du pålegger meg.» Assyrerkongen krevde tre hundre talenter sølv og tretti talenter gull av Judas konge Hiskia."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 15,
    "text": "Hiskia ga ham alt sølvet som fantes i Herrens hus og i skattkamrene i kongens palass."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 16,
    "text": "På den tiden skar Hiskia gullet av dørene til Herrens tempel og av dørstolpene som han selv hadde kledd med gull, og ga det til assyrerkongen.",
    "versions": [
      {
        "text": "På den tiden skar Hiskia gullet av dørene til Herrens tempel og av dørkarmene som han selv hadde kledd med gull, og ga det til assyrerkongen.",
        "explanation": "אֹמְנֹת refererer til dørstolper/sidestolper snarere enn dørkarmer. Ordet beskriver de vertikale støttene ved døren."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 17,
    "text": "Assyrerkongen sendte Tartan, Rab-Saris og Rabsjake fra Lakisj til kong Hiskia i Jerusalem med en stor hærstyrke. De dro opp og kom til Jerusalem, og da de var kommet fram, stilte de seg ved kanalen fra den øvre dammen, ved veien til Vaskervollen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 18,
    "text": "De ropte på kongen, og Eljakim, sønn av Hilkia, som var hoffmester, gikk ut til dem sammen med skriveren Sjebna og kansleren Joah, sønn av Asaf."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 19,
    "text": "Rabsjake sa til dem: «Si til Hiskia: Så sier storkongen, Assyrias konge: Hva er det for en trygghet du stoler på?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du sier at du har krigsplaner og styrke, men det er bare tomme ord. Hvem er det du setter din lit til, siden du har gjort opprør mot meg?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 21,
    "text": "Se, du stoler på Egypt, denne knekte rørstaven som trenger inn i hånden og gjennomborer den som støtter seg på den. Slik er farao, Egypts konge, for alle som setter sin lit til ham."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 22,
    "text": "Og om dere sier til meg: Vi setter vår lit til Herren vår Gud – er det ikke hans offerhauger og altere Hiskia har fjernet da han sa til Juda og Jerusalem: Foran dette alteret i Jerusalem skal dere tilbe?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 23,
    "text": "Så inngå nå et veddemål med min herre, assyrerkongen: Jeg gir deg to tusen hester hvis du kan skaffe ryttere til dem."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 24,
    "text": "Hvordan kan du da slå tilbake en eneste stattholder, en av min herres ringeste tjenere? Og likevel setter du din lit til Egypt for å få stridsvogner og ryttere!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 25,
    "text": "Er det kanskje uten Herrens vilje jeg har dratt opp mot dette stedet for å ødelegge det? Herren sa til meg: Dra opp mot dette landet og ødelegg det!»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 26,
    "text": "Da sa Eljakim, sønn av Hilkia, sammen med Sjebna og Joah, til Rabsjake: «Vær så snill å tale til dine tjenere på arameisk, for vi forstår det. Ikke tal til oss på hebraisk mens folket på muren hører på.»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 27,
    "text": "Men Rabsjake svarte dem: «Er det til din herre og til deg min herre har sendt meg for å tale disse ordene? Er det ikke til mennene som sitter på muren og må spise sin egen avføring og drikke sitt eget urin sammen med dere?»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så trådte Rabsjake fram og ropte med høy røst på hebraisk: «Hør storkongens ord, assyrerkongens ord!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 29,
    "text": "Så sier kongen: La ikke Hiskia bedra dere, for han kan ikke redde dere fra min hånd."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 30,
    "text": "Og la ikke Hiskia få dere til å sette deres lit til Herren når han sier: Herren skal berge oss, denne byen skal ikke bli overgitt i assyrerkongens hånd."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 31,
    "text": "Hør ikke på Hiskia! For så sier assyrerkongen: Slutt fred med meg og kom ut til meg, så skal hver og en av dere spise av sin egen vinstokk og sitt eget fikentre og drikke vann fra sin egen brønn,"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 32,
    "text": "inntil jeg kommer og tar dere med til et land som ligner deres eget, et land med korn og vin, et land med brød og vinmarker, et land med oliventrær og honning. Da skal dere leve og ikke dø. Hør ikke på Hiskia når han forfører dere og sier: Herren skal redde oss.",
    "versions": [
      {
        "text": "inntil jeg kommer og tar dere med til et land som ligner deres eget, et land med korn og vin, et land med brød og vinmarker, et land med olivenolje og honning. Da skal dere leve og ikke dø. Hør ikke på Hiskia når han forfører dere og sier: Herren skal redde oss.",
        "explanation": "זֵית יִצְהָר betyr bokstavelig 'oliventrær med olje' - det handler om trærne som produserer olje, ikke oljen selv. 'Oliventrær' gjenspeiler bedre parallellen med 'vinmarker'."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 33,
    "text": "Har noen av folkeslagenes guder berget sitt land fra assyrerkongens hånd?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 34,
    "text": "Hvor er gudene i Hamat og Arpad? Hvor er gudene i Sefarvajim, Hena og Ivva? Har de reddet Samaria fra min hånd?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 35,
    "text": "Hvem blant alle landenes guder har reddet sitt land fra min hånd? Skulle da Herren redde Jerusalem fra min hånd?»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 36,
    "text": "Men folket tidde og svarte ham ikke et ord, for kongen hadde befalt: «Dere skal ikke svare ham.»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 37,
    "text": "Så kom Eljakim, sønn av Hilkia, som var hoffmester, sammen med skriveren Sjebna og kansleren Joah, sønn av Asaf, til Hiskia med sønderrevne klær og fortalte ham hva Rabsjake hadde sagt."
  }
]