[
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 1,
    "text": "Da kong Hiskia hørte dette, flerret han klærne sine, kledde seg i sekkestrie og gikk inn i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han sendte Eljakim, som var satt over huset, skriveren Sjebna og de eldste blant prestene, kledd i sekkestrie, til profeten Jesaja, sønn av Amots."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 3,
    "text": "De sa til ham: «Så sier Hiskia: Denne dagen er en dag med nød, tukt og vanære. For barna er kommet til fødselen, men det er ingen kraft til å føde."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 4,
    "text": "Kanskje Herren din Gud vil høre alle ordene fra Rabsjake, som hans herre, kongen av Assyria, har sendt for å håne den levende Gud, og kanskje han vil straffe ham for de ordene Herren din Gud har hørt. Så løft opp en bønn for den resten som ennå er igjen.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 5,
    "text": "Da kong Hiskias tjenere kom til Jesaja,"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 6,
    "text": "sa Jesaja til dem: «Så skal dere si til deres herre: Så sier Herren: Frykt ikke for de ordene du har hørt, de som assyrerkongens unge menn har spottet meg med."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 7,
    "text": "Se, jeg vil legge en ånd i ham, og han skal høre et rykte og vende tilbake til sitt eget land. Og jeg vil la ham falle for sverdet i sitt eget land.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 8,
    "text": "Rabsjake vendte tilbake og fant assyrerkongen i kamp mot Libna, for han hadde hørt at han var dratt bort fra Lakisj."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 9,
    "text": "Da kongen fikk høre om Tirhaka, kongen av Kusj: «Se, han har dratt ut for å kjempe mot deg», sendte han igjen budbærere til Hiskia og sa:"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 10,
    "text": "«Så skal dere si til Hiskia, Judas konge: La ikke din Gud, som du setter din lit til, bedra deg ved å si: Jerusalem skal ikke overgis i assyrerkongens hånd."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 11,
    "text": "Se, du har hørt hva assyrerkongene har gjort mot alle landene, hvordan de har lagt dem under bann. Og du skulle bli reddet?"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 12,
    "text": "Har folkenes guder reddet dem som mine fedre ødela: Gosan, Karan, Resef og Edens sønner, som var i Telassar?"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 13,
    "text": "Hvor er kongen av Hamat, kongen av Arpad og kongen over byene Sefarvajim, Hena og Ivva?»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hiskia tok brevet fra budbærernes hånd og leste det. Så gikk han opp til Herrens hus, og Hiskia brettet det ut for Herrens ansikt."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 15,
    "text": "Hiskia ba for Herrens ansikt og sa: «Herre, Israels Gud, du som troner over kjerubene, du alene er Gud over alle jordens riker. Du har skapt himmelen og jorden."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 16,
    "text": "Bøy ditt øre, Herre, og hør! Åpne dine øyne, Herre, og se! Hør Sanheribs ord, han som har sendt bud for å håne den levende Gud."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 17,
    "text": "Det er sant, Herre, at assyrerkongene har lagt folkene og deres land øde."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 18,
    "text": "De har kastet deres guder på ilden, for de var ikke guder, men et verk av menneskehender, tre og stein, og derfor kunne de ødelegge dem."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 19,
    "text": "Men nå, Herre vår Gud, frels oss fra hans hånd, så alle jordens riker kan kjenne at du, Herre, er Gud alene.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 20,
    "text": "Da sendte Jesaja, sønn av Amots, bud til Hiskia og sa: «Så sier Herren, Israels Gud: Jeg har hørt det du har bedt til meg om Sanherib, kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 21,
    "text": "Dette er det ordet Herren har talt mot ham: Jomfruen, Sions datter, forakter deg og spotter deg. Jerusalems datter rister på hodet etter deg."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 22,
    "text": "Hvem har du hånet og spottet? Mot hvem har du hevet din røst og løftet dine øyne mot det høye? Mot Israels Hellige!"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 23,
    "text": "Ved dine budbærere har du hånet Herren og sagt: Med mine mange vogner har jeg steget opp på fjellenes høyder, til Libanons ytterste deler. Jeg har hogd ned dets høyeste sedrer, dets fineste sypresser. Jeg har trengt inn i dets fjerneste rasteplass, i dets frodige skog."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 24,
    "text": "Jeg har gravd brønner og drukket fremmede vann. Med mine fotsåler har jeg tørket ut alle Egypts strømmer."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 25,
    "text": "Har du ikke hørt at jeg for lenge siden avgjorde dette? Fra fordums dager har jeg formet det. Nå har jeg latt det skje, så du kunne legge befestede byer i grus og ruiner."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 26,
    "text": "Deres innbyggere var maktesløse, de var forferdet og stod til skamme. De ble som markens gress og grønne urter, som gress på tak, avsvidd før det skjøt i aks.",
    "versions": [
      {
        "text": "Deres innbyggere var maktesløse, de var forferdet og stod til skamme. De ble som markens gress og grønne urter, som gress på tak, som svidde korn før det skyter opp.",
        "explanation": "שְׁדֵפָה betyr 'avsvidd/svidd av vind' og קָמָה refererer til stående korn eller aks. Oversettelsen kan være mer presis: kornet som svides bort før det får utvikle seg til aks."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 27,
    "text": "Men jeg kjenner din bolig, din utgang og din inngang, og ditt raseri mot meg."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 28,
    "text": "Fordi ditt raseri mot meg og ditt overmot har nådd mine ører, vil jeg sette min krok i din nese og mitt bissel mellom dine lepper, og jeg vil føre deg tilbake på den veien du kom."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 29,
    "text": "Og dette skal være tegnet for deg: I år skal dere spise det som vokser av seg selv, og i det andre året det som skyter opp av det. Men i det tredje året skal dere så og høste, plante vinmarker og spise deres frukt."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 30,
    "text": "Den resten som er igjen av Judas hus, skal igjen slå rot nedover og bære frukt oppover."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 31,
    "text": "For fra Jerusalem skal en rest gå ut, og fra Sions fjell skal det komme noen som har unnsluppet. Herrens, hærskarenes Guds, nidkjærhet skal gjøre dette."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 32,
    "text": "Derfor, så sier Herren om assyrerkongen: Han skal ikke komme inn i denne byen og ikke skyte en pil dit inn. Han skal ikke komme mot den med skjold og ikke kaste opp en voll mot den."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 33,
    "text": "Den veien han kom på, skal han vende tilbake, og han skal ikke komme inn i denne byen, sier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 34,
    "text": "Jeg vil verne denne byen og frelse den for min egen skyld og for min tjener Davids skyld."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 35,
    "text": "Den natten skjedde det at Herrens engel gikk ut og slo i hjel hundre og åttifem tusen mann i assyrerleiren. Da de sto opp om morgenen, se, da var de alle døde lik."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 36,
    "text": "Da brøt Sanherib, assyrerkongen, opp og dro bort. Han vendte tilbake og ble boende i Ninive."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 37,
    "text": "Og mens han tilba i sin gud Nisroks hus, slo sønnene hans, Adrammelek og Sareser, ham i hjel med sverd og flyktet til landet Ararat. Og hans sønn Esarhaddon ble konge i hans sted."
  }
]