[
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da tiden kom for at Herren skulle ta Elia opp til himmelen i en storm, gikk Elia og Elisja fra Gilgal."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 2,
    "text": "Elia sa til Elisja: «Bli her, for Herren har sendt meg til Betel.» Men Elisja svarte: «Så sant Herren lever og du selv lever, jeg forlater deg ikke.» Så gikk de ned til Betel."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 3,
    "text": "Profetdisipler som holdt til i Betel, kom ut til Elisja og sa til ham: «Vet du at Herren i dag tar din herre bort fra deg?» Han svarte: «Ja, jeg vet det. Ti stille!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 4,
    "text": "Elia sa til ham: «Elisja, bli her, for Herren har sendt meg til Jeriko.» Men han svarte: «Så sant Herren lever og du selv lever, jeg forlater deg ikke.» Så kom de til Jeriko."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 5,
    "text": "Profetdisiplene i Jeriko kom bort til Elisja og sa til ham: «Vet du at Herren i dag tar din herre bort fra deg?» Han svarte: «Ja, jeg vet det. Ti stille!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 6,
    "text": "Elia sa til ham: «Bli her, for Herren har sendt meg til Jordan.» Men han svarte: «Så sant Herren lever og du selv lever, jeg forlater deg ikke.» Så gikk de begge av sted."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 7,
    "text": "Femti av profetdisiplene fulgte etter og stilte seg opp på avstand, mens de to sto ved Jordan."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 8,
    "text": "Elia tok kappen sin, rullet den sammen og slo på vannet. Det delte seg til begge sider, og de to gikk over på tørr grunn."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da de var kommet over, sa Elia til Elisja: «Be om hva du vil jeg skal gjøre for deg, før jeg blir tatt bort fra deg.» Elisja svarte: «La en dobbel del av din ånd komme over meg.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 10,
    "text": "Elia sa: «Det er en vanskelig ting du ber om. Men hvis du ser meg når jeg blir tatt bort fra deg, skal du få det. Hvis ikke, får du det ikke.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 11,
    "text": "Mens de gikk og samtalte, kom det plutselig en ildvogn med ildhester og skilte dem fra hverandre. Og Elia fór opp til himmelen i stormen."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 12,
    "text": "Elisja så det og ropte: «Min far, min far! Israels vogner og ryttere!» Så så han ham ikke lenger. Han grep tak i klærne sine og rev dem i to stykker."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 13,
    "text": "Så tok han opp Elias kappe som hadde falt av ham, og vendte tilbake og stilte seg ved Jordans bredd."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han tok Elias kappe som hadde falt av ham, slo på vannet og sa: «Hvor er Herren, Elias Gud?» Også han slo på vannet, og det delte seg til begge sider, og Elisja gikk over.",
    "versions": [
      {
        "text": "Han tok Elias kappe som hadde falt av ham, slo på vannet og sa: «Hvor er Herren, Elias Gud?» Da han slo på vannet, delte det seg til begge sider, og Elisja gikk over.",
        "explanation": "Den hebraiske frasen אַף־ה֣וּא (af-hu) betyr 'også han' og markerer at Elisja gjør det samme som Elia gjorde. Oversettelsen 'Da han slo' mister denne emfatiske gjentakelsen som understreker at Elisja nå har fått Elias kraft."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 15,
    "text": "Profetdisiplene i Jeriko som sto på den andre siden, så ham og sa: «Elias ånd hviler over Elisja.» De kom ham i møte og kastet seg til jorden for ham."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 16,
    "text": "De sa til ham: «Se, dine tjenere har femti sterke menn. La dem gå og lete etter din herre. Kanskje Herrens ånd har løftet ham opp og kastet ham ned på et av fjellene eller i en av dalene.» Men han svarte: «Send dem ikke av sted.»",
    "versions": [
      {
        "text": "De sa til ham: «Se, dine tjenere har femti sterke menn. La dem gå og lete etter din herre. Kanskje Herrens Ånd har løftet ham opp og kastet ham ned på et av fjellene eller i en av dalene.» Men han svarte: «Send dem ikke av sted.»",
        "explanation": "I denne konteksten refererer רוּחַ יְהוָה til en naturlig kraft (vind/storm) snarere enn Den Hellige Ånd som person. Liten 'å' i 'ånd' ville være mer passende her, da profetdisiplene tenker på en fysisk storm som kan ha tatt Elia bort."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men de presset på til han skammet seg, og han sa: «Send dem da.» De sendte ut femti menn, og de lette i tre dager uten å finne ham."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 18,
    "text": "De kom tilbake til ham mens han ennå var i Jeriko, og han sa til dem: «Sa jeg ikke til dere at dere ikke skulle gå?»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 19,
    "text": "Mennene i byen sa til Elisja: «Se, byen ligger godt til, som min herre ser, men vannet er dårlig, og landet er ufruktbart.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 20,
    "text": "Han sa: «Hent meg en ny skål og legg salt i den.» Så hentet de den til ham."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 21,
    "text": "Han gikk ut til kilden og kastet salt i den og sa: «Så sier Herren: Jeg har gjort dette vannet friskt. Det skal ikke lenger bringe død eller ufruktbarhet.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og vannet ble friskt og er det den dag i dag, slik som Elisja hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 23,
    "text": "Derfra dro han opp til Betel. Mens han gikk oppover veien, kom noen unge gutter ut fra byen og hånte ham. De ropte til ham: «Kom deg opp, din skallete! Kom deg opp, din skallete!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 24,
    "text": "Han snudde seg, så på dem og forbannet dem i Herrens navn. Da kom to bjørner ut av skogen og rev i stykker førtito av barna."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 25,
    "text": "Derfra gikk han til Karmel-fjellet, og derfra vendte han tilbake til Samaria."
  }
]