[
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 1,
    "text": "I de dager ble Hiskia dødssyk. Profeten Jesaja, sønn av Amos, kom til ham og sa: «Så sier Herren: Gjør opp ditt hus, for du skal dø og ikke leve.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 2,
    "text": "Da vendte han ansiktet mot veggen og ba til Herren:"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 3,
    "text": "«Å, Herre, husk at jeg har vandret for ditt ansikt i trofasthet og med et helt hjerte, og jeg har gjort det som er godt i dine øyne.» Og Hiskia gråt høyt."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 4,
    "text": "Jesaja hadde ennå ikke gått ut av den midtre forgården da Herrens ord kom til ham:"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 5,
    "text": "«Vend tilbake og si til Hiskia, fyrsten over mitt folk: Så sier Herren, din far Davids Gud: Jeg har hørt din bønn, jeg har sett dine tårer. Se, jeg helbreder deg. På den tredje dagen skal du gå opp til Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 6,
    "text": "Jeg legger femten år til dine levedager. Jeg skal redde deg og denne byen fra Assyriakongens hånd, og jeg skal verne denne byen for min egen skyld og for min tjener Davids skyld.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 7,
    "text": "Jesaja sa: «Hent en fikenkake!» De hentet den og la den på byllen, og han ble frisk."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 8,
    "text": "Hiskia spurte Jesaja: «Hva er tegnet på at Herren vil helbrede meg, og at jeg skal gå opp til Herrens hus på den tredje dagen?»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 9,
    "text": "Jesaja svarte: «Dette skal være tegnet fra Herren på at Herren vil gjøre det han har sagt: Skal skyggen gå ti trinn frem, eller skal den gå ti trinn tilbake?»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 10,
    "text": "Hiskia sa: «Det er lett for skyggen å bevege seg ti trinn frem. Nei, la skyggen gå ti trinn tilbake.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 11,
    "text": "Da ropte profeten Jesaja til Herren, og han lot skyggen gå tilbake de ti trinnene den hadde gått ned på Akas' trapp."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 12,
    "text": "På den tiden sendte Berodak-Baladan, sønn av Baladan, kongen av Babylon, brev og gaver til Hiskia, for han hadde hørt at Hiskia hadde vært syk."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 13,
    "text": "Hiskia tok imot dem og viste dem hele sitt skattkammer: sølvet og gullet, krydderet og den fine oljen, våpenhuset og alt som fantes i hans lagre. Det var ingenting i hans palass eller i hele hans rike som Hiskia ikke viste dem."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da kom profeten Jesaja til kong Hiskia og spurte ham: «Hva sa disse mennene, og hvor kom de fra?» Hiskia svarte: «De kom fra et fjernt land, fra Babylon.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 15,
    "text": "Han spurte: «Hva har de sett i ditt palass?» Hiskia svarte: «Alt som er i mitt palass, har de sett. Det er ingenting i mine skattkamre som jeg ikke har vist dem.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 16,
    "text": "Da sa Jesaja til Hiskia: «Hør Herrens ord:"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 17,
    "text": "Se, dager skal komme da alt som er i ditt palass, og alt det dine fedre har samlet til denne dag, skal føres til Babylon. Ingenting skal bli tilbake, sier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 18,
    "text": "Og noen av dine sønner, de som skal utgå fra deg, som du selv skal avle, skal bli tatt bort og bli hoffmenn i babylonkongens palass.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 19,
    "text": "Hiskia sa til Jesaja: «Godt er det ordet fra Herren som du har talt.» For han tenkte: «Det blir i alle fall fred og trygghet i min levetid.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 20,
    "text": "Det som ellers er å fortelle om Hiskia, hele hans makt og hvordan han anla dammen og vannledningen og førte vannet inn i byen, er skrevet i krønikeboken for Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 21,
    "text": "Hiskia la seg til hvile hos sine fedre, og hans sønn Manasse ble konge etter ham."
  }
]