[
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 1,
    "text": "Manasse var tolv år gammel da han ble konge, og han regjerte femtifem år i Jerusalem. Hans mor het Hefsiba."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne, etter de avskyelige skikkene til folkeslagene som Herren hadde drevet bort for Israels barn."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 3,
    "text": "Han bygde opp igjen offerhøydene som hans far Hiskia hadde ødelagt. Han reiste altere for Ba'al og laget en Asjera-stolpe, slik Akab, Israels konge, hadde gjort. Han tilba hele himmelens hær og tjente dem."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 4,
    "text": "Han bygde altere i Herrens hus, det stedet hvor Herren hadde sagt: «I Jerusalem vil jeg la mitt navn bo.»"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 5,
    "text": "Han bygde altere for hele himmelens hær i begge forgårdene til Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han lot sin sønn gå gjennom ilden, drev med spådomskunst og varseltydning, og skaffet seg åndemanere og spåmenn. Han gjorde mye ondt i Herrens øyne og vakte hans harme."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 7,
    "text": "Han satte Asjera-bildet han hadde laget, i huset som Herren hadde talt om til David og hans sønn Salomo: «I dette huset og i Jerusalem, som jeg har utvalgt blant alle Israels stammer, vil jeg la mitt navn bo for evig."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 8,
    "text": "Jeg vil ikke mer la Israel vandre bort fra det landet jeg ga deres fedre – så sant de holder seg til alt jeg har befalt dem, og hele loven som min tjener Moses ga dem.»",
    "versions": [
      {
        "text": "Jeg vil ikke mer la Israels fot vandre bort fra det landet jeg ga deres fedre – så sant de holder seg til alt jeg har befalt dem, og hele loven som min tjener Moses ga dem.»",
        "explanation": "Uttrykket 'Israels fot' er en hebraisk idiom som betyr Israel selv. For bedre flyt i muntlig lesning kan 'fot' utelates, da det lyder noe unaturlig på norsk. Alternativt kan 'la Israels føtter vandre' brukes for å beholde bildet."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 9,
    "text": "Men de ville ikke høre. Manasse forførte dem til å gjøre mer ondt enn de folkeslagene Herren hadde utryddet for Israels barn."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da talte Herren gjennom sine tjenere profetene og sa:"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 11,
    "text": "«Fordi Manasse, Judas konge, har gjort disse avskyelighetene og handlet verre enn alt amorittene før ham gjorde, og har fått også Juda til å synde med sine avgudsbilder –"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 12,
    "text": "derfor sier Herren, Israels Gud: Se, jeg bringer en ulykke over Jerusalem og Juda som skal få begge ørene til å ringe på hver den som hører om det."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 13,
    "text": "Jeg vil strekke Samarias målesnor og Akabs hus' blylodd over Jerusalem. Jeg vil tørke ut Jerusalem som en tørker ut et fat – tørker det rent og snur det opp ned.",
    "versions": [
      {
        "text": "Jeg vil strekke Samarias målesnor og Akabs hus' blylodd over Jerusalem. Jeg vil tørke ut Jerusalem som en tørker ut et fat – tørker det og snur det opp ned.",
        "explanation": "Det hebraiske verbet מחה handler om å tørke rent/viske bort. 'Tørker det rent' gir bedre mening enn bare 'tørker det' – bildet er at fatet tørkes helt rent (tomt) og snus opp ned."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 14,
    "text": "Jeg vil forlate resten av min arv og gi dem i hendene på fiendene deres. De skal bli til rov og plyndring for alle sine fiender,"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 15,
    "text": "fordi de har gjort det som er ondt i mine øyne og vakt min harme fra den dagen deres fedre dro ut av Egypt og helt til denne dag.»"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 16,
    "text": "Manasse utøste også uskyldig blod i store mengder, helt til han fylte Jerusalem fra ende til annen – i tillegg til den synden han fikk Juda til å begå ved å gjøre det som var ondt i Herrens øyne."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 17,
    "text": "Det som ellers er å fortelle om Manasse, om alt han gjorde og synden han begikk, er skrevet i krønikeboken for Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 18,
    "text": "Manasse la seg til hvile hos sine fedre og ble gravlagt i hagen ved sitt hus, i Ussas hage. Hans sønn Amon ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 19,
    "text": "Amon var tjueto år gammel da han ble konge, og han regjerte to år i Jerusalem. Hans mor het Mesullemet, datter av Haruts fra Jotba."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 20,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik hans far Manasse hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 21,
    "text": "Han vandret på alle de veier hans far hadde vandret. Han tjente avgudene som hans far hadde tjent, og tilba dem."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 22,
    "text": "Han forlot Herren, sine fedres Gud, og vandret ikke på Herrens vei."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 23,
    "text": "Amons tjenere sammensverget seg mot ham og drepte kongen i hans eget hus."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 24,
    "text": "Men folket i landet slo i hjel alle som hadde sammensverget seg mot kong Amon. Så gjorde folket i landet hans sønn Josjia til konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 25,
    "text": "Det som ellers er å fortelle om Amon og det han gjorde, er skrevet i krønikeboken for Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 26,
    "text": "Han ble gravlagt i sin grav i Ussas hage. Hans sønn Josjia ble konge etter ham."
  }
]