[
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 1,
    "text": "Josjia var åtte år gammel da han ble konge, og han regjerte i Jerusalem i trettien år. Hans mor het Jedida, datter av Adaja fra Boskat."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens øyne, og vandret på alle sin far Davids veier. Han vek ikke av, verken til høyre eller til venstre."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 3,
    "text": "I kong Josjias attende regjeringsår sendte kongen skriveren Sjafan, sønn av Asalja, sønn av Mesjullam, til Herrens hus og sa:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 4,
    "text": "«Gå opp til øverstepresten Hilkia og la ham telle opp sølvet som er brakt til Herrens hus, det som dørvokterne har samlet inn fra folket."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 5,
    "text": "La dem gi det til arbeidsformennene som har tilsyn med Herrens hus, så de kan gi det til arbeiderne i Herrens hus for å utbedre skadene på huset –"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 6,
    "text": "til tømmermennene, bygningsmennene og murerne, og til å kjøpe tømmer og huggen stein for å sette huset i stand.»"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men det skulle ikke kreves regnskap av dem for sølvet de fikk i hendene, for de handlet i troskap."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 8,
    "text": "Da sa øverstepresten Hilkia til skriveren Sjafan: «Jeg har funnet lovboken i Herrens hus.» Hilkia ga boken til Sjafan, og han leste den."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 9,
    "text": "Skriveren Sjafan kom til kongen og ga ham rapport. Han sa: «Dine tjenere har tømt ut sølvet som fantes i huset og gitt det til arbeidsformennene som har tilsyn med Herrens hus.»"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 10,
    "text": "Så fortalte skriveren Sjafan kongen: «Presten Hilkia ga meg en bok.» Og Sjafan leste den opp for kongen."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 11,
    "text": "Da kongen hørte ordene i lovboken, flerret han klærne sine."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 12,
    "text": "Kongen ga denne befalingen til presten Hilkia, Ahikam, sønn av Sjafan, Akbor, sønn av Mikaja, skriveren Sjafan og Asaja, kongens tjener:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 13,
    "text": "«Gå og søk råd hos Herren for meg, for folket og for hele Juda angående ordene i denne boken som er funnet. For Herrens vrede er stor, den som er opptent mot oss fordi våre fedre ikke adlød ordene i denne boken og ikke handlet etter alt det som er skrevet om oss.»"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 14,
    "text": "Presten Hilkia, Ahikam, Akbor, Sjafan og Asaja gikk til profetinnen Hulda, som var gift med Sjallum, sønn av Tikva, sønn av Harhas, han som hadde tilsyn med klærne. Hun bodde i Jerusalem, i den nye bydelen. De talte med henne,"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 15,
    "text": "og hun sa til dem: «Så sier Herren, Israels Gud: Si til mannen som sendte dere til meg:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 16,
    "text": "Så sier Herren: Se, jeg fører ulykke over dette stedet og over dem som bor her – alle ordene i den boken som Judas konge har lest."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 17,
    "text": "Fordi de har forlatt meg og tent offerild for andre guder og vekket min harme med alt det sine hender har gjort, er min vrede opptent mot dette stedet, og den skal ikke slukkes.",
    "versions": [
      {
        "text": "Fordi de har forlatt meg og tent offerild for andre guder og vekket min harme med alt sine henders verk, er min vrede opptent mot dette stedet, og den skal ikke slukkes.",
        "explanation": "«med alt sine henders verk» er grammatisk uheldig på norsk. Bør endres til «med alt det sine hender har gjort» eller «med alle sine henders gjerninger» for bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men til Judas konge, som sendte dere for å søke råd hos Herren, skal dere si dette: Så sier Herren, Israels Gud, om de ordene du har hørt:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 19,
    "text": "Fordi ditt hjerte ble mykt og du ydmyket deg for Herren da du hørte hva jeg har talt mot dette stedet og mot dem som bor her – at de skal bli til ødeleggelse og forbannelse – og fordi du flerret klærne dine og gråt for mitt ansikt, har jeg også hørt deg, sier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 20,
    "text": "Derfor vil jeg samle deg til dine fedre, og du skal samles til din grav i fred. Dine øyne skal ikke se all den ulykken jeg fører over dette stedet.»» De brakte bud tilbake til kongen."
  }
]