[
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 1,
    "text": "Kongen sendte bud og samlet alle de eldste i Juda og Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 2,
    "text": "Kongen gikk opp til Herrens hus, og alle Judas menn og alle Jerusalems innbyggere fulgte ham, sammen med prestene og profetene og hele folket, fra den minste til den største. Han leste opp for dem alle ordene i paktsboken som var funnet i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 3,
    "text": "Kongen stilte seg ved søylen og sluttet pakt for Herrens ansikt: å følge Herren og holde hans bud, hans vitnesbyrd og hans forskrifter av hele sitt hjerte og hele sin sjel, og å holde paktens ord som var skrevet i denne boken. Og hele folket trådte inn i pakten."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 4,
    "text": "Kongen befalte øverstepresten Hilkia og prestene av andre rang og dørvokterne å føre ut av Herrens tempel alle gjenstandene som var laget for Ba'al, for Asjera og for hele himmelens hær. Han brente dem utenfor Jerusalem på Kidron-markene og førte asken til Betel."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 5,
    "text": "Han avsatte avgudsprestene som Judas konger hadde innsatt til å tenne offerild på høydene i Judas byer og rundt Jerusalem, og dem som tente offerild for Ba'al, for solen og månen, for stjernebildene og hele himmelens hær."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 6,
    "text": "Han førte Asjera-stolpen ut av Herrens hus, utenfor Jerusalem til Kidron-dalen. Der brente han den og knuste den til støv, og kastet støvet på folkets graver."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 7,
    "text": "Han rev ned husene til tempelprostituerte som var i Herrens hus, der kvinnene vevde klær til Asjera."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 8,
    "text": "Han hentet alle prestene fra Judas byer og gjorde høydene urene, der prestene hadde tent offerild, fra Geba til Be'er-Sjeba. Han rev ned høydene ved portene, den som var ved inngangen til byporten til Josva, byens øverste, på venstre side når en gikk inn i byporten."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 9,
    "text": "Men høydeprestene fikk ikke gå opp til Herrens alter i Jerusalem; de kunne bare spise usyret brød sammen med sine brødre."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han gjorde Tofet i Ben-Hinnoms dal urent, så ingen skulle la sin sønn eller datter gå gjennom ilden for Molok."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 11,
    "text": "Han fjernet hestene som Judas konger hadde viet til solen, fra inngangen til Herrens hus, ved kammeret til hoffmannen Netan-Melek i tilbygget. Og solvognene brente han opp."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 12,
    "text": "Altrene på taket over Akas' sal, som Judas konger hadde laget, og altrene som Manasse hadde laget i de to forgårdene til Herrens hus, rev kongen ned. Han knuste dem og kastet støvet i Kidron-dalen."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 13,
    "text": "Høydene øst for Jerusalem, på sørsiden av Ødeleggelsens fjell, som Israels konge Salomo hadde bygd for Astarte, sidoniernes motbydelighet, for Kemosj, Moabs motbydelighet, og for Milkom, ammonittenes avskyelige gud – dem gjorde kongen urene."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 14,
    "text": "Han knuste støttene og hogde ned Asjera-stolpene, og fylte stedet der de hadde stått, med menneskeben."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 15,
    "text": "Også alteret i Betel, offerhøyden som Jeroboam, Nebats sønn, hadde laget – han som fikk Israel til å synde – også dette alteret og høyden rev han ned. Han brente høyden, knuste den til støv og brente Asjera-stolpen."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 16,
    "text": "Da Josjia snudde seg og så gravene som var der på fjellet, sendte han bud og hentet knoklene fra gravene. Han brente dem på alteret og gjorde det urent, slik som Herrens ord lød, det som gudsmannen hadde ropt ut – han som forkynte dette."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 17,
    "text": "Så spurte han: «Hva er dette gravmerket jeg ser?» Byens menn svarte ham: «Det er graven til gudsmannen som kom fra Juda og ropte ut det du nå har gjort mot alteret i Betel.»"
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 18,
    "text": "Da sa han: «La ham ligge i fred. Ingen må røre knoklene hans.» Så lot de knoklene hans være i fred, sammen med knoklene til profeten som var kommet fra Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 19,
    "text": "Josjia fjernet også alle offerhøydenes hus i Samarias byer, som Israels konger hadde laget og vakt Herrens harme med. Han gjorde med dem alt det han hadde gjort i Betel."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han slaktet alle høydeprestene som var der, på altrene, og brente menneskeben på dem. Så vendte han tilbake til Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 21,
    "text": "Kongen befalte hele folket: «Hold påske for Herren deres Gud, slik det er skrevet i denne paktsboken.»"
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 22,
    "text": "For en slik påske var ikke blitt feiret siden dommernes dager, da de dømte Israel, og ikke gjennom alle dagene under Israels og Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 23,
    "text": "Først i kong Josjias attende år ble denne påsken feiret for Herren i Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 24,
    "text": "Josjia utryddet også åndemanerne og spåmennene, husgudene og avgudene og alle de motbydelige tingene som fantes i Juda og Jerusalem. Slik oppfylte han lovens ord som var skrevet i boken presten Hilkia fant i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 25,
    "text": "Før ham hadde det ikke vært noen konge som ham, en som vendte om til Herren av hele sitt hjerte, hele sin sjel og all sin kraft, etter hele Moseloven. Og etter ham sto det heller ikke fram noen som ham."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 26,
    "text": "Likevel vendte ikke Herren seg fra sin brennende vrede mot Juda, for alt det Manasse hadde gjort for å vekke hans harme."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 27,
    "text": "Herren sa: «Også Juda vil jeg støte bort fra mitt ansikt, slik jeg støtte Israel bort. Jeg vil forkaste denne byen som jeg har utvalgt, Jerusalem, og huset som jeg sa at mitt navn skulle være i.»"
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 28,
    "text": "Det som ellers er å fortelle om Josjia, alt han gjorde, er skrevet i krønikeboken for Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 29,
    "text": "I hans dager dro farao Neko, Egypts konge, opp mot Assyrias konge ved Eufrat-elven. Kong Josjia dro ut for å møte ham, men Neko drepte ham ved Megiddo da han så ham."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 30,
    "text": "Tjenerne hans førte ham død fra Megiddo og brakte ham til Jerusalem, og de gravla ham i hans grav. Folket i landet tok Joakas, Josjias sønn, salvet ham og gjorde ham til konge i hans fars sted."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 31,
    "text": "Joakas var tjuetre år gammel da han ble konge, og han regjerte tre måneder i Jerusalem. Hans mor het Hamutal, datter av Jeremia fra Libna."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 32,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik hans fedre hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 33,
    "text": "Farao Neko la ham i lenker i Ribla i Hamat-landet for å hindre ham fra å regjere i Jerusalem. Han la en avgift på landet: hundre talenter sølv og én talent gull."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 34,
    "text": "Farao Neko gjorde Eljakim, Josjias sønn, til konge i hans far Josjias sted og forandret navnet hans til Jojakim. Joakas tok han med seg, og han kom til Egypt og døde der."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 35,
    "text": "Jojakim ga sølvet og gullet til farao, men han måtte skattlegge landet for å skaffe pengene farao krevde. Han drev inn sølv og gull av folket i landet, etter hver manns takst, for å gi det til farao Neko."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 36,
    "text": "Jojakim var tjuefem år gammel da han ble konge, og han regjerte elleve år i Jerusalem. Hans mor het Sebuda, datter av Pedaja fra Ruma."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 37,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik hans fedre hadde gjort."
  }
]