[
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 1,
    "text": "I hans dager dro Nebukadnesar, kongen av Babel, opp, og Jojakim ble hans tjener i tre år. Så vendte han seg bort og gjorde opprør mot ham."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 2,
    "text": "Herren sendte mot ham streifskarer av kaldeere, streifskarer av arameere, streifskarer av moabitter og streifskarer av ammonitter. Han sendte dem mot Juda for å ødelegge det, etter det ordet Herren hadde talt gjennom sine tjenere profetene."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 3,
    "text": "Dette skjedde med Juda etter Herrens ord, for å støte dem bort fra sitt åsyn på grunn av Manasses synder, alt det han hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 4,
    "text": "Også på grunn av det uskyldige blodet han hadde utøst, da han fylte Jerusalem med uskyldig blod. Herren ville ikke tilgi."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 5,
    "text": "Det som ellers er å fortelle om Jojakim og alt det han gjorde, er skrevet i krøniken for Judas konger."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 6,
    "text": "Jojakim la seg til hvile hos sine fedre, og hans sønn Jojakin ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 7,
    "text": "Kongen av Egypt dro ikke mer ut fra sitt land, for kongen av Babel hadde tatt alt som tilhørte kongen av Egypt, fra Egypterbekken til Eufrat."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 8,
    "text": "Jojakin var atten år gammel da han ble konge, og han regjerte tre måneder i Jerusalem. Hans mor het Nehusjta, datter av Elnatan fra Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 9,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik hans far hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 10,
    "text": "På den tiden dro Nebukadnesars, Babel-kongens, tjenere opp mot Jerusalem, og byen ble beleiret."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 11,
    "text": "Kong Nebukadnesar av Babel kom selv til byen mens hans tjenere beleiret den."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 12,
    "text": "Da gikk kong Jojakin av Juda ut til Babel-kongen, han selv, hans mor, hans tjenere, hans stormenn og hans hoffmenn. Babel-kongen tok ham til fange i sitt åttende regjeringsår."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 13,
    "text": "Han førte bort alle skattene fra Herrens hus og fra kongens hus. Han skar i stykker alle gullkarene som Salomo, Israels konge, hadde laget for Herrens tempel, slik Herren hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 14,
    "text": "Han bortførte hele Jerusalem, alle stormennene og alle de dyktige krigerne, ti tusen i fangenskap, og alle håndverkerne og smedene. Ingen ble tilbake unntatt de fattigste i landet."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 15,
    "text": "Han førte Jojakin bort til Babel, og kongens mor, kongens hustruer, hans hoffmenn og landets mektige menn førte han som fanger fra Jerusalem til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 16,
    "text": "Alle de stridsdyktige mennene, syv tusen i tallet, og håndverkerne og smedene, tusen i tallet, alle sammen dyktige krigere – dem førte Babel-kongen som fanger til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 17,
    "text": "Babel-kongen innsatte Mattanja, farbroren hans, som konge i hans sted, og forandret navnet hans til Sidkia."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 18,
    "text": "Sidkia var tjueen år gammel da han ble konge, og han regjerte elleve år i Jerusalem. Hans mor het Hamutal, datter av Jirmeja fra Libna."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 19,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik Jojakim hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 20,
    "text": "Det var på grunn av Herrens vrede at dette skjedde med Jerusalem og Juda, helt til han støtte dem bort fra sitt åsyn. Sidkia gjorde opprør mot Babel-kongen."
  }
]