[
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 1,
    "text": "I det niende året av hans regjeringstid, i den tiende måneden, på den tiende dagen i måneden, kom Nebukadnesar, kongen av Babel, med hele sin hær mot Jerusalem. Han slo leir utenfor byen og bygde en beleiringsmur rundt den."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 2,
    "text": "Byen ble holdt beleiret til det ellevte året av kong Sidkias regjeringstid."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 3,
    "text": "På den niende dagen i den fjerde måneden var hungeren blitt så hard i byen at folket i landet ikke hadde brød."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 4,
    "text": "Da ble det brutt hull på bymuren, og alle krigsmennene flyktet om natten gjennom porten mellom de to murene ved kongens hage, mens kaldeerne omringet byen. De tok veien mot Araba-dalen.",
    "versions": [
      {
        "text": "Da ble det slått hull på bymuren, og alle krigsmennene flyktet om natten gjennom porten mellom de to murene ved kongens hage, mens kaldeerne omringet byen. De tok veien mot ødemarken.",
        "explanation": "1) 'Brutt hull' er mer naturlig norsk enn 'slått hull' for בקע (å bryte gjennom). 2) הָעֲרָבָה (ha-Arava) er et egennavn for Jordan-dalen/ødedalen sør for Dødehavet, ikke bare generisk 'ødemarken'."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 5,
    "text": "Men kaldeernes hær forfulgte kongen og innhentet ham på Jeriko-slettene. Hele hans hær ble spredt og forlot ham."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 6,
    "text": "De grep kongen og førte ham opp til kongen av Babel i Ribla, og der ble det felt dom over ham."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 7,
    "text": "Sidkias sønner ble slaktet for øynene hans, og deretter stakk de ut øynene på Sidkia, bandt ham med bronselenker og førte ham til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 8,
    "text": "I den femte måneden, på den sjuende dagen i måneden – det var det nittende året av kong Nebukadnesars, Babel-kongens, regjeringstid – kom Nebusaradan, øverstkommanderende for livvakten og tjener for Babel-kongen, til Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 9,
    "text": "Han brente ned Herrens hus, kongens palass og alle husene i Jerusalem. Hvert stort hus brente han ned med ild."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 10,
    "text": "Hele kaldeerhæren som var under kommando av øverstkommanderende for livvakten, rev ned murene rundt Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 11,
    "text": "Resten av folket som var igjen i byen, de som hadde gått over til Babel-kongen, og resten av mengden, førte Nebusaradan, øverstkommanderende for livvakten, bort i eksil."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 12,
    "text": "Men noen av de fattigste i landet lot øverstkommanderende for livvakten bli igjen som vinbønder og jordarbeidere."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 13,
    "text": "Bronsesøylene som sto i Herrens hus, vognstativene og bronsehavet i Herrens hus slo kaldeerne i stykker og fraktet bronsen til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 14,
    "text": "De tok også grytene, skuffene, knivene, skålene og alle bronseredskapene som ble brukt i tempeltjenesten."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 15,
    "text": "Øverstkommanderende for livvakten tok også fyrfatene og skålene – det som var av gull, tok han som gull, og det som var av sølv, som sølv."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 16,
    "text": "De to søylene, det ene havet og vognstativene som Salomo hadde laget til Herrens hus – bronsen i alle disse gjenstandene kunne ikke veies."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 17,
    "text": "Den ene søylen var atten alen høy, og på den var det et søylehode av bronse. Søylehodet var tre alen høyt, og rundt søylehodet var det nettverk og granatepler, alt av bronse. Den andre søylen var lik denne, med sitt nettverk."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 18,
    "text": "Øverstkommanderende for livvakten tok øverstepresten Seraja, nestepresten Sefanja og de tre dørvokterne.",
    "versions": [
      {
        "text": "Øverstkommanderende for livvakten tok øverstepresten Seraja, nestepresten Sefanja og de tre dørvoktere.",
        "explanation": "Grammatisk feil: 'dørvoktere' mangler bestemt artikkel. Det skal være 'dørvokterne' (bestemt form flertall) siden det står 'de tre'."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 19,
    "text": "Fra byen tok han en hoffmann som hadde kommandoen over krigsmennene, fem menn av dem som hadde adgang til kongen og som ble funnet i byen, hærførerens skriver som mønstret folket i landet, og seksti menn av folket i landet som ble funnet i byen."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 20,
    "text": "Nebusaradan, øverstkommanderende for livvakten, tok dem og førte dem til Babel-kongen i Ribla."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 21,
    "text": "Babel-kongen slo dem og drepte dem i Ribla i Hamat-landet. Slik ble Juda ført bort fra sitt land i eksil."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 22,
    "text": "Over folket som var igjen i Juda, de som Nebukadnesar, Babel-kongen, hadde latt bli igjen, satte han Gedalja, sønn av Ahikam, sønn av Sjafan, som stattholder."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 23,
    "text": "Da alle hærførerne og deres menn hørte at Babel-kongen hadde innsatt Gedalja, kom de til Gedalja i Mispa: Jisjmael, sønn av Netanja, Johanan, sønn av Kareah, Seraja, sønn av Tanhumet fra Netofa, og Jaasanja, sønn av maakatitten – de og deres menn."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 24,
    "text": "Gedalja sverget for dem og deres menn og sa til dem: «Frykt ikke for å tjene kaldeerne. Bli boende i landet og tjen Babel-kongen, så skal det gå dere godt.»"
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 25,
    "text": "Men i den sjuende måneden kom Jisjmael, sønn av Netanja, sønn av Elisjama, av kongelig ætt, sammen med ti menn. De slo Gedalja i hjel, og også judeerne og kaldeerne som var hos ham i Mispa."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 26,
    "text": "Da brøt hele folket opp, både små og store, sammen med hærførerne, og dro til Egypt, for de var redde for kaldeerne."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 27,
    "text": "I det trettisjuende året etter at Jojakin, Judas konge, var ført i eksil, i den tolvte måneden, på den tjuesjuende dagen i måneden, tok Evil-Merodak, Babel-kongen, i sitt første regjeringsår, Jojakin, Judas konge, til nåde og løslot ham fra fengselet."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 28,
    "text": "Han talte vennlig til ham og ga ham en plass over de andre kongene som var hos ham i Babel."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 29,
    "text": "Jojakin la av fangeklærne, og han spiste ved kongens bord alle sine levedager."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 30,
    "text": "Hans underhold ble gitt ham fast fra kongen, en daglig rasjon, alle hans levedager."
  }
]