[
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 1,
    "text": "Na'aman, hærføreren til kongen av Aram, var en mektig mann i sin herres øyne og høyt ansett, for gjennom ham hadde Herren gitt Aram seier. Mannen var en tapper kriger, men han var spedalsk."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 2,
    "text": "Arameerene hadde dratt ut på plyndringstog og ført bort en ung jente fra Israel. Hun tjente hos Na'amans kone."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 3,
    "text": "Hun sa til sin frue: «Bare min herre kunne komme til profeten i Samaria! Da ville han helbrede ham for spedalskheten.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 4,
    "text": "Na'aman gikk og fortalte sin herre dette og sa: «Slik og slik har jenta fra Israel sagt.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 5,
    "text": "Kongen av Aram sa: «Dra av sted, så skal jeg sende et brev til kongen av Israel.» Han dro av sted og tok med seg ti talenter sølv, seks tusen gullstykker og ti klesdrakter."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han brakte brevet til kongen av Israel. Der stod det: «Når dette brevet når deg, se, da sender jeg min tjener Na'aman til deg, så du kan helbrede ham for spedalskheten.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 7,
    "text": "Da kongen av Israel leste brevet, flerret han klærne sine og sa: «Er jeg Gud, som kan drepe og gjøre levende, siden han sender bud til meg om å helbrede en mann for spedalskhet? Forstå og se at han søker strid med meg!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da Elisja, Guds mann, hørte at Israels konge hadde flerret klærne sine, sendte han bud til kongen og sa: «Hvorfor har du flerret klærne dine? La ham komme til meg, så skal han få vite at det er en profet i Israel.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 9,
    "text": "Så kom Na'aman med sine hester og sin vogn og stanset ved døren til Elisjas hus."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 10,
    "text": "Elisja sendte en budbærer ut til ham og sa: «Gå og bad deg sju ganger i Jordan, så skal kroppen din bli frisk igjen, og du skal bli ren.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men Na'aman ble harm og dro bort. Han sa: «Jeg trodde han ville komme ut til meg, stå der og påkalle Herren sin Guds navn, føre hånden over stedet og ta bort spedalskheten."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 12,
    "text": "Er ikke Amana og Parpar, elvene i Damaskus, bedre enn alle vannene i Israel? Kunne jeg ikke bade i dem og bli ren?» Så snudde han og dro av sted i vrede."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men tjenerne hans trådte fram og talte til ham: «Far, hadde profeten bedt deg om noe stort, ville du ikke da gjort det? Hvor mye mer når han bare sier til deg: Bad deg, og bli ren!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 14,
    "text": "Så dro han ned og dukket seg sju ganger i Jordan, slik Guds mann hadde sagt. Da ble kroppen hans igjen som kroppen til en liten gutt, og han ble ren."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 15,
    "text": "Så vendte han tilbake til Guds mann med hele sitt følge. Han kom og stilte seg foran ham og sa: «Se, nå vet jeg at det ikke finnes noen Gud på hele jorden uten i Israel. Ta nå imot en gave fra din tjener!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men han sa: «Så sant Herren lever, han som jeg tjener: Jeg tar ikke imot noe.» Na'aman tryglet ham om å ta imot, men han nektet."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da sa Na'aman: «Hvis ikke, la da din tjener få så mye jord som et par muldyr kan bære. For din tjener vil ikke lenger ofre brennoffer og slaktoffer til andre guder, men bare til Herren."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men måtte Herren tilgi din tjener dette: Når min herre går inn i Rimmons tempel for å tilbe der og han støtter seg på min arm, og jeg bøyer meg i Rimmons tempel – når jeg bøyer meg i Rimmons tempel, måtte Herren tilgi din tjener det!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 19,
    "text": "Han sa til ham: «Gå i fred!» Da han hadde reist fra ham et stykke vei,"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 20,
    "text": "sa Gehasi, tjeneren til Elisja, Guds mann: «Se, min herre har spart denne arameeren Na'aman og ikke tatt imot det han kom med. Så sant Herren lever, jeg vil løpe etter ham og få noe av ham.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 21,
    "text": "Gehasi satte etter Na'aman. Da Na'aman så at han kom løpende etter ham, steg han ned fra vognen for å møte ham og sa: «Er alt vel?»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 22,
    "text": "Han svarte: «Alt er vel. Min herre har sendt meg for å si: Nettopp nå er det kommet to unge menn til meg fra Efraim-fjellene, profetdisipler. Gi dem en talent sølv og to klesdrakter.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 23,
    "text": "Na'aman sa: «Vær så god, ta to talenter!» Han nødde ham og bandt to talenter sølv i to poser sammen med to klesdrakter. Han ga det til to av sine tjenere, og de bar det foran Gehasi."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 24,
    "text": "Da han kom til høyden, tok han det fra dem og gjemte det i huset. Så sendte han mennene av sted, og de gikk."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 25,
    "text": "Selv gikk han inn og stilte seg foran sin herre. Elisja sa til ham: «Hvor har du vært, Gehasi?» Han svarte: «Din tjener har ikke vært noe sted.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 26,
    "text": "Men han sa til ham: «Var ikke mitt hjerte med da mannen snudde seg på vognen og kom deg i møte? Er dette tiden for å ta imot sølv og klær, olivenlunder og vingårder, småfe og storfe, tjenere og tjenestepiker?"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 27,
    "text": "Derfor skal Na'amans spedalskhet klebe ved deg og din ætt for alltid.» Og Gehasi gikk bort fra ham, spedalsk, hvit som snø."
  }
]