[
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 1,
    "text": "Elisja sa: «Hør Herrens ord! Så sier Herren: I morgen på denne tid skal en sea fint mel koste én sjekel, og to sea bygg én sjekel i Samarias port.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 2,
    "text": "Da svarte adjutanten som kongen støttet seg på, gudsmannen og sa: «Selv om Herren åpnet sluser i himmelen, kunne noe slikt skje?» Han svarte: «Du skal selv se det med egne øyne, men du skal ikke få spise av det.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 3,
    "text": "Fire spedalske menn holdt til ved byporten. De sa til hverandre: «Hvorfor skal vi sitte her til vi dør?",
    "versions": [
      {
        "text": "Fire spedalske menn satt ved byportens inngang. De sa til hverandre: «Hvorfor skal vi sitte her til vi dør?",
        "explanation": "Det hebraiske הָי֥וּ (hayu - 'var/fantes') indikerer at de 'var/befant seg' der, ikke nødvendigvis at de 'satt'. Verbet 'satt' kommer først i deres egen tale (יֹשְׁבִ֥ים). 'Holdt til' er mer nøytralt og unngår gjentakelsen av 'sitte' senere i verset."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 4,
    "text": "Hvis vi sier at vi vil gå inn i byen, er det hungersnød der, og vi vil dø. Og hvis vi blir sittende her, vil vi også dø. La oss derfor gå over til arameernes leir. Hvis de sparer oss, får vi leve. Og hvis de dreper oss, så dør vi.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 5,
    "text": "De brøt opp i skumringen for å gå til arameernes leir. Da de kom til utkanten av leiren, var det ikke et menneske der."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 6,
    "text": "For Herren hadde latt arameernes leir høre lyden av vogner, lyden av hester og lyden av en stor hær. De sa til hverandre: «Israels konge har leid hetitterkongene og egypterkongene til å angripe oss!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 7,
    "text": "De brøt opp og flyktet i skumringen. De forlot teltene sine, hestene og eslene – leiren ble liggende som den var – og de flyktet for å berge livet."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 8,
    "text": "Da de spedalske kom til utkanten av leiren, gikk de inn i ett telt, spiste og drakk, og tok med seg sølv, gull og klær, som de gjemte. Så kom de tilbake, gikk inn i et annet telt, tok med seg det de fant der, og gjemte det også."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 9,
    "text": "Men så sa de til hverandre: «Det vi gjør, er ikke rett. Dette er en dag med godt budskap, og vi tier! Venter vi til det blir lyst i morgen, vil skyld ramme oss. La oss gå og melde fra til kongens hus!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 10,
    "text": "De kom og ropte til portvakten i byen og fortalte: «Vi kom til arameernes leir, og det var ikke et menneske der, ikke en lyd å høre. Men hestene sto bundet, eslene sto bundet, og teltene sto som de var.»",
    "versions": [
      {
        "text": "De kom og ropte til portvakten i byen og fortalte: «Vi kom til arameernes leir, og det var ikke et menneske der, ikke en lyd å høre. Men hestene sto bundet, eslene sto bundet, og teltene var slik de pleier å være.»",
        "explanation": "Det hebraiske כַּאֲשֶׁר־הֵֽמָּה betyr 'som de var' (i den tilstanden), ikke 'slik de pleier å være'. Det beskriver at teltene sto forlatt i sin nåværende tilstand, ikke en vanlig tilstand."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 11,
    "text": "Portvaktene ropte ut nyheten, og det ble meldt inn til kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 12,
    "text": "Kongen sto opp om natten og sa til tjenerne sine: «La meg fortelle dere hva arameerne har gjort mot oss. De vet at vi sulter. Derfor har de dratt ut av leiren for å gjemme seg på marken. De tenker: Når de kommer ut av byen, tar vi dem levende og går inn i byen.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 13,
    "text": "En av tjenerne hans svarte: «La noen ta fem av de hestene som er igjen i byen. Det går dem som alle de andre israelittene som er igjen her – det går dem som alle israelittene som har gått til grunne. La oss sende dem av sted så vi får se.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 14,
    "text": "De tok to vogner med hester, og kongen sendte dem etter arameernes hær og sa: «Dra av sted og se!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 15,
    "text": "De fulgte etter dem helt til Jordan, og hele veien lå full av klær og utstyr som arameerne hadde kastet fra seg i sin hast. Sendebudene vendte tilbake og meldte fra til kongen."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 16,
    "text": "Da dro folket ut og plyndret arameernes leir. Og en sea fint mel ble solgt for én sjekel, og to sea bygg for én sjekel, slik Herren hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 17,
    "text": "Kongen hadde satt adjutanten som han støttet seg på, til å ha oppsyn med porten. Men folket trampet ham ned i porten, og han døde, slik gudsmannen hadde sagt da kongen kom ned til ham."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 18,
    "text": "Det skjedde som gudsmannen hadde sagt til kongen: «To sea bygg skal koste én sjekel, og en sea fint mel én sjekel, i morgen på denne tid i Samarias port.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 19,
    "text": "Adjutanten hadde svart gudsmannen og sagt: «Selv om Herren åpnet sluser i himmelen, kunne noe slikt skje?» Og han hadde sagt: «Du skal se det med egne øyne, men du skal ikke få spise av det.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 20,
    "text": "Slik gikk det ham. Folket trampet ham ned i porten, og han døde."
  }
]