[
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 1,
    "text": "Elisja hadde talt til kvinnen hvis sønn han hadde vekket til live, og sagt: «Bryt opp og dra av sted, du og ditt hus, og slå deg ned hvor du kan, for Herren har kalt på hungersnøden, og den skal komme over landet i sju år.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kvinnen brøt opp og gjorde som gudsmannen hadde sagt. Hun dro av sted med sitt hus og bodde i filistrenes land i sju år."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 3,
    "text": "Da de sju årene var omme, vendte kvinnen tilbake fra filistrenes land. Hun gikk for å legge sin sak frem for kongen angående sitt hus og sin mark."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 4,
    "text": "Kongen var nettopp i samtale med Gehasi, gudsmannens tjener, og sa: «Fortell meg om alle de store gjerningene Elisja har gjort.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og mens han fortalte kongen om hvordan Elisja hadde vekket den døde til live, kom nettopp kvinnen hvis sønn han hadde vekket, for å legge sin sak om huset og marken frem for kongen. Da sa Gehasi: «Min herre og konge, dette er kvinnen, og dette er sønnen hennes som Elisja vekket til live.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 6,
    "text": "Kongen spurte kvinnen, og hun fortalte ham alt. Så gav kongen henne en hoffmann med og sa: «Sørg for at hun får tilbake alt som tilhører henne, og all avkastningen fra marken fra den dagen hun forlot landet og frem til nå.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 7,
    "text": "Elisja kom til Damaskus mens Ben-Hadad, Arams konge, lå syk. Da kongen fikk vite at gudsmannen var kommet dit,"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 8,
    "text": "sa han til Hasael: «Ta en gave med deg og gå gudsmannen i møte. Søk råd hos Herren gjennom ham og spør: Skal jeg komme meg av denne sykdommen?»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 9,
    "text": "Hasael gikk ham i møte og tok med seg en gave – alle slags kostbare varer fra Damaskus, så mye førti kameler kunne bære. Han kom og stilte seg foran ham og sa: «Din sønn Ben-Hadad, Arams konge, har sendt meg til deg med spørsmålet: Skal jeg komme meg av denne sykdommen?»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 10,
    "text": "Elisja svarte ham: «Gå og si til ham: Du skal visselig bli frisk. Men Herren har vist meg at han skal dø.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 11,
    "text": "Så festet han blikket og stirret på ham til han ble forlegen. Og gudsmannen gråt."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 12,
    "text": "Hasael spurte: «Hvorfor gråter min herre?» Han svarte: «Fordi jeg vet hvilken ulykke du skal føre over Israels barn. Festningene deres skal du sette i brann, deres unge menn skal du drepe med sverd, deres spedbarn skal du knuse, og deres gravide kvinner skal du sprette opp.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 13,
    "text": "Hasael sa: «Hva er din tjener, en hund, at han skulle gjøre så store ting?» Elisja svarte: «Herren har vist meg at du skal bli konge over Aram.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han gikk fra Elisja og kom til sin herre, som spurte: «Hva sa Elisja til deg?» Han svarte: «Han sa at du skal bli frisk.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 15,
    "text": "Men dagen etter tok han et teppe, dyppet det i vann og la det over ansiktet hans, så han døde. Og Hasael ble konge i hans sted."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 16,
    "text": "I det femte året Joram, Akabs sønn, var konge i Israel, mens Josjafat var konge i Juda, ble Joram, Josjafats sønn, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han var trettito år gammel da han ble konge, og han regjerte åtte år i Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 18,
    "text": "Han vandret på Israels kongers vei, slik Akabs hus hadde gjort, for Akabs datter var hans hustru. Han gjorde det som var ondt i Herrens øyne."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men Herren ville ikke ødelegge Juda, for sin tjener Davids skyld, slik han hadde lovet ham å gi ham og hans sønner en lampe for alle tider."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 20,
    "text": "I hans dager løsrev Edom seg fra Judas herredømme og innsatte sin egen konge."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 21,
    "text": "Joram dro over til Sair med alle sine stridsvogner. Da han brøt opp om natten, slo han edomittene som hadde omringet ham, sammen med vognstyrernes høvdinger. Men folket flyktet til sine telt."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 22,
    "text": "Slik løsrev Edom seg fra Judas herredømme, og slik er det til denne dag. På samme tid løsrev også Libna seg."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 23,
    "text": "Det som ellers er å fortelle om Joram og alt han gjorde, står skrevet i Judas kongers krønike."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 24,
    "text": "Joram gikk til hvile hos fedrene sine og ble gravlagt hos dem i Davidsbyen. Hans sønn Akasja ble konge etter ham."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 25,
    "text": "I det tolvte året Joram, Akabs sønn, var konge i Israel, ble Akasja, Jorams sønn, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 26,
    "text": "Akasja var tjueto år gammel da han ble konge, og han regjerte ett år i Jerusalem. Hans mor het Atalja og var datter av Omri, Israels konge."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 27,
    "text": "Han vandret på Akabs hus' vei og gjorde det som var ondt i Herrens øyne, slik Akabs hus gjorde, for han var i slekt med Akabs hus gjennom ekteskap."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 28,
    "text": "Han dro sammen med Joram, Akabs sønn, i krig mot Hasael, Arams konge, ved Ramot i Gilead. Der ble Joram såret av arameerne."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 29,
    "text": "Kong Joram vendte tilbake for å la seg lege i Jisreel for sårene arameerne hadde påført ham ved Rama, da han kjempet mot Hasael, Arams konge. Og Akasja, Jorams sønn, Judas konge, dro ned for å besøke Joram, Akabs sønn, i Jisreel, for han lå syk."
  }
]