[
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 1,
    "text": "Profeten Elisja kalte til seg en av profetdisiplene og sa til ham: «Bind opp kappen om livet, ta denne oljeflasken med deg og gå til Ramot i Gilead."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 2,
    "text": "Når du kommer dit, skal du finne Jehu, sønn av Josjafat, sønn av Nimsji. Gå inn og få ham til å reise seg fra brødrene sine, og før ham inn i det innerste rommet."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 3,
    "text": "Ta så oljeflasken og hell oljen over hodet hans og si: Så sier Herren: Jeg salver deg til konge over Israel. Åpne så døren og flykt uten å nøle.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 4,
    "text": "Den unge mannen, profetdisippelen, dro til Ramot i Gilead."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 5,
    "text": "Da han kom dit, satt hærførerne samlet. Han sa: «Jeg har et ord til deg, hærfører.» Jehu spurte: «Til hvem av oss?» Han svarte: «Til deg, hærfører.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 6,
    "text": "Da reiste han seg og gikk inn i huset. Han helte oljen over hodet hans og sa til ham: «Så sier Herren, Israels Gud: Jeg salver deg til konge over Herrens folk, over Israel."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 7,
    "text": "Du skal slå ned din herre Akabs hus, og jeg skal hevne blodet til mine tjenere profetene og blodet til alle Herrens tjenere som Jesabel har utøst."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 8,
    "text": "Jeg skal utrydde av Akabs ætt hver mann i Israel, både slave og fri.",
    "versions": [
      {
        "text": "Hele Akabs hus skal gå til grunne. Jeg skal utrydde hver mann av Akabs ætt i Israel, både ufri og fri.",
        "explanation": "Den hebraiske frasen 'עָצ֥וּר וְעָז֖וּב' (atsur ve'azuv) betyr bokstavelig 'bundet og løslatt' eller 'slave og fri', som er en merisme for alle. 'Ufri og fri' er akseptabelt, men 'slave og fri' er mer direkte. Også ordstillingen kan forbedres for bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 9,
    "text": "Jeg skal gjøre Akabs hus som Jeroboams, Nebats sønns hus, og som Basjas, Ahias sønns hus."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 10,
    "text": "Jesabel skal hundene ete på Jisreel-marken, og ingen skal begrave henne.» Så åpnet han døren og flyktet."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 11,
    "text": "Da Jehu kom ut til sin herres tjenere, spurte de ham: «Er alt vel? Hvorfor kom denne gale mannen til deg?» Han svarte dem: «Dere kjenner mannen og hans tale.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 12,
    "text": "De sa: «Det er løgn! Fortell oss det!» Da sa han: «Slik og slik talte han til meg og sa: Så sier Herren: Jeg salver deg til konge over Israel.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 13,
    "text": "Da skyndte de seg, og hver tok sin kappe og la den under ham på trappetrinnene. De blåste i horn og ropte: «Jehu er konge!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 14,
    "text": "Slik sammensverget Jehu, sønn av Josjafat, sønn av Nimsji, seg mot Joram. Joram hadde holdt vakt i Ramot i Gilead, han og hele Israel, mot Hasael, kongen av Aram."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men kong Joram hadde vendt tilbake for å la seg lege i Jisreel for de sårene arameerne hadde påført ham da han kjempet mot Hasael, kongen av Aram. Jehu sa: «Om dere vil, så la ingen slippe ut av byen for å bringe bud til Jisreel.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så kjørte Jehu av sted mot Jisreel, for Joram lå syk der. Akasja, Judas konge, var kommet ned for å se til Joram."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 17,
    "text": "Vakten som sto på tårnet i Jisreel, så Jehus følge komme og sa: «Jeg ser et følge.» Da sa Joram: «Send en rytter for å møte dem og spørre: Er alt vel?»",
    "versions": [
      {
        "text": "Vakten som sto på tårnet i Jisreel, så Jehus flokk komme og sa: «Jeg ser en flokk.» Da sa Joram: «Send en rytter for å møte dem og spørre: Er alt vel?»",
        "explanation": "Det hebraiske ordet 'שִׁפְעַת' (shif'at) betyr 'mengde/følge/tropp' - et samlet følge av mennesker. 'Følge' er mer presist enn 'flokk', som på norsk ofte brukes om dyr, og passer bedre for en konges eskorte."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 18,
    "text": "Rytteren red ham i møte og sa: «Så sier kongen: Er alt vel?» Jehu svarte: «Hva har du med fred å gjøre? Vend om og følg etter meg!» Vakten meldte: «Budbæreren har nådd dem, men han kommer ikke tilbake.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 19,
    "text": "Da sendte han en annen rytter. Han kom til dem og sa: «Så sier kongen: Er alt vel?» Jehu svarte: «Hva har du med fred å gjøre? Vend om og følg etter meg!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 20,
    "text": "Vakten meldte: «Han har nådd dem, men han kommer ikke tilbake. Og kjøremåten ligner Jehus, Nimsjis sønns kjøremåte, for han kjører som en gal mann.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 21,
    "text": "Da sa Joram: «Spenn for!» De spente for vognen hans. Så dro Joram, Israels konge, og Akasja, Judas konge, ut, hver i sin vogn. De dro ut for å møte Jehu, og de traff ham på Nabots jordstykke i Jisreel."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 22,
    "text": "Da Joram fikk øye på Jehu, spurte han: «Er alt vel, Jehu?» Han svarte: «Hvordan kan alt være vel så lenge din mor Jesabels horeri og trolldom fortsetter?»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da snudde Joram og flyktet, og han ropte til Akasja: «Forræderi, Akasja!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 24,
    "text": "Men Jehu grep buen og traff Joram mellom skuldrene, så pilen gikk ut gjennom hjertet. Han segnet ned i vognen sin."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 25,
    "text": "Jehu sa til Bidkar, sin adjutant: «Løft ham opp og kast ham på Nabots jordstykke, jisreelittens. Husk at da jeg og du red side om side bak hans far Akab, uttalte Herren denne dommen over ham:",
    "versions": [
      {
        "text": "Jehu sa til Bidkar, sin adjutant: «Løft ham opp og kast ham på Nabots, jisreelittens jordstykke. Husk at da jeg og du red sammen bak hans far Akab, uttalte Herren denne dommen over ham:",
        "explanation": "Det hebraiske 'צְמָדִים' (tsemedim) betyr 'parvis/side om side', ikke bare 'sammen'. Ordstillingen 'Nabots jordstykke, jisreelittens' gir bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 26,
    "text": "Sannelig, blodet til Nabot og hans sønner så jeg i går, sier Herren, og jeg vil gjengjelde deg på dette jordstykket, sier Herren. Løft ham nå opp og kast ham på jordstykket etter Herrens ord.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 27,
    "text": "Da Akasja, Judas konge, så dette, flyktet han mot Bet-Haggan. Men Jehu forfulgte ham og sa: «Slå også ham ned!» De såret ham i vognen ved Gur-bakken ved Jibleam. Han flyktet til Megiddo og døde der."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 28,
    "text": "Tjenerne hans førte ham med vogn til Jerusalem og begravde ham i hans grav hos hans fedre i Davids by."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 29,
    "text": "I det ellevte året av Jorams, Akabs sønns regjeringstid var det at Akasja ble konge over Juda."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 30,
    "text": "Da Jehu kom til Jisreel og Jesabel hørte det, sminket hun øynene med svart sminke, ordnet håret sitt og så ut gjennom vinduet."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 31,
    "text": "Da Jehu kom inn gjennom porten, sa hun: «Er alt vel, du Simri som slo i hjel din herre?»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 32,
    "text": "Han løftet blikket mot vinduet og sa: «Hvem er på min side? Hvem?» To eller tre hoffmenn så ned mot ham."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 33,
    "text": "Han sa: «Kast henne ned!» De kastet henne ned, og blodet hennes sprutet på veggen og på hestene, og de tråkket henne ned."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 34,
    "text": "Han gikk inn og spiste og drakk. Så sa han: «Ta dere av denne forbannede kvinnen og begrav henne, for hun er en kongedatter.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 35,
    "text": "Men da de gikk ut for å begrave henne, fant de ikke annet enn hodeskallen, føttene og hendene."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 36,
    "text": "De kom tilbake og fortalte ham det. Han sa: «Dette er Herrens ord som han talte gjennom sin tjener Elia fra Tisjbe: På Jisreels mark skal hundene ete Jesabels kjøtt."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 37,
    "text": "Jesabels lik skal bli som gjødsel på marken i Jisreel, så ingen kan si: Dette er Jesabels grav.»"
  }
]