[
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 16,
    "words": [
      {
        "word": "וְע֥וֹד",
        "pronunciation": "ve-'od",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וְ) og adverbet 'enda, mer, igjen' (עוֹד). Introduserer en ny observasjon som Forkynneren legger til sine refleksjoner."
      },
      {
        "word": "רָאִ֖יתִי",
        "pronunciation": "ra-'i-ti",
        "wordId": 2,
        "explanation": "Perfektum 1. person entall av verbet רָאָה (å se). Forkynneren bruker denne formen gjentatte ganger for å dele sine personlige observasjoner av livet."
      },
      {
        "word": "תַּ֣חַת",
        "pronunciation": "ta-chat",
        "wordId": 3,
        "explanation": "Preposisjon som betyr 'under'. Del av det karakteristiske uttrykket i Forkynneren som beskriver den jordiske tilværelsen."
      },
      {
        "word": "הַשָּׁ֑מֶשׁ",
        "pronunciation": "hash-sha-mesh",
        "wordId": 4,
        "explanation": "Bestemt form av שֶׁמֶשׁ (sol). 'Under solen' er Forkynnerens signaturuttrykk som forekommer 29 ganger i boken, og refererer til det jordiske liv med dets begrensninger."
      },
      {
        "word": "מְק֤וֹם",
        "pronunciation": "me-qom",
        "wordId": 5,
        "explanation": "Betyr 'sted, plass'. Her refererer det til en institusjon eller et embete - nemlig domstolen hvor rettferdighet skal utøves."
      },
      {
        "word": "הַמִּשְׁפָּט֙",
        "pronunciation": "ham-mish-pat",
        "wordId": 6,
        "explanation": "Fra roten שׁ-פ-ט (å dømme). Refererer til dom, rettferdighet eller rettsstedet. Et sentralt begrep i Bibelen for Guds og menneskers rettspraksis."
      },
      {
        "word": "שָׁ֣מָּה",
        "pronunciation": "sham-ma",
        "wordId": 7,
        "explanation": "Stedsadverb som betyr 'der'. Suffikset ה gir retningsbetydning eller emfase."
      },
      {
        "word": "הָרֶ֔שַׁע",
        "pronunciation": "ha-re-sha",
        "wordId": 8,
        "explanation": "Bestemt form av רֶשַׁע (ondskap, ugudelighet). Sjokkerende plassert nettopp der rettferdighet skulle herske - en kraftfull ironi i teksten."
      },
      {
        "word": "וּמְק֥וֹם",
        "pronunciation": "u-me-qom",
        "wordId": 9,
        "explanation": "Konjunksjonen וּ (og) med מְקוֹם (sted). Parallellismen fortsetter for å forsterke budskapet om korrupsjon."
      },
      {
        "word": "הַצֶּ֖דֶק",
        "pronunciation": "hats-tse-deq",
        "wordId": 10,
        "explanation": "Bestemt form av צֶדֶק (rettferdighet, rettskaffenhet). Et grunnleggende bibelsk begrep som beskriver både moralsk integritet og riktig handling i samfunnet."
      },
      {
        "word": "שָׁ֥מָּה",
        "pronunciation": "sham-ma",
        "wordId": 11,
        "explanation": "Gjentagelse av stedsadverbet 'der'. Forsterker den tragiske parallellen mellom de to stedene."
      },
      {
        "word": "הָרָֽשַׁע",
        "pronunciation": "ha-ra-sha",
        "wordId": 12,
        "explanation": "Bestemt form av רָשָׁע (den ugudelige, den onde). Beskriver en person som handler urettferdig. Versets doble bruk understreker at ondskap finnes overalt hvor godhet burde regjere."
      }
    ]
  }
]