[
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 19,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi», og introduserer her en begrunnelse for Forkynnerens filosofiske refleksjon."
      },
      {
        "word": "מִקְרֶה",
        "pronunciation": "miqreh",
        "wordId": 2,
        "explanation": "Betyr «skjebne», «hendelse» eller «tilfeldighet». Kommer fra roten ק-ר-ה som handler om å møte eller hende. Et nøkkelord i Forkynnerens tenkning om livets uforutsigbarhet."
      },
      {
        "word": "בְנֵי",
        "pronunciation": "venei",
        "wordId": 3,
        "explanation": "Konstruktformen av «sønner» (בָּנִים), brukt i uttrykket «menneskenes barn» for å betegne menneskeheten generelt."
      },
      {
        "word": "הָאָדָם",
        "pronunciation": "ha-adam",
        "wordId": 4,
        "explanation": "«Mennesket» med bestemt artikkel. Adam refererer både til det første mennesket og til menneskeheten som helhet, etymologisk knyttet til אֲדָמָה (jord)."
      },
      {
        "word": "וּמִקְרֶה",
        "pronunciation": "u-miqreh",
        "wordId": 5,
        "explanation": "«Og skjebne» - samme ord som tidligere med konjunksjonen ו (og) som prefiks. Repetisjon understreker parallellen mellom menneske og dyr."
      },
      {
        "word": "הַבְּהֵמָה",
        "pronunciation": "ha-behemah",
        "wordId": 6,
        "explanation": "«Dyret» eller «kveg» med bestemt artikkel. Refererer til store husdyr og brukes her som representant for hele dyreriket."
      },
      {
        "word": "וּמִקְרֶה",
        "pronunciation": "u-miqreh",
        "wordId": 7,
        "explanation": "Tredje gang «skjebne» gjentas, nå for å konkludere at begge deler den samme skjebnen."
      },
      {
        "word": "אֶחָד",
        "pronunciation": "echad",
        "wordId": 8,
        "explanation": "Tallordet «én» - understreker enheten og likheten i skjebnen som mennesker og dyr deler."
      },
      {
        "word": "לָהֶם",
        "pronunciation": "lahem",
        "wordId": 9,
        "explanation": "«For dem» - preposisjonen ל med pronomensuffiks. Viser at den ene skjebnen tilhører både mennesker og dyr."
      },
      {
        "word": "כְּמוֹת",
        "pronunciation": "ke-mot",
        "wordId": 10,
        "explanation": "«Som døden til» - preposisjonen כְּ (som) kombinert med מוֹת (død). Introduserer sammenligningen mellom menneskets og dyrets død."
      },
      {
        "word": "זֶה",
        "pronunciation": "zeh",
        "wordId": 11,
        "explanation": "Demonstrativt pronomen «denne» eller «dette», refererer til det ene vesenet (mennesket eller dyret)."
      },
      {
        "word": "כֵּן",
        "pronunciation": "ken",
        "wordId": 12,
        "explanation": "Adverb som betyr «slik» eller «likeså». Skaper parallellen: slik den ene dør, dør også den andre."
      },
      {
        "word": "מוֹת",
        "pronunciation": "mot",
        "wordId": 13,
        "explanation": "Substantivet «død» fra roten מ-ו-ת. Et sentralt tema i Forkynneren som stadig reflekterer over dødens uunngåelighet."
      },
      {
        "word": "זֶה",
        "pronunciation": "zeh",
        "wordId": 14,
        "explanation": "«Denne» - refererer til det andre vesenet i sammenligningen."
      },
      {
        "word": "וְרוּחַ",
        "pronunciation": "ve-ruach",
        "wordId": 15,
        "explanation": "«Og ånd/pust» - et rikt hebraisk ord som kan bety vind, pust, ånd eller livsenergi. Her betegner det livskraften som gir liv."
      },
      {
        "word": "אֶחָד",
        "pronunciation": "echad",
        "wordId": 16,
        "explanation": "«Én» - gjentas for å understreke at samme livsånde er i alle levende vesener."
      },
      {
        "word": "לַכֹּל",
        "pronunciation": "la-kol",
        "wordId": 17,
        "explanation": "«For alle» - preposisjonen ל med כֹּל (alle). Universelt utsagn om at alle skapninger deler samme livspust."
      },
      {
        "word": "וּמוֹתַר",
        "pronunciation": "u-motar",
        "wordId": 18,
        "explanation": "«Og fordelen» eller «overskuddet» - fra roten י-ת-ר som handler om å være igjen eller ha overskudd. Et sjeldent ord som spør hva mennesket har ekstra."
      },
      {
        "word": "הָאָדָם",
        "pronunciation": "ha-adam",
        "wordId": 19,
        "explanation": "«Mennesket» - gjentas for å stille det retoriske spørsmålet om menneskets fortrinn."
      },
      {
        "word": "מִן",
        "pronunciation": "min",
        "wordId": 20,
        "explanation": "Preposisjon som betyr «fra» eller «framfor», brukt i sammenligning for å markere forskjell."
      },
      {
        "word": "הַבְּהֵמָה",
        "pronunciation": "ha-behemah",
        "wordId": 21,
        "explanation": "«Dyret» - gjentas som sammenligningspunkt for menneskets påståtte overlegenhet."
      },
      {
        "word": "אָיִן",
        "pronunciation": "ayin",
        "wordId": 22,
        "explanation": "Betyr «ingenting» eller «ikke noe». Et kraftfullt nihilistisk utsagn: menneskets fordel over dyret er null."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 23,
        "explanation": "«For» - introduserer den avsluttende begrunnelsen for hele argumentet."
      },
      {
        "word": "הַכֹּל",
        "pronunciation": "ha-kol",
        "wordId": 24,
        "explanation": "«Alt» med bestemt artikkel - omfatter hele tilværelsen i Forkynnerens dom."
      },
      {
        "word": "הָבֶל",
        "pronunciation": "havel",
        "wordId": 25,
        "explanation": "Forkynnerens signaturord! Betyr «pust», «damp» eller «forgjengelig». Også navnet Abel. Uttrykker livets flyktige, tomme natur - hovedtemaet i hele boken."
      }
    ]
  }
]