[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 26,
    "words": [
      {
        "word": "Jesus",
        "wordId": 1,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på Kristendommens sentrale skikkelse, ansett som Messias eller Kristus i kristen tro."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀπεκρίθη",
        "explanation": "Fortid av å svare; å gi et svar eller en reaksjon på noe."
      },
      {
        "word": "dem",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Flertallsform av personlig pronomen i tredje person; brukes her for å referere til personene Jesus snakker til."
      },
      {
        "word": "Sannelig",
        "wordId": 4,
        "original": "ἀμὴν",
        "explanation": "Et ord brukt for å understreke sannheten eller viktigheten av det som følger; ofte oversatt som 'sannelig' eller 'i sannhet'."
      },
      {
        "word": "jeg",
        "wordId": 5,
        "original": "ἐγὼ",
        "explanation": "Første person entall personlig pronomen; brukt her av Jesus om seg selv."
      },
      {
        "word": "sier",
        "wordId": 6,
        "original": "λέγω",
        "explanation": "Nåtid av å si; å uttrykke verbalt."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "ὑμῖν",
        "explanation": "Flertallsform av personlig pronomen i andre person; brukes her for å referere til personene Jesus snakker til."
      },
      {
        "word": "Dere",
        "wordId": 8,
        "original": "ὑμεῖς",
        "explanation": "Flertallsform av personlig pronomen i andre person; brukes her for å referere til personene Jesus adresserer, med en vektlegging sammenlignet med 'dere' i ord 7."
      },
      {
        "word": "søker",
        "wordId": 9,
        "original": "ζητεῖτέ",
        "explanation": "Nåtid av å søke; å lete etter eller strebe etter noe."
      },
      {
        "word": "meg",
        "wordId": 10,
        "original": "με",
        "explanation": "Første person entall personlig pronomen i objektsform; brukt her av Jesus om seg selv."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "En negasjon; brukt her for å uttrykke det motsatte av det som følger."
      },
      {
        "word": "fordi",
        "wordId": 12,
        "original": "ὅτι",
        "explanation": "En konjunksjon som innleder en årsakssetning; brukt her for å forklare grunnen til en handling eller tilstand."
      },
      {
        "word": "dere",
        "wordId": 13,
        "original": "ἴδετε",
        "explanation": "Flertallsform av personlig pronomen i andre person; brukes her for å referere til personene Jesus snakker til, men i denne konteksten relatert til å ha sett."
      },
      {
        "word": "så",
        "wordId": 14,
        "original": "εἶδον",
        "explanation": "Fortid av å se; brukt her for å indikere en handling som har funnet sted i fortiden."
      },
      {
        "word": "tegn",
        "wordId": 15,
        "original": "σημεῖα",
        "explanation": "Flertall av 'tegn'; hendelser eller mirakler som indikerer noe spesielt, ofte brukt i religiøs kontekst."
      },
      {
        "word": "men",
        "wordId": 16,
        "original": "ἀλλὰ",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "fordi",
        "wordId": 17,
        "original": "ὅτι",
        "explanation": "En konjunksjon som innleder en årsakssetning; brukt her for å forklare grunnen til en handling eller tilstand, gjentatt for å introdusere en ny årsak."
      },
      {
        "word": "dere",
        "wordId": 18,
        "original": "ἠσθίετε",
        "explanation": "Flertallsform av personlig pronomen i andre person; brukes her for å referere til personene Jesus snakker til, men i denne konteksten relatert til å ha spist."
      },
      {
        "word": "spiste",
        "wordId": 19,
        "original": "ἔφαγον",
        "explanation": "Fortid av å spise; å konsumere mat."
      },
      {
        "word": "av",
        "wordId": 20,
        "original": "ἐκ",
        "explanation": "En preposisjon som indikerer opprinnelse eller kilde; brukt her for å vise hva som ble spist."
      },
      {
        "word": "brødene",
        "wordId": 21,
        "original": "τῶν ἄρτων",
        "explanation": "Flertall av 'brød'; en type mat som er sentral i mange kulturer, brukt her for å referere til de spesifikke brødene som ble delt ut."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "ble",
        "wordId": 23,
        "original": "ἐχορτάσθητε",
        "explanation": "Fortid av å bli; brukt her for å indikere en endring i tilstand eller situasjon."
      },
      {
        "word": "mette",
        "wordId": 24,
        "original": "ἐχορτάσθητε",
        "explanation": "Tilstand av å være full eller ikke lenger sulten; resultatet av å ha spist nok."
      }
    ]
  }
]