[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 50,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "Τοῦτό",
        "explanation": "Dette refererer til noe som er blitt nevnt eller er nært i konteksten, her brødet."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστιν",
        "explanation": "Er er et verb som beskriver tilstand eller eksistens, her brukes det for å koble 'dette' med 'brødet'."
      },
      {
        "word": "brødet",
        "wordId": 3,
        "original": "ὁ ἄρτος",
        "explanation": "Brødet refererer her til det åndelige brødet Jesus snakker om, som gir evig liv."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "ὃς",
        "explanation": "Som er en relativ pronomen som brukes for å koble brødet med handlingen av å komme ned fra himmelen."
      },
      {
        "word": "kommer",
        "wordId": 5,
        "original": "καταβαίνων",
        "explanation": "Kommer ned er en handling eller prosess, her brukt for å beskrive hvordan brødet (Jesus) kommer ned fra himmelen."
      },
      {
        "word": "ned",
        "wordId": 6,
        "original": "καταβαίνων",
        "explanation": "Ned er en retning som indikerer bevegelse fra et høyere sted til et lavere sted, her fra himmelen til jorden."
      },
      {
        "word": "fra",
        "wordId": 7,
        "original": "ἐκ",
        "explanation": "Fra indikerer opprinnelsen til bevegelsen, her himmelen som utgangspunkt for hvor brødet kommer."
      },
      {
        "word": "himmelen",
        "wordId": 8,
        "original": "τοῦ οὐρανοῦ",
        "explanation": "Himmelen er stedet hvor Gud bor, og her refererer det til opprinnelsen til det åndelige brødet."
      },
      {
        "word": "så",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "Så er en konjunksjon som introduserer formålet eller resultatet av handlingen, her spising av brødet."
      },
      {
        "word": "den",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Den refererer til enhver person som utfører handlingen som følger, i dette tilfellet å spise brødet."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "τις",
        "explanation": "Som er en relativ pronomen som brukes for å spesifisere hvem som utfører handlingen, her den som spiser."
      },
      {
        "word": "spiser",
        "wordId": 12,
        "original": "τρώγων",
        "explanation": "Spiser refererer til handlingen å konsumere mat, her det åndelige brødet som gir evig liv."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "ἐκ",
        "explanation": "Av brukes her for å indikere kilden eller opprinnelsen til det som blir spist, det åndelige brødet."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "αὐτοῦ",
        "explanation": "Det refererer tilbake til brødet som er blitt nevnt tidligere i verset."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "μὴ",
        "explanation": "Ikke brukes for å lage en negasjon, her for å indikere at den som spiser brødet ikke skal dø."
      },
      {
        "word": "skal",
        "wordId": 16,
        "original": "ἀποθνῄσκω",
        "explanation": "Skal brukes her for å indikere en fremtidig handling eller tilstand, i dette tilfellet det å ikke dø."
      },
      {
        "word": "dø",
        "wordId": 17,
        "original": "ἀποθνῄσκω",
        "explanation": "Dø refererer til å slutte å leve, her brukt i negativ form for å indikere løftet om evig liv gjennom brødet."
      }
    ]
  }
]