{
  "bookId": 2,
  "chapterId": 19,
  "verseId": 18,
  "references": [
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Fjellet brant med ild helt opp til himmelen, med mørke, sky og dis - beskriver samme hendelse ved Sinai med ild og røyk."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Herren talte fra ilden, skyen og mørket på fjellet - parallell beskrivelse av teofanien ved Sinai."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herren kom fra Sinai og strålet fram - referanse til Guds åpenbaring på Sinai-fjellet."
    },
    {
      "bookId": 7,
      "chapterId": 5,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Fjellene skalv for Herrens åsyn, for Sinai, for Herren, Israels Gud - poetisk referanse til jordskjelvet ved Sinai."
    },
    {
      "bookId": 19,
      "chapterId": 18,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Røyk steg opp fra hans nese, fortærende ild fra hans munn - poetisk bilde av Guds nærvær med ild og røyk."
    },
    {
      "bookId": 19,
      "chapterId": 68,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jorden skalv, himmelen dryppet for Guds åsyn, Sinai skalv for Gud, Israels Guds åsyn - direkte referanse til jordskjelvet ved Sinai."
    },
    {
      "bookId": 19,
      "chapterId": 104,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Han ser på jorden, og den skjelver, han rører ved fjellene, og de ryker - beskriver Guds makt til å få fjell til å ryke."
    },
    {
      "bookId": 19,
      "chapterId": 144,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Bøy din himmel, Herre, og stig ned, rør ved fjellene så de ryker - bønn med bilde av Guds nærvær som får fjell til å ryke."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Dørtersklenes fester skalv ved røsten av dem som ropte, og huset ble fylt med røyk - teofani med skjelving og røyk."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 18,
      "toVerseId": 21,
      "text": "Beskriver Sinai-hendelsen med brennende ild, mørke, storm, basunlyd og en stemme - nytestamentlig referanse til teofanien ved Sinai."
    },
    {
      "bookId": 66,
      "chapterId": 15,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Tempelet ble fylt med røyk fra Guds herlighet og hans kraft - røyk som tegn på Guds nærvær, lik Sinai-hendelsen."
    }
  ]
}