{
  "bookId": 2,
  "chapterId": 19,
  "verseId": 22,
  "references": [
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Prestene måtte helliges før de kunne tjene for Herren, noe som viser kravet om rituell renhet for dem som nærmer seg Gud."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Beskriver innvielsesritualet for Aron og hans sønner som prester, som viser hvordan prestene skulle hellige seg."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Herren gjentar advarselen om at prestene må hellige seg for å unngå at han bryter ut mot dem."
    },
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Nadab og Abihu ble drept av Herren fordi de ikke fulgte hellighetskravene, en oppfyllelse av advarselen om at Herren ville bryte ut mot dem."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Prestene skal være hellige for sin Gud og ikke vanhellige Guds navn, for de bærer frem Herrens ildoffer."
    },
    {
      "bookId": 10,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Herren slo menn fra Bet-Sjemesj fordi de så inn i Herrens ark, et eksempel på at Herren bryter ut mot dem som ikke respekterer hans hellighet."
    },
    {
      "bookId": 13,
      "chapterId": 15,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "David befalte levittene å hellige seg for å bære Herrens ark, fordi Herren hadde brutt ut mot dem tidligere da de ikke søkte ham på rett måte."
    },
    {
      "bookId": 14,
      "chapterId": 29,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Kong Hiskia befalte levittene å hellige seg og rense Herrens hus."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Vår Gud er en fortærende ild, som understreker faren ved å nærme seg Gud uten riktig ærefrykt og hellighet."
    }
  ]
}