{
  "bookId": 2,
  "chapterId": 19,
  "verseId": 24,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herren advarer Moses om at folket og prestene ikke må bryte gjennom for å se Herren, ellers vil han bryte ut mot dem. Dette er den umiddelbare konteksten for vers 24."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Moses og Aron, sammen med Nadab, Abihu og sytti av Israels eldste, blir kalt opp til Herren, men bare Moses skal komme nær Herren. Dette viser den begrensede tilgangen til Guds nærhet."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Aron og hans sønner blir utvalgt til prestetjeneste. Dette er relevant fordi Aron nevnes spesifikt som den som kan gå opp med Moses."
    },
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nadab og Abihu dør når de bringer fremmed ild for Herrens ansikt. Dette illustrerer konsekvensene av å nærme seg Gud på feil måte, som advarselen i Exodus 19:24 peker mot."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 35,
      "text": "Korahs opprør resulterer i at jorden sluker dem og ild fortærer de som ofret røkelse. Dette viser Guds dom over dem som bryter gjennom uten tillatelse."
    },
    {
      "bookId": 9,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Herrens slag mot mennene i Bet-Sjemesj fordi de så inn i Herrens ark. Dette viser Guds hellighet og faren ved å nærme seg ham på feil måte."
    },
    {
      "bookId": 10,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Uzza dør når han rører ved Guds ark. Dette illustrerer konsekvensene av å bryte gjennom Guds grenser, som advarselen 'pæn-jifrots bam' (for at han ikke skal bryte ut mot dem)."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 18,
      "toVerseId": 21,
      "text": "Forfatteren av Hebreerbrevet refererer til hendelsene ved Sinai, inkludert frykten og advarselen om at selv et dyr som rørte fjellet måtte steines. Dette er en direkte nytestamentlig referanse til konteksten i Exodus 19."
    }
  ]
}