{
  "bookId": 2,
  "chapterId": 19,
  "verseId": 5,
  "references": [
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Israel kalles et hellig folk og Herrens eiendomsfolk (סְגֻלָּה), samme begrep som brukes i Exodus 19:5 om Israels spesielle stilling blant folkene."
    },
    {
      "bookId": 5,
      "chapterId": 14,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gjentar konseptet om Israel som et hellig folk og eiendomsfolk (סְגֻלָּה) som Herren har utvalgt blant alle folk på jorden."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Herren bekrefter at Israel skal være hans eiendomsfolk (סְגֻלָּה), slik han har lovet, knyttet til lydighet mot hans bud."
    },
    {
      "bookId": 19,
      "chapterId": 24,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Bekrefter at jorden og alt som fyller den tilhører Herren, som støtter utsagnet 'for hele jorden er min' i Exodus 19:5."
    },
    {
      "bookId": 19,
      "chapterId": 50,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud erklærer at verden og alt den rommer tilhører ham, parallelt med påstanden om Guds eierskap over hele jorden."
    },
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Beskriver Israel som folket Gud har dannet for seg selv, som knytter an til tanken om Israel som Guds eiendomsfolk."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Bruker begrepet סְגֻלָּה om dem som frykter Herren, og lover at de skal være hans eiendom på den dagen han griper inn."
    },
    {
      "bookId": 56,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Kristus ga seg selv for å rense et folk som tilhører ham (λαὸν περιούσιον), som gjenspeiler konseptet om eiendomsfolket fra Exodus 19:5."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "De troende kalles en utvalgt slekt, et kongelig presteskap og et folk som tilhører Gud (λαὸς εἰς περιποίησιν), som anvender paktens løfter på kirken."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Folket lover å adlyde alt Herren har sagt, og pakten bekreftes med blod – oppfyllelsen av betingelsen om å høre Herrens røst og holde hans pakt."
    }
  ]
}