[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 1,
    "text": "I min første bok skrev jeg, Theofilos, om alt det Jesus begynte å gjøre og lære"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 2,
    "text": "fram til den dagen han ble tatt opp til himmelen, etter å ha gitt sine befalinger gjennom Den Hellige Ånd til apostlene han hadde utvalgt."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 3,
    "text": "Etter sin lidelse viste han seg levende for dem med mange bevis, og ble sett av dem i førti dager og talte om Guds rike."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 4,
    "text": "Og mens han var sammen med dem, befalte han dem å ikke forlate Jerusalem, men å vente på det som Faderen hadde lovet, \"det som dere har hørt om fra meg\"."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 5,
    "text": "For Johannes døpte med vann, men dere skal bli døpt med Den Hellige Ånd ikke mange dager etter dette."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 6,
    "text": "Da de var samlet, spurte de ham: \"Herre, er tiden kommet nå for at du vil gjenopprette riket for Israel?\""
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han sa til dem: \"Det er ikke deres sak å kjenne tider eller stunder som Faderen har fastsatt av sin egen makt."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men dere skal motta kraft når Den Hellige Ånd kommer over dere, og dere skal være mine vitner både i Jerusalem, i hele Judea og Samaria, og til jordens ende.\""
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 9,
    "text": "Etter at han hadde sagt dette, ble han løftet opp mens de så på, og en sky tok ham ut av deres syn."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 10,
    "text": "Mens de stirret opp mot himmelen da han gikk, sto plutselig to menn i hvite klær ved siden av dem"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 11,
    "text": "og sa: \"Galileiske menn, hvorfor står dere og ser opp mot himmelen? Denne Jesus, som er tatt opp fra dere til himmelen, skal komme tilbake på samme måte som dere så ham gå til himmelen.\""
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da vendte de tilbake til Jerusalem fra fjellet som kalles Oljeberget, som ligger nær Jerusalem, en sabbatsreises avstand unna."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 13,
    "text": "Da de kom fram, gikk de opp i den øvre salen der de holdt til. Det var Peter og Johannes, Jakob og Andreas, Filip og Tomas, Bartolomeus og Matteus, Jakob, sønn av Alfeus, Simon seloten og Judas, sønn av Jakob."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 14,
    "text": "Alle disse holdt seg samstemt til bønn, sammen med noen kvinner, inkludert Maria, Jesu mor, og hans brødre."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 15,
    "text": "I løpet av disse dagene sto Peter opp blant brødrene - det var omtrent 120 personer samlet - og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 16,
    "text": "\"Brødre, Skriften måtte bli oppfylt, som Den Hellige Ånd forutsa gjennom Davids munn om Judas, som ledet dem som arresterte Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 17,
    "text": "For han var regnet blant oss og hadde fått sin del av denne tjenesten.\""
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 18,
    "text": "(Denne mannen kjøpte et jordstykke for lønnen av sin urettferdighet, og da han falt hodestups, brast han midt over, og alle hans innvoller rant ut."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dette ble kjent for alle som bodde i Jerusalem, slik at jordstykket på deres eget språk ble kalt Hakeldama, det vil si Blodåkeren.)"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 20,
    "text": "For det står skrevet i Salmenes bok: 'La hans bosted bli øde, og la ingen bo i det,' og 'La en annen ta hans tilsynsoppdrag.'"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 21,
    "text": "Derfor må en av mennene som har vært sammen med oss hele tiden da Herren Jesus gikk inn og ut blant oss,"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 22,
    "text": "begynnende fra Johannes' dåp til den dagen han ble tatt opp fra oss, være vitne med oss om hans oppstandelse.\""
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 23,
    "text": "Så stilte de to fram, Josef kalt Barsabbas, som også ble kalt Justus, og Mattias."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 24,
    "text": "Og de ba og sa: \"Du, Herre, som kjenner alles hjerter, vis oss hvilken av disse to du har utvalgt"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 25,
    "text": "til å ta over denne tjenesten og aposteloppdraget, som Judas forlot for å gå til sitt eget sted.\""
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 26,
    "text": "Så kastet de lodd om dem, og loddet falt på Mattias, og han ble regnet med blant de elleve apostlene."
  }
]