[
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tiden la kong Herodes hånd på noen i menigheten for å forfølge dem."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 2,
    "text": "Han drepte Jakob, Johannes' bror, med sverd."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 3,
    "text": "Da han så at dette behaget jødene, fortsatte han med å arrestere Peter også. Dette skjedde under de usyrede brøds høytid."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 4,
    "text": "Etter å ha arrestert ham, satte han ham i fengsel og overga ham til vakt av fire vaktlag med fire soldater hver. Herodes hadde til hensikt å stille ham for folket etter påske."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 5,
    "text": "Så Peter ble holdt i fengsel, men det ble inderlig bedt til Gud for ham av menigheten."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 6,
    "text": "Natten før Herodes skulle føre ham ut, sov Peter mellom to soldater, bundet med to lenker, og vakter foran døren holdt vakt over fengselet."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 7,
    "text": "Plutselig sto en Herrens engel der, og et lys skinte i cellen. Han slo Peter på siden og vekket ham: «Stå opp fort!» Og lenkene falt av hendene hans."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 8,
    "text": "Engelen sa til ham: «Bind beltet om deg og ta på deg sandalene.» Det gjorde han. Så sa han til ham: «Kast kappen om deg og følg etter meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 9,
    "text": "Peter gikk ut og fulgte etter ham, men han visste ikke at det som skjedde med engelens hjelp, var virkelig; han trodde han så et syn."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 10,
    "text": "De passerte den første og den andre vaktposten og kom til jernporten som fører til byen. Den åpnet seg for dem av seg selv, og de gikk ut. De gikk en gate, og med ett forsvant engelen fra ham."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 11,
    "text": "Da Peter kom til seg selv, sa han: «Nå vet jeg sikkert at Herren har sendt sin engel og reddet meg fra Herodes' hånd og fra alt det jødiske folk ventet.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 12,
    "text": "Da han forsto dette, gikk han til huset til Maria, moren til Johannes, som også ble kalt Markus, hvor mange var samlet og ba."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da Peter banket på ytterdøren, kom en tjenestejente ved navn Rhode for å svare."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 14,
    "text": "Da hun kjente igjen Peters stemme, ble hun så glad at hun glemte å åpne døren, men løp inn og fortalte at Peter sto utenfor."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 15,
    "text": "«Du er gal,» sa de til henne. Men hun fastholdt at det var slik. Da sa de: «Det er hans engel.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men Peter fortsatte å banke, og da de åpnet, så de ham og ble forbløffet."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men han vinket til dem med hånden om å tie, og fortalte dem hvordan Herren hadde ført ham ut av fengselet. «Fortell dette til Jakob og brødrene,» sa han. Deretter gikk han ut og dro til et annet sted."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da det ble dag, var det stor forvirring blant soldatene over hva som hadde skjedd med Peter."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 19,
    "text": "Herodes lette etter ham, men da han ikke fant ham, avhørte han vaktene og beordret at de skulle henrettes. Deretter dro han fra Judea til Caesarea og oppholdt seg der."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 20,
    "text": "Herodes var i strid med folk fra Tyros og Sidon. Men de kom til ham med en felles delegasjon og overtalte Blastus, kongens kammerherre, til å be om fred, fordi deres land var avhengig av kongens land for mat."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 21,
    "text": "På en fastsatt dag kledde Herodes seg i kongelige klær, satte seg på talerstolen og holdt en tale til dem."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 22,
    "text": "Folket ropte: «Dette er en guds stemme, og ikke et menneskes!»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 23,
    "text": "Straks slo en engel fra Herren ham fordi han ikke ga Gud æren, og han ble spist av mark og døde."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 24,
    "text": "Men Guds ord vokste og spredte seg."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 25,
    "text": "Barnabas og Saulus vendte tilbake til Jerusalem etter å ha fullført tjenesten sin, og de tok med seg Johannes, som også ble kalt Markus."
  }
]