[
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 1,
    "text": "I Antiokia, i menigheten der, var det profeter og lærere: Barnabas, Simeon kalt Niger, Lukius fra Kyrene, Manaen som hadde vokst opp sammen med Herodes tetrark, og Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 2,
    "text": "Mens de holdt gudstjeneste for Herren og fastet, sa Den Hellige Ånd: «Sett Barnabas og Saulus til side for meg, til det arbeidet jeg har kalt dem til.»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 3,
    "text": "Da fastet og ba de, la hendene på dem og sendte dem av sted."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 4,
    "text": "Disse ble da sendt ut av Den Hellige Ånd og dro ned til Seleukia. Derfra seilte de til Kypros."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 5,
    "text": "Da de kom til Salamis, forkynte de Guds ord i jødenes synagoger. De hadde også Johannes med seg som hjelper."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 6,
    "text": "De gikk gjennom hele øya til de kom til Pafos. Der traff de en jødisk trollmann og falsk profet ved navn Barjesus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 7,
    "text": "Han var sammen med landshøvdingen Sergius Paulus, en forstandig mann. Landshøvdingen kalte Barnabas og Saulus til seg fordi han ønsket å høre Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men trollmannen Elymas – det er slik navnet hans oversettes – motsatte seg dem og forsøkte å vende landshøvdingen bort fra troen."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 9,
    "text": "Saulus, som også kalles Paulus, fylt av Den Hellige Ånd, stirret på ham"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 10,
    "text": "og sa: «Du sønn av djevelen, full av all svik og ondskap, fiende av all rettferdighet! Vil du aldri slutte å forvrenge Herrens rette veier?»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 11,
    "text": "Nå skal Herrens hånd komme over deg, og du skal bli blind og ikke se solen på en tid.» Straks falt det mørke og blindhet over ham, og han gikk omkring og lette etter noen som kunne lede ham ved hånden."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 12,
    "text": "Da landshøvdingen så det som hadde skjedd, trodde han, dypt grepet av læren om Herren."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 13,
    "text": "Paulus og de som var med ham, seilte fra Pafos og kom til Perga i Pamfylia. Der forlot Johannes dem og vendte tilbake til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men de gikk videre fra Perga og kom til Antiokia i Pisidia. På sabbaten gikk de inn i synagogen og satte seg."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 15,
    "text": "Etter opplesningen av loven og profetene sendte synagogeforstanderne bud til dem og sa: «Brødre, har dere et oppmuntrende ord til folket, så si det.»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 16,
    "text": "Paulus reiste seg, gjorde tegn med hånden og sa: «Israelitter og dere andre som frykter Gud, hør på meg!»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 17,
    "text": "Israels Gud utvalgte våre fedre. Han gjorde folket stort under deres opphold i Egypt, og med sterk hånd førte han dem ut derfra."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 18,
    "text": "I omtrent førti år tok han seg av dem i ørkenen."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 19,
    "text": "Og etter å ha utryddet sju folkeslag i Kanaans land, ga han dem landet deres som arv."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 20,
    "text": "Alt dette tok omtrent fire hundre og femti år. Deretter ga han dem dommere helt til profeten Samuel."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 21,
    "text": "Så ba de om en konge, og Gud ga dem Saul, Kis’ sønn, en mann fra Benjamins stamme, som var konge i førti år."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 22,
    "text": "Etter å ha avsatt ham, reiste han opp David til konge for dem. Om ham vitnet han og sa: ‘Jeg har funnet David, sønn av Isai, en mann etter mitt hjerte, han skal gjøre alt jeg vil.’"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 23,
    "text": "Fra hans ætt har Gud, i samsvar med løftet, ført fram en frelser for Israel, Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 24,
    "text": "Før han kom, forkynte Johannes et dåpens bad til omvendelse for hele Israels folk."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 25,
    "text": "Da Johannes fullførte løpet, sa han: ‘Hva tror dere at jeg er? Jeg er ikke den dere tror. Men se, etter meg kommer en, og jeg er ikke verdig til å løse sandalreimene hans.’"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 26,
    "text": "Brødre, dere som er av Abrahams ætt, og dere andre som frykter Gud, til oss er dette frelsens ord sendt."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 27,
    "text": "For de som bor i Jerusalem og deres ledere kjente ham ikke igjen, og ved å dømme ham oppfylte de profetenes ord som leses hver sabbat."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 28,
    "text": "Selv om de ikke fant noen grunn til dødsstraff, krevde de at Pilatus skulle henrette ham."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 29,
    "text": "Da de hadde fullbyrdet alt som var skrevet om ham, tok de ham ned fra treet og la ham i en grav."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 30,
    "text": "Men Gud reiste ham opp fra de døde."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 31,
    "text": "Han viste seg i flere dager for dem som hadde gått opp med ham fra Galilea til Jerusalem. Disse er nå hans vitner for folket."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 32,
    "text": "Og vi forkynner dere det glade budskap om det løftet som ble gitt til fedrene."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 33,
    "text": "Gud har oppfylt dette for oss, deres barn, ved å reise opp Jesus. Som det også står skrevet i den andre salmen: ‘Du er min sønn, i dag har jeg født deg.’"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 34,
    "text": "Og det at han reiste ham opp fra de døde, slik at han aldri mer skal vende tilbake til forråtnelse, har han sagt slik: ‘Jeg vil gi dere de hellige og trofaste løftene som ble gitt til David.’"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 35,
    "text": "Derfor sier han også et annet sted: ‘Du skal ikke la din Hellige se forråtnelse.’"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 36,
    "text": "For David tjente sin egen generasjon etter Guds vilje, sovnet inn, ble lagt til sine fedre og så forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 37,
    "text": "Men han som Gud reiste opp, så ikke forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 38,
    "text": "Vær det kjent for dere, brødre, at ved ham forkynnes tilgivelse for synder for dere."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 39,
    "text": "Og ved ham blir alle som tror, frikjent fra alt som dere ikke kunne bli frikjent fra ved Mose lov."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 40,
    "text": "Se derfor til at ikke det som er sagt hos profetene, skal skje med dere:"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 41,
    "text": "‘Se, dere foraktere, undre dere og forsvinn! For jeg gjør et verk i deres dager, et verk dere aldri ville tro på om noen fortalte det til dere.’»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 42,
    "text": "Da de gikk ut, ba folk om at disse ordene måtte bli talt til dem neste sabbat."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 43,
    "text": "Etter synagogemøtet fulgte mange jøder og gudfryktige proselytter Paulus og Barnabas. De talte til dem og overtalte dem til å holde fast ved Guds nåde."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 44,
    "text": "Neste sabbat samlet nesten hele byen seg for å høre Herrens ord."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 45,
    "text": "Da jødene så folkemengdene, ble de fylt av sjalusi og motsa det Paulus sa, og spottet."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 46,
    "text": "Da talte Paulus og Barnabas frimodig: «Det var nødvendig at Guds ord først ble talt til dere. Men siden dere avviser det og ikke anser dere selv verdige til evig liv, vender vi oss nå til hedningene."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 47,
    "text": "For slik har Herren befalt oss: ‘Jeg har satt deg til et lys for hedningene, for at du skal bringe frelse til jordens ende.’»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 48,
    "text": "Da hedningene hørte dette, ble de glade og lovpriste Herrens ord, og alle som var bestemt til evig liv, kom til tro."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 49,
    "text": "Og Herrens ord ble spredt over hele landet."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 50,
    "text": "Men jødene oppildnet de fromme, ærverdige kvinnene og byens ledende menn, og de satte i gang en forfølgelse mot Paulus og Barnabas og drev dem ut av distriktet."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 51,
    "text": "De ristet støvet av føttene mot dem og dro til Ikonium."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 52,
    "text": "Og disiplene ble fylt av glede og Den Hellige Ånd."
  }
]