[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 1,
    "text": "I Ikonium gikk de som vanlig inn i jødenes synagoge og talte slik at en stor mengde både jøder og grekere kom til tro."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 2,
    "text": "Men de jødene som ikke ville tro, oppildnet og forbitret hedningenes sinn mot brødrene."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 3,
    "text": "De ble en god stund værende og talte frimodig, støttet av Herren, som bekreftet budskapet om sin nåde ved å la tegn og under skje ved deres hender."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 4,
    "text": "Men folket i byen ble delt; noen holdt med jødene, andre med apostlene."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 5,
    "text": "Da det kom et angrep fra både hedninger og jøder med deres ledere, for å mishandle og steine dem,"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 6,
    "text": "skjønte de det og flyktet til byene Lykaonia, Lystra og Derbe og området rundt,"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 7,
    "text": "og der fortsatte de å forkynne evangeliet."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 8,
    "text": "I Lystra satt det en mann som ikke kunne bruke føttene. Han var lam fra fødselen og hadde aldri gått."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 9,
    "text": "Han hørte Paulus tale. Paulus så nøye på ham, og da han merket at mannen hadde tro til å bli helbredet,"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 10,
    "text": "sa han med høy stemme: «Reis deg opp og stå på føttene dine!» Mannen spratt opp og begynte å gå."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da folkemengden så det Paulus hadde gjort, ropte de på lykaonisk: «Gudene har tatt menneskeskikkelse og kommet ned til oss!»"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 12,
    "text": "De kalte Barnabas for Zeus og Paulus for Hermes, fordi han var den som førte ordet."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 13,
    "text": "Presten for Zeus-tempelet utenfor byen kom med okser og kranser til portene. Han ville ofre sammen med folkemengden."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 14,
    "text": "Men da apostlene Barnabas og Paulus hørte dette, flerret de klærne sine, sprang ut blant folkemengden og ropte:"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 15,
    "text": "«Hva er det dere gjør, folkens? Også vi er mennesker, med de samme følelsene som dere. Vi forkynner evangeliet for dere, for at dere skal vende dere bort fra disse tomme gudene til den levende Gud, som skapte himmelen og jorden og havet og alt som er i dem."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 16,
    "text": "I tidligere generasjoner lot han alle folkeslag gå sine egne veier."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 17,
    "text": "Likevel har han ikke latt seg være uten vitnesbyrd: Han har gjort godt, gitt dere regn fra himmelen og fruktbare tider, fylt deres hjerter med mat og glede.»"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 18,
    "text": "Selv med disse ordene var det med nød og neppe de klarte å hindre folkemengden i å ofre til dem."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men det kom jøder fra Antiokia og Ikonium, og de overtalte folkemengden. De steinet Paulus og slepte ham utenfor byen, for de trodde han var død."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 20,
    "text": "Men da disiplene samlet seg rundt ham, reiste han seg og gikk inn i byen. Dagen etter dro han sammen med Barnabas til Derbe."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 21,
    "text": "De forkynte evangeliet i den byen og vant en stor mengde disipler. Deretter vendte de tilbake til Lystra, Ikonium og Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 22,
    "text": "De styrket disiplenes sjeler, oppmuntret dem til å holde fast ved troen, og sa at vi må gå gjennom mange trengsler for å komme inn i Guds rike."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 23,
    "text": "I hver menighet utpekte de eldste for dem, og etter å ha bedt og fastet, overlot de dem til Herren, som de hadde trodd på."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 24,
    "text": "Deretter gikk de gjennom Pisidia og kom til Pamfylia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 25,
    "text": "Etter å ha forkynt ordet i Perge, dro de ned til Attalia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 26,
    "text": "Derfra seilte de til Antiokia, hvor de hadde blitt overlatt til Guds nåde for det arbeidet de nå hadde fullført."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 27,
    "text": "Da de kom dit og hadde samlet menigheten, fortalte de alt Gud hadde gjort med dem, og at han hadde åpnet troens dør for hedningene."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 28,
    "text": "Og de tilbrakte ikke liten tid sammen med disiplene."
  }
]