[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 1,
    "text": "Noen menn kom ned fra Judea og lærte brødrene at: «Hvis dere ikke blir omskåret etter skikken til Moses, kan dere ikke bli frelst.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 2,
    "text": "Dette førte til stor uenighet og debatt med Paulus og Barnabas, så de bestemte at Paulus og Barnabas, sammen med noen andre av dem, skulle dra opp til apostlene og de eldste i Jerusalem for å diskutere dette spørsmålet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 3,
    "text": "De ble sendt av sted av menigheten og reiste gjennom Fønikia og Samaria, hvor de fortalte om hedningenes omvendelse, noe som gledet alle brødrene stort."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 4,
    "text": "Da de kom til Jerusalem, ble de tatt imot av menigheten, apostlene og de eldste, og de fortalte alt det Gud hadde gjort gjennom dem."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men noen av de troende som tilhørte fariseernes parti, reiste seg og sa: «Det er nødvendig å omskjære dem og pålegge dem å holde Mose lov.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 6,
    "text": "Apostlene og de eldste samlet seg for å se nærmere på dette spørsmålet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 7,
    "text": "Etter mye diskusjon, reiste Peter seg og sa til dem: «Brødre, dere vet at Gud for lenge siden valgte blant dere at hedningene skulle høre evangeliet fra mine lepper og tro.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 8,
    "text": "Og Gud, som kjenner hjertene, vitnet for dem ved å gi dem Den Hellige Ånd, akkurat som han gjorde for oss."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han gjorde ingen forskjell på oss og dem, for han renset deres hjerter ved troen."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 10,
    "text": "Så hvorfor frister dere nå Gud ved å legge et åk på disiplenes nakker som verken våre fedre eller vi har hatt styrke til å bære?"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 11,
    "text": "Men vi tror at vi blir frelst gjennom Herren Jesu nåde, på samme måte som de også gjør.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 12,
    "text": "Hele forsamlingen ble stille, og de lyttet til Barnabas og Paulus som fortalte om alle tegnene og underne Gud hadde gjort blant hedningene gjennom dem."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 13,
    "text": "Etter at de hadde tiet, tok Jakob til orde og sa: «Brødre, hør på meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 14,
    "text": "Simon har fortalt hvordan Gud først så til hedningene for å ta ut et folk for sitt navn."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 15,
    "text": "Og med dette stemmer profetenes ord overens, som det står skrevet:"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 16,
    "text": "«Etter dette vil jeg vende tilbake og bygge opp igjen Davids falne hytte. Ruinene vil jeg bygge opp, og jeg vil reise den opp igjen,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 17,
    "text": "slik at resten av menneskeheten kan søke Herren, og alle hedningene som mitt navn er nevnt over, sier Herren, som gjør dette,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 18,
    "text": "kjent fra evighet av.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 19,
    "text": "Derfor mener jeg at vi ikke bør legge vanskeligheter på veien for hedningene som vender seg til Gud,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 20,
    "text": "men vi bør skrive til dem at de skal holde seg borte fra urenheter fra avguder, fra seksuell umoral, fra kjøtt av kvalte dyr og fra blod."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 21,
    "text": "For Moses har fra gamle tider hatt sine forkynnere i hver by, og han blir lest i synagogene hver sabbat.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 22,
    "text": "Da syntes apostlene og de eldste, sammen med hele menigheten, det var best å velge noen menn blant dem og sende dem til Antiokia sammen med Paulus og Barnabas. De valgte Judas, kalt Barsabbas, og Silas, ledende menn blant brødrene,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 23,
    "text": "og de skrev følgende gjennom dem: «Apostlene og de eldste, deres brødre, til brødrene av hedningene i Antiokia, Syria og Kilikia, hilsen."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 24,
    "text": "Vi har hørt at noen fra oss har gått ut og forstyrret dere med sine ord og veltet deres sjeler, selv om vi ikke ga dem noen instruksjoner."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 25,
    "text": "Det syntes vi derfor, i enighet, var best å velge menn og sende dem til dere sammen med våre kjære Barnabas og Paulus,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 26,
    "text": "menn som har risikert sine liv for navnet til vår Herre Jesus Kristus."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 27,
    "text": "Vi har derfor sendt Judas og Silas, som også vil fortelle dere det samme muntlig."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 28,
    "text": "For Den Hellige Ånd og vi har bestemt oss for ikke å legge noen ytterligere byrde på dere, unntatt disse nødvendighetene:"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 29,
    "text": "at dere skal avstå fra det som er ofret til avguder, fra blod, fra det som er kvalt, og fra seksuell umoral. Hvis dere holder dere unna dette, vil det gå dere vel. Ha det bra.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 30,
    "text": "Så ble de sendt av sted og gikk ned til Antiokia, hvor de samlet menigheten og overleverte brevet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 31,
    "text": "Da de leste det, gledet de seg over oppmuntringen."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 32,
    "text": "Judas og Silas, som selv var profeter, oppmuntret og styrket brødrene med mange ord."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 33,
    "text": "Etter at de hadde tilbrakt noe tid der, ble de sendt tilbake med fredshilsen fra brødrene til dem som hadde sendt dem."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 34,
    "text": "Men det syntes Silas best å bli værende der."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 35,
    "text": "Paulus og Barnabas ble i Antiokia, hvor de og mange andre lærte og forkynte Herrens ord."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 36,
    "text": "Noen tid senere sa Paulus til Barnabas: «La oss dra tilbake og besøke brødrene i alle byene hvor vi har forkynt Herrens ord, for å se hvordan de har det.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 37,
    "text": "Barnabas ønsket å ta med Johannes, som ble kalt Markus."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 38,
    "text": "Men Paulus mente det var galt å ta med noen som hadde forlatt dem i Pamfylia og ikke hadde gått med dem til arbeidet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 39,
    "text": "Dette førte til en så skarp uenighet at de skilte lag. Barnabas tok Markus med seg og seilte til Kypros."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 40,
    "text": "Paulus valgte Silas og dro ut, etter å ha blitt anbefalt av brødrene til Herrens nåde."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 41,
    "text": "Han reiste gjennom Syria og Kilikia og styrket menighetene."
  }
]