[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 1,
    "text": "Paulus kom også til Derbe og Lystra. Der var det en disippel ved navn Timoteus, sønn av en troende jødisk kvinne, men med en gresk far."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 2,
    "text": "Han var godt omtalt av brødrene i Lystra og Ikonium."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 3,
    "text": "Paulus ønsket at Timoteus skulle bli med ham på reisen, og han omskar ham på grunn av jødene i området, for de visste alle at hans far var gresk."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 4,
    "text": "Da de reiste gjennom byene, overleverte de beslutningene som var truffet av apostlene og de eldste i Jerusalem, for at de skulle følge dem."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 5,
    "text": "Så ble menighetene styrket i troen og vokste i antall hver dag."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 6,
    "text": "De reiste gjennom Frygia og Galatia-området, fordi Den Hellige Ånd hadde forhindret dem i å forkynne ordet i Asia."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 7,
    "text": "Da de kom til Mysia, prøvde de å dra inn i Bitynia, men Jesu Ånd tillot dem ikke det."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 8,
    "text": "Så passerte de Mysia og dro ned til Troas."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 9,
    "text": "Om natten hadde Paulus et syn: En makedonsk mann sto og ba ham om å komme over til Makedonia og hjelpe dem."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 10,
    "text": "Da han hadde sett synet, forsøkte vi straks å dra til Makedonia, overbevist om at Gud hadde kalt oss til å forkynne evangeliet for dem."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 11,
    "text": "Vi seilte fra Troas og satte kursen rett mot Samotrake, og dagen etter til Neapolis."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 12,
    "text": "Derfra dro vi til Filippi, en ledende by i Makedonia og en romersk koloni. Vi ble i denne byen noen dager."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 13,
    "text": "På sabbaten gikk vi utenfor byporten til en elv hvor vi trodde det var et bønnested. Vi satte oss ned og snakket med kvinnene som hadde samlet seg der."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 14,
    "text": "En kvinne ved navn Lydia, en purpurhandler fra byen Tyatira, som tilba Gud, hørte på oss. Herren åpnet hjertet hennes så hun tok til seg det Paulus sa."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 15,
    "text": "Da hun og hennes husstand ble døpt, ba hun oss: «Hvis dere anser meg for å være troende i Herren, kom og bli i huset mitt.» Og hun overtalte oss."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 16,
    "text": "En gang vi var på vei til bønnestedet, møtte vi en slavepike som hadde en spådomsånd og som tjente mye penger for sine herrer ved å spå."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 17,
    "text": "Hun fulgte etter Paulus og oss og ropte: «Disse mennene er tjenere for den høyeste Gud, som forkynner dere veien til frelse.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 18,
    "text": "Dette fortsatte hun med i mange dager. Til slutt ble Paulus så irritert at han snudde seg og sa til ånden: «Jeg befaler deg i Jesu Kristi navn å fare ut av henne!» Og den fór ut samme stund."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 19,
    "text": "Da hennes herrer så at håpet om deres fortjeneste var borte, grep de Paulus og Silas og trakk dem med seg til torget foran myndighetene."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 20,
    "text": "De førte dem fram for byens ledere og sa: «Disse mennene skaper uro i byen vår; de er jøder"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 21,
    "text": "og forkynner skikker som det ikke er lov for oss romere å ta til oss eller følge.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 22,
    "text": "Folkemengden samlet seg mot dem, og byens ledere rev klærne av dem og beordret at de skulle piskes."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 23,
    "text": "Etter å ha gitt dem mange slag, kastet de dem i fengsel og befalte fengselsvokteren å vokte dem nøye."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 24,
    "text": "Da han hadde fått en slik ordre, kastet han dem i det innerste fangehullet og festet føttene deres i blokken."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 25,
    "text": "Ved midnatt ba Paulus og Silas og sang lovsanger til Gud, og fangene lyttet til dem."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 26,
    "text": "Plutselig kom det et kraftig jordskjelv, så fengselets grunnvoller ristet. Alle dørene sprang opp, og alle fangenes lenker løsnet."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 27,
    "text": "Fengselsvokteren våknet og så at fengselsdørene sto åpne. Han trakk sverdet og var i ferd med å ta sitt eget liv, for han trodde fangene hadde rømt."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 28,
    "text": "Men Paulus ropte med høy stemme: «Gjør deg ikke selv noe ondt! Vi er alle her.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 29,
    "text": "Fengselsvokteren ba om lys, sprang inn og falt skjelvende ned foran Paulus og Silas."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 30,
    "text": "Han førte dem ut og spurte: «Herrer, hva må jeg gjøre for å bli frelst?»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 31,
    "text": "De svarte: «Tro på Herren Jesus, så skal du bli frelst, du og ditt hus.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 32,
    "text": "Og de talte Herrens ord til ham og til alle som var i hans hus."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 33,
    "text": "Han tok dem med seg den samme timen om natten, vasket sårene deres, og straks ble han og alle hans døpt."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 34,
    "text": "Han førte dem opp i huset sitt, dekket på bordet for dem, og han og hele hans hus gledet seg over at de nå trodde på Gud."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 35,
    "text": "Da det ble dag, sendte byens ledere politifolkene med ordre om å slippe dem fri."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 36,
    "text": "Fengselsvokteren meldte dette til Paulus: «Byens ledere har sendt ord om at dere skal slippes fri. Så nå kan dere gå ut og dra i fred.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 37,
    "text": "Men Paulus sa til dem: «De har slått oss offentlig uten dom, selv om vi er romerske borgere, og kastet oss i fengsel. Og nå vil de sende oss bort i all hemmelighet? Nei, la dem selv komme og føre oss ut.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 38,
    "text": "Politifolkene rapporterte dette til byens ledere. De ble redde da de hørte at mennene var romerske borgere."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 39,
    "text": "De kom og ba dem om unnskyldning, førte dem ut og ba dem om å forlate byen."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 40,
    "text": "De forlot fengselet og gikk til Lydia. Der så de brødrene, trøstet dem og drog deretter videre."
  }
]