[
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 1,
    "text": "Etter å ha reist gjennom Amfipolis og Apollonia, kom de til Tessalonika, hvor det var en jødisk synagoge."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 2,
    "text": "Som vanlig gikk Paulus inn til dem, og i tre sabbater diskuterte han Skriftene med dem."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 3,
    "text": "Han forklarte og beviste at Messias måtte lide og stå opp fra de døde, og sa: «Denne Jesus, som jeg forkynner for dere, er Messias.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 4,
    "text": "Noen av dem ble overbevist og sluttet seg til Paulus og Silas, sammen med en stor mengde gudfryktige grekere og mange fremstående kvinner."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 5,
    "text": "Men jødene ble sjalu, og de samlet noen onde menn fra torget, dannet en mobb og satte byen i opprør. De angrep Jasons hus i jakten på dem, for å føre dem ut til folket."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 6,
    "text": "Da de ikke fant dem, dro de Jason og noen av brødrene foran byens myndigheter og ropte: «Disse mennene som har satt verden på hodet, er også kommet hit,"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 7,
    "text": "og Jason har tatt imot dem. De handler alle i strid med keiserens lover, og sier at det er en annen konge, Jesus.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 8,
    "text": "De opprørte folkemengden og byens myndigheter med disse ordene."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 9,
    "text": "Etter å ha tatt sikkerhet fra Jason og de andre, slapp de dem fri."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 10,
    "text": "Straks om natten sendte brødrene både Paulus og Silas av sted til Berøa. Da de kom dit, gikk de til den jødiske synagogen."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 11,
    "text": "Disse var mer edle enn de i Tessalonika, for de tok imot ordet med all villighet og gransket Skriftene hver dag for å se om det var slik."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 12,
    "text": "Mange av dem kom til tro, også ikke få greske kvinner av høy rang og menn."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men da jødene fra Tessalonika fikk vite at Guds ord også ble forkynt av Paulus i Berøa, kom de dit også og oppildnet og opprørte folket."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 14,
    "text": "Straks sendte brødrene Paulus av sted, for at han skulle dra til sjøen, mens Silas og Timoteus ble igjen der."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 15,
    "text": "De som fulgte Paulus, førte ham til Aten, og etter å ha mottatt en beskjed til Silas og Timoteus om at de skulle komme til ham så snart som mulig, dro de."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 16,
    "text": "Mens Paulus ventet på dem i Aten, ble han opprørt i sin ånd da han så at byen var full av avguder."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 17,
    "text": "Derfor diskuterte han i synagogen med jødene og de gudfryktige, og på torget hver dag med dem som tilfeldigvis var der."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 18,
    "text": "Noen av de epikureiske og stoiske filosofene diskuterte også med ham. Noen sa: «Hva vil denne pratmakeren si?» Andre sa: «Han ser ut til å være en forkynner av fremmede guder,» fordi han forkynte evangeliet om Jesus og oppstandelsen."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 19,
    "text": "De tok ham med seg og førte ham til Areopagos og sa: «Kan vi få vite hva denne nye læren du taler om, er?"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 20,
    "text": "For du bringer noen fremmede ting til våre ører. Vi ønsker derfor å vite hva dette betyr.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 21,
    "text": "(Alle atenerne og de fremmede som bodde der, tilbrakte tiden sin til ingenting annet enn å si eller høre noe nytt.)"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 22,
    "text": "Paulus sto opp i midten av Areopagos og sa: «Atenske menn, jeg ser at dere på alle måter er svært religiøse."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 23,
    "text": "For da jeg gikk omkring og så på deres helligdommer, fant jeg også et alter med innskriften: 'Til en ukjent gud.' Det dere tilber uten å kjenne, det forkynner jeg dere."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 24,
    "text": "Gud, som skapte verden og alt som er i den, han som er Herre over himmel og jord, bor ikke i templer laget med hender."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 25,
    "text": "Han blir heller ikke tjent av menneskehender, som om han trengte noe, siden han selv gir alle liv og ånde og alt."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 26,
    "text": "Fra ett menneske skapte han alle menneskeslekter til å bo over hele jorden, og han fastsatte bestemte tider og grensene for deres bosteder,"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 27,
    "text": "for at de skulle søke Gud, om de kanskje kunne føle ham og finne ham, selv om han ikke er langt fra noen av oss."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 28,
    "text": "For i ham lever vi, beveger vi oss og er vi til, som også noen av deres egne poeter har sagt: 'For vi er også hans slekt.'"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 29,
    "text": "Siden vi er Guds slekt, bør vi ikke tenke at det guddommelige er likt gull eller sølv eller stein, formet av menneskelig kunst og innbilning."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 30,
    "text": "Gud overså tidene med uvitenhet, men nå befaler han alle mennesker overalt å omvende seg,"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 31,
    "text": "fordi han har fastsatt en dag da han vil dømme verden med rettferdighet, ved en mann han har utpekt. Han har gitt alle et bevis ved å reise ham opp fra de døde."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 32,
    "text": "Da de hørte om oppstandelsen fra de døde, hånte noen, mens andre sa: «Vi vil høre deg igjen om dette.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 33,
    "text": "Så gikk Paulus ut fra dem."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 34,
    "text": "Men noen menn sluttet seg til ham og trodde, blant dem Dionysius, en Areopagitt, en kvinne ved navn Damaris, og andre med dem."
  }
]