[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter dette forlot Paulus Aten og dro til Korint."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 2,
    "text": "Der møtte han en jøde ved navn Akvilas, som var født i Pontus, men nylig hadde kommet fra Italia med sin kone Priskilla, fordi keiser Claudius hadde beordret alle jøder å forlate Roma. Paulus oppsøkte dem,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 3,
    "text": "og siden de hadde samme yrke, ble han hos dem og arbeidet; de var teltmakere av yrke."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 4,
    "text": "Hver sabbat diskuterte han i synagogen og prøvde å overbevise både jøder og grekere."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 5,
    "text": "Da Silas og Timoteus kom ned fra Makedonia, viet Paulus seg helt til forkynnelsen og vitnet for jødene om at Jesus var Messias."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men da de motsatte seg og spottet, ristet han støvet av klærne sine og sa til dem: \"Deres blod være over deres eget hode! Jeg er uskyldig. Fra nå av går jeg til hedningene.\""
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så forlot han stedet og gikk inn i huset til en mann ved navn Titius Justus, en gudfryktig mann, hvis hus lå ved siden av synagogen."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 8,
    "text": "Krispus, synagogeforstanderen, kom til tro på Herren sammen med hele sitt hus. Og mange av korinterne som hørte Paulus, kom til tro og ble døpt."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 9,
    "text": "En natt sa Herren til Paulus i et syn: \"Vær ikke redd, men tal og ti ikke stille,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 10,
    "text": "for jeg er med deg, og ingen skal sette seg imot deg for å skade deg; for jeg har mange mennesker i denne byen.\""
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 11,
    "text": "Han ble der et år og seks måneder og underviste Guds ord blant dem."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 12,
    "text": "Da Gallio var prokonsul i Akaia, gikk jødene samlet til angrep på Paulus og førte ham for domstolen,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 13,
    "text": "og sa: \"Denne mannen overtaler folk til å tilbe Gud på en måte som strider mot loven.\""
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 14,
    "text": "Men da Paulus skulle til å åpne munnen, sa Gallio til jødene: \"Hvis det var en forbrytelse eller et ondt gjerning, jøder, ville jeg ha hatt tålmodighet med dere."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men hvis det er spørsmål om ord og navn og deres lov, må dere selv se til det; jeg vil ikke være dommer i slike saker.\""
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 16,
    "text": "Og han drev dem bort fra domstolen."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da grep alle grekerne Sostenes, synagogeforstanderen, og slo ham foran domstolen. Men Gallio brydde seg ikke om noen av disse tingene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 18,
    "text": "Paulus ble enda en god stund, tok deretter avskjed med brødrene og seilte derfra til Syria sammen med Priskilla og Akvilas. Han hadde klippet håret i Kenkreæ, for han hadde et løfte."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 19,
    "text": "De kom til Efesos, og der forlot han dem, men han selv gikk inn i synagogen og diskuterte med jødene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 20,
    "text": "Da de ba ham bli lenger, samtykket han ikke,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 21,
    "text": "men tok avskjed med dem og sa: \"Jeg må under alle omstendigheter holde den kommende høytiden i Jerusalem, men jeg vil komme tilbake til dere igjen, Gud vil. Og han seilte fra Efesos."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da han hadde landet i Kaisareia, gikk han opp og hilste på menigheten, og deretter dro han ned til Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 23,
    "text": "Etter å ha tilbrakt noe tid der, dro han videre og reiste gjennom Galatia-landet og Frygia, og styrket alle disiplene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 24,
    "text": "En jøde ved navn Apollos, født i Alexandria, en veltalende mann, kom til Efesos; han var dyktig i Skriftene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 25,
    "text": "Han var undervist i Herrens vei og talte med brennende ånd og lærte nøyaktig om Jesus, selv om han bare kjente til Johannes' dåp."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 26,
    "text": "Han begynte å tale frimodig i synagogen. Da Priskilla og Akvilas hørte ham, tok de ham til seg og forklarte ham Guds vei mer nøyaktig."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 27,
    "text": "Da han ønsket å reise videre til Akaia, oppmuntret brødrene ham og skrev til disiplene at de skulle ta imot ham. Da han kom dit, var han til stor hjelp for dem som ved Guds nåde hadde kommet til tro,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 28,
    "text": "for han motbeviste jødene kraftig offentlig, og viste ved Skriftene at Jesus var Messias."
  }
]