[
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 1,
    "text": "Mens Apollos var i Korint, reiste Paulus gjennom innlandet og kom til Efesos. Der fant han noen disipler"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 2,
    "text": "og spurte dem: «Mottok dere Den Hellige Ånd da dere kom til tro?» De svarte: «Nei, vi har ikke engang hørt at det finnes en Hellig Ånd.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 3,
    "text": "Da spurte han: «Hva slags dåp ble dere døpt med?» «Johannes' dåp,» svarte de."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 4,
    "text": "Paulus sa: «Johannes døpte med en dåp som viste omvendelse og sa til folket at de skulle tro på den som kom etter ham, det vil si på Jesus.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 5,
    "text": "Da de hørte dette, lot de seg døpe i Herren Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og da Paulus la hendene på dem, kom Den Hellige Ånd over dem, og de talte i tunger og profeterte."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 7,
    "text": "Det var omtrent tolv menn i alt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 8,
    "text": "Paulus gikk inn i synagogen, og i tre måneder talte han frimodig der. Han diskuterte og forsøkte å overbevise dem om Guds rike."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 9,
    "text": "Men noen var forherdet og ville ikke tro, og de talte ondt om Veien foran forsamlingen. Da trakk Paulus seg tilbake, skilte disiplene ut og diskuterte daglig i Tyrannus' skole."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 10,
    "text": "Dette fortsatte i to år, slik at alle som bodde i Asia, både jøder og grekere, fikk høre Herrens ord."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 11,
    "text": "Gud gjorde uvanlige mirakler gjennom Paulus,"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 12,
    "text": "så til og med lommetørklær eller forkle som hadde vært i berøring med hans hud, ble lagt på de syke, og sykdommene forlot dem, og de onde åndene forsvant."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 13,
    "text": "Noen jødiske eksorsister som reiste rundt, forsøkte også å nevne Herren Jesu navn over dem som hadde onde ånder, og sa: «Jeg besverger dere ved Jesus, som Paulus forkynner.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 14,
    "text": "Sju sønner av en jødisk yppersteprest ved navn Skevas gjorde dette."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 15,
    "text": "Men den onde ånden svarte dem: «Jesus kjenner jeg, og Paulus vet jeg om, men hvem er dere?»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 16,
    "text": "Og mannen med den onde ånden kastet seg over dem, overmannet dem alle og mishandlet dem, så de flyktet ut av huset nakne og forslåtte."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 17,
    "text": "Dette ble kjent for alle, både jøder og grekere, som bodde i Efesos, og frykt kom over dem alle, og Herren Jesu navn ble opphøyet."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 18,
    "text": "Mange av dem som hadde trodd, kom nå og bekjente åpent og fortalte om det de hadde gjort."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 19,
    "text": "Mange av dem som hadde drevet med trolldom, samlet bøkene sine og brente dem for alles øyne. De regnet ut verdien av dem og fant at den kom opp i femti tusen sølvmynter."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 20,
    "text": "Slik vokste Herrens ord i kraft og styrke."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 21,
    "text": "Etter at dette hadde skjedd, bestemte Paulus seg i Ånden for å reise gjennom Makedonia og Akaja og dra til Jerusalem. «Etter at jeg har vært der,» sa han, «må jeg også se Roma.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 22,
    "text": "Han sendte da to av sine medhjelpere, Timoteus og Erastus, til Makedonia, mens han selv ble en tid lenger i Asia."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 23,
    "text": "På den tiden oppsto det en ikke liten oppstand på grunn av Veien."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 24,
    "text": "For en sølvsmed ved navn Demetrios, som lagde sølvtempler til Artemis, skaffet ikke lite arbeid til håndverkerne."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 25,
    "text": "Han samlet dem og andre som drev med lignende arbeid, og sa: «Menn, dere vet at vår velstand kommer fra dette arbeidet."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 26,
    "text": "Og dere ser og hører hvordan denne Paulus har overtalt og ført mange mennesker vill, ikke bare i Efesos, men nesten over hele Asia. Han sier at guder som er laget med hender, ikke er guder i det hele tatt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 27,
    "text": "Det er ikke bare fare for at vår virksomhet skal komme i vanry, men også at tempelet til den store gudinnen Artemis skal bli regnet for ingenting. Hennes majestet, som hele Asia og verden tilber, kan bli nedvurdert.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 28,
    "text": "Da de hørte dette, ble de fulle av harme og ropte: «Stor er Artemis av efeserne!»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 29,
    "text": "Hele byen ble fylt av forvirring, og de stormet i flokk til teateret. De rev med seg Gaius og Aristarkus, Paulus' reisefølger fra Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 30,
    "text": "Paulus ønsket å gå inn til folket, men disiplene lot ham ikke gjøre det."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 31,
    "text": "Noen av Asiarkene, som var hans venner, sendte også bud til ham og ba ham ikke vise seg i teateret."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 32,
    "text": "Folk ropte forskjellig, for forsamlingen var i forvirring, og de fleste visste ikke engang hvorfor de var kommet sammen."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 33,
    "text": "Fra folkemengden dyttet de Aleksander fram, siden jødene skjøv ham foran seg. Aleksander gjorde tegn med hånden for å ville forsvare seg foran folket."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 34,
    "text": "Men da de skjønte at han var jøde, ble det ett rop fra alle som varte i omtrent to timer: «Stor er Artemis av efeserne!»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 35,
    "text": "Byens skriver fikk roet folkemengden og sa: «Efesere, hvem er det vel som ikke vet at Efesos' by er vokter av tempelet til den store Artemis og av hennes himmelske bilde?"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 36,
    "text": "Siden dette ikke kan motsies, bør dere være rolige og ikke gjøre noe overilt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 37,
    "text": "Dere har ført disse mennene hit, selv om de verken er tempelranere eller har spottet vår gudinne."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 38,
    "text": "Har nå Demetrios og håndverkerne som er med ham, en klage mot noen, finnes det rettsdager og landshøvdinger; la dem anklage hverandre der."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 39,
    "text": "Men ønsker dere å ta opp noe utover dette, må det avgjøres i en lovlig forsamling."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 40,
    "text": "For vi står i fare for å bli anklaget for opprør for dagens hendelser, siden det ikke finnes noen grunn som vi kan oppgi for denne oppløpet.» Etter disse ordene oppløste han forsamlingen."
  }
]