[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da pinsedagen kom, var de alle samlet på ett sted."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 2,
    "text": "Plutselig kom det en lyd fra himmelen som av en voldsom vind, og den fylte hele huset der de satt."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 3,
    "text": "De så noe som lignet tunger av ild som delte seg og satte seg på hver enkelt av dem."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 4,
    "text": "Alle ble fylt av Den Hellige Ånd og begynte å tale på andre språk, slik Ånden ga dem å uttrykke seg."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 5,
    "text": "I Jerusalem bodde det fromme jøder fra alle folkeslag under himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 6,
    "text": "Da denne lyden kom, samlet folket seg og ble forvirret, for hver enkelt hørte dem tale på sitt eget språk."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 7,
    "text": "De ble forbauset og undret seg og sa: \"Er ikke alle disse som taler galileere?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hvordan kan det da være at hver av oss hører vårt eget morsmål?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 9,
    "text": "Partere, medere og elamitter, og de som bor i Mesopotamia, Judea og Kappadokia, Pontus og Asia,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 10,
    "text": "Frygia og Pamfylia, Egypt og områdene i Libya nær Kyrene, og tilreisende fra Roma,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 11,
    "text": "både jøder og proselytter, kretere og arabere – vi hører dem tale om Guds storverk på våre egne tungemål!"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 12,
    "text": "Alle var forbauset og perplekse og spurte hverandre: \"Hva kan dette bety?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men andre gjorde narr av dem og sa: \"De er fulle av søt vin."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da trådte Peter fram sammen med de elleve, hevet stemmen og talte til dem: \"Jødiske menn og alle dere som bor i Jerusalem, la dette være klart for dere, og lytt nøye til mine ord."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 15,
    "text": "Disse mennene er ikke beruset, som dere tror, siden det bare er den tredje timen på dagen."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men dette er det som ble sagt gjennom profeten Joel:"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 17,
    "text": "'Og det skal skje i de siste dager, sier Gud, at jeg vil utøse av min Ånd over alt kjød. Deres sønner og døtre skal profetere, deres unge menn skal se syner, og deres gamle menn skal drømme drømmer."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 18,
    "text": "Ja, på mine tjenere og mine tjenestekvinner vil jeg i de dager utøse av min Ånd, og de skal profetere."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg vil vise under i himmelen ovenfor og tegn på jorden nedenfor, blod og ild og røyksøyler."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 20,
    "text": "Solen skal bli forvandlet til mørke og månen til blod, før Herrens dag kommer, den store og åpenbare."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 21,
    "text": "Og det skal skje at hver den som påkaller Herrens navn, skal bli frelst."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 22,
    "text": "Menn av Israel, hør disse ordene: Jesus fra Nasaret, en mann bekreftet av Gud for dere gjennom kraftige gjerninger, under og tegn som Gud gjorde gjennom ham blant dere, som dere selv vet –"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 23,
    "text": "denne mannen, overgitt ved Guds fastsatte råd og forutvitenhet, tok dere og korsfestet ved lovløse menns hender og drepte."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Gud reiste ham opp, løste ham fra dødens veer, for det var umulig for ham å bli holdt av den."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 25,
    "text": "For David sier om ham: 'Jeg så alltid Herren foran meg, for han er ved min høyre side, så jeg ikke skal rokkes."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 26,
    "text": "Derfor gledet mitt hjerte seg, og min tunge jublet. Også min kropp skal hvile i håp."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 27,
    "text": "For du vil ikke forlate min sjel i dødsriket, og ikke la din Hellige se forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 28,
    "text": "Du har gjort meg kjent med livets veier, du vil fylle meg med glede for ditt ansikt.'"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 29,
    "text": "Brødre, det er tillatt å si åpent til dere om patriarken David at han både døde og ble begravet, og hans grav er hos oss den dag i dag."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 30,
    "text": "Siden han var en profet og visste at Gud hadde sverget ham en ed om at en av hans etterkommere skulle sitte på hans trone,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 31,
    "text": "forutså han og talte om Kristi oppstandelse, at han verken ble forlatt i dødsriket, og at hans kropp ikke så forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 32,
    "text": "Denne Jesusen har Gud reist opp, og vi er alle vitner om det."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 33,
    "text": "Opphøyet til Guds høyre hånd, og etter å ha mottatt løftet om Den Hellige Ånd fra Faderen, har han utøst dette som dere nå ser og hører."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 34,
    "text": "For David for ikke opp til himmelen, men han sier selv: 'Herren sa til min Herre: Sett deg ved min høyre hånd,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 35,
    "text": "inntil jeg gjør dine fiender til en skammel for dine føtter.'"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 36,
    "text": "La derfor hele Israels hus vite for visst at Gud har gjort ham både til Herre og Kristus, denne Jesusen som dere korsfestet."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 37,
    "text": "Da de hørte dette, ble de stukket i hjertet og sa til Peter og de andre apostlene: \"Brødre, hva skal vi gjøre?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 38,
    "text": "Peter svarte dem: \"Omvend dere, og la hver av dere bli døpt i Jesu Kristi navn til syndenes forlatelse, og dere skal motta Den Hellige Ånds gave."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 39,
    "text": "For løftet gjelder dere og deres barn og alle som er langt borte, alle som Herren vår Gud kaller til seg."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 40,
    "text": "Med mange andre ord vitnet han for dem og oppfordret dem: \"La dere frelse fra denne forvridde generasjonen!"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 41,
    "text": "De som tok imot hans ord ble døpt, og den dagen ble omkring tre tusen sjeler lagt til."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 42,
    "text": "De holdt fast ved apostlenes lære og fellesskapet, ved brødsbrytelsen og bønnene."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 43,
    "text": "Og alle ble grepet av ærefrykt, og mange under og tegn ble gjort gjennom apostlene."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 44,
    "text": "Alle de troende holdt sammen og hadde alt felles."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 45,
    "text": "De solgte eiendommene og godsene sine og delte dem ut til alle, etter som noen hadde behov."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 46,
    "text": "Daglig holdt de trofast sammen i templet, brøt brødet hjemme og delte maten med glede og enkelt hjerte,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 47,
    "text": "priste Gud og hadde folkets gunst. Og Herren la daglig til dem som ble frelst."
  }
]