[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 1,
    "text": "Etter at opptøyene hadde stilnet, kalte Paulus disiplene til seg, oppmuntret dem og sa farvel. Deretter satte han kursen mot Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han reiste gjennom området og ga dem mange oppmuntrende ord. Til slutt kom han til Hellas,"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 3,
    "text": "hvor han ble i tre måneder. Da jødene la en plan for å ta livet av ham idet han var i ferd med å seile til Syria, bestemte han seg for å reise tilbake gjennom Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 4,
    "text": "Han ble ledsaget av Sopater fra Berøa, Aristark og Sekundus fra Tessalonika, Gaius fra Derbe, Timoteus, og Tychikus og Trofimus fra Asia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 5,
    "text": "Disse gikk i forveien og ventet på oss i Troas."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 6,
    "text": "Vi seilte fra Filippi etter de usyrede brøds høytid og kom til dem i Troas fem dager senere, hvor vi tilbrakte en uke."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 7,
    "text": "På den første dagen i uken, da vi var samlet for å bryte brødet, talte Paulus til dem. Han skulle reise videre neste dag, og han fortsatte sin tale til midnatt."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 8,
    "text": "Det var mange lamper i rommet oppe hvor vi var samlet."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 9,
    "text": "En ung mann ved navn Eutykus, som satt i et vindu, sovnet dypt mens Paulus talte lenger og lenger. Overveldet av søvn falt han ned fra tredje etasje og ble tatt opp død."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 10,
    "text": "Men Paulus gikk ned, kastet seg over ham, tok ham i armene og sa: «Lag ikke oppstyr, for livet er i ham.»"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så gikk han opp igjen, brøt brødet og spiste. Han snakket lenge, helt til daggry, og så dro han av sted."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 12,
    "text": "De tok med seg gutten levende og ble trøstet ikke så lite."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 13,
    "text": "Vi gikk i forveien til skipet og seilte til Assos, hvor vi skulle ta Paulus om bord. Han hadde bestemt seg for å gå dit til fots."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da han møtte oss i Assos, tok vi ham om bord og dro til Mytilene."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 15,
    "text": "Dagen etter seilte vi derfra og kom rett overfor Kios. Neste dag nådde vi Samos, og dagen etter kom vi til Milet."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 16,
    "text": "Paulus hadde bestemt seg for å seile forbi Efesos for å unngå å bruke tid i Asia. Han hadde det travelt med å være i Jerusalem, om mulig, på pinsedagen."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 17,
    "text": "Fra Milet sendte han bud til Efesos og kalte til seg menighetens eldste."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 18,
    "text": "Da de kom til ham, sa han: «Dere vet hvordan jeg har levd blant dere hele tiden fra den første dagen jeg kom til Asia,"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 19,
    "text": "og tjent Herren med all ydmykhet, med tårer og i prøvelser som kom over meg gjennom jødenes komplott."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 20,
    "text": "Jeg har ikke holdt tilbake noe som kunne være til nytte for dere, men har forkynt for dere og undervist dere, offentlig og i hjemmene,"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 21,
    "text": "og vitnet både for jøder og grekere om omvendelse til Gud og tro på vår Herre Jesus Kristus."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 22,
    "text": "Og nå, bundet av Ånden, går jeg til Jerusalem, uten å vite hva som vil møte meg der,"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 23,
    "text": "utenom at Den Hellige Ånd i by etter by har forsikret meg om at fengsel og trengsler venter meg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 24,
    "text": "Men jeg bryr meg ikke om mitt liv, som om det var meg noe kjært, bare jeg fullfører løpet og den tjenesten jeg fikk fra Herren Jesus: å vitne om Guds nådes evangelium."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 25,
    "text": "Og nå vet jeg at dere alle, blant hvem jeg har gått omkring og forkynt Guds rike, ikke lenger skal se mitt ansikt."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 26,
    "text": "Derfor vitner jeg for dere på denne dagen at jeg er ren for alles blod."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 27,
    "text": "For jeg har ikke holdt tilbake, men forkynt hele Guds vilje for dere."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 28,
    "text": "Vokt dere selv og hele hjorden, som Den Hellige Ånd har satt dere til tilsynsmenn for, for å være hyrder for Guds kirke, som han vant seg med sitt eget blod."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 29,
    "text": "Jeg vet at etter min avreise vil grådige ulver trenge inn blant dere, og de vil ikke skåne hjorden."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 30,
    "text": "Og fra deres egen midte vil menn reise seg og tale forvridde ting for å dra disiplene etter seg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 31,
    "text": "Vær derfor våkne, og husk at jeg i tre år, natt og dag, ikke har holdt opp med å advare hver enkelt med tårer."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 32,
    "text": "Og nå overlater jeg dere til Gud og til ordet om hans nåde, som er i stand til å bygge dere opp og gi dere arv blant alle de som er helliget."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 33,
    "text": "Jeg har ikke begjært noens sølv eller gull eller klær."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 34,
    "text": "Dere vet selv at disse hendene har tjent til mitt og mine medarbeideres behov."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 35,
    "text": "Jeg har vist dere at ved slik strev må vi ta oss av de svake, og huske på Herren Jesu ord: 'Det er saligere å gi enn å ta imot.'»"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 36,
    "text": "Da han hadde sagt dette, gikk han ned på kne sammen med dem alle og ba."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 37,
    "text": "Det ble mye gråt blant dem alle. De falt Paulus om halsen og kysset ham,"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 38,
    "text": "særlig bedrøvet over det ordet han hadde sagt, at de aldri mer skulle se hans ansikt. Deretter fulgte de ham til skipet."
  }
]