[
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter at vi hadde tatt farvel med dem, satte vi kursen direkte mot Kos. Dagen etter dro vi til Rhodos, og derfra til Patara."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 2,
    "text": "Der fant vi et skip som skulle til Fønikia, gikk om bord og seilte av sted."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da vi hadde fått Kypros i sikte og forlot den på venstre side, seilte vi mot Syria og landet i Tyrus, for der skulle skipet losse sin last."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 4,
    "text": "Vi fant disiplene der og ble hos dem i sju dager. De fortalte Paulus gjennom Ånden at han ikke måtte dra opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da oppholdet var over, dro vi videre. Alle, sammen med kvinner og barn, fulgte oss ut av byen. På stranden falt vi på kne, ba,"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 6,
    "text": "tok farvel med hverandre, og vi gikk om bord i skipet. De andre vendte tilbake til sine hjem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 7,
    "text": "Vi fullførte sjøreisen fra Tyrus og kom til Ptolemais, hilste på brødrene og ble hos dem en dag."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 8,
    "text": "Dagen etter dro vi videre og kom til Cæsarea. Der gikk vi inn i huset til Filip, evangelisten, som var en av de sju, og ble hos ham."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 9,
    "text": "Han hadde fire ugifte døtre som profeterte."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 10,
    "text": "Mens vi var der i flere dager, kom en profet ved navn Agabus ned fra Judea."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han kom til oss, tok Paulus' belte, bandt sine egne føtter og hender og sa: «Dette sier Den Hellige Ånd: 'Slik skal jødene i Jerusalem binde mannen som eier dette beltet, og de skal overlevere ham til hedningene.'»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 12,
    "text": "Da vi hørte dette, ba vi og de lokale troende ham om ikke å dra opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men Paulus svarte: «Hva gjør dere, gråter og knuser hjertet mitt? Jeg er ikke bare forberedt på å bli bundet, men også til å dø i Jerusalem for Herren Jesu navn.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 14,
    "text": "Da han ikke lot seg overtale, ga vi etter og sa: «Herrens vilje skje.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 15,
    "text": "Etter disse dagene gjorde vi oss klare og dro opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 16,
    "text": "Noen av disiplene fra Cæsarea fulgte også med oss, og de tok oss med til Mnason fra Kypros, en av de første disiplene, hvor vi skulle bo."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 17,
    "text": "Da vi kom til Jerusalem, tok brødrene imot oss med glede."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 18,
    "text": "Dagen etter gikk Paulus og vi med ham for å møte Jakob, og alle de eldste var til stede."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 19,
    "text": "Han hilste på dem og fortalte i detalj hva Gud hadde gjort blant hedningene gjennom hans tjeneste."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 20,
    "text": "Da de hørte dette, lovpriste de Gud og sa til ham: «Du ser, bror, hvor mange tusen jøder som har trodd, og de er alle ivrige etter loven.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 21,
    "text": "Men de har blitt fortalt om deg at du lærer alle jødene blant hedningene å forlate Moses, ved å si at de ikke skal omskjære barna sine eller følge skikkene."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 22,
    "text": "Hva skal vi da gjøre? De vil helt sikkert få høre at du er kommet."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 23,
    "text": "Gjør derfor det vi sier til deg: Vi har fire menn som har påtatt seg et løfte."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 24,
    "text": "Ta dem med deg, rens deg sammen med dem og betal for dem, så de kan barbere hodet. Da vil alle vite at det ikke er noe i det de har blitt fortalt om deg, men at du selv også lever i lydighet til loven."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 25,
    "text": "Men om de troende fra hedningene har vi skrevet en beslutning om at de ikke trenger å holde seg til slikt, bortsett fra å holde seg unna det som er ofret til avguder, blod, kjøtt av kvalte dyr og seksuell umoral."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 26,
    "text": "Dagen etter tok Paulus mennene med seg, renset seg sammen med dem og gikk inn i templet for å melde fra om renselsesdagene, inntil offeret var fremført for hver av dem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 27,
    "text": "Da de sju dagene nesten var over, så noen jøder fra Asia ham i templet, oppildnet folkemengden og grep ham,"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 28,
    "text": "ropte ut: «Menn av Israel, hjelp! Dette er mannen som overalt lærer alle mot folket, loven og dette stedet. Og nå har han til og med ført grekere inn i templet og gjort dette hellige stedet urent.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 29,
    "text": "For de hadde tidligere sett Trofimus fra Efesos sammen med ham i byen, og de antok at Paulus hadde tatt ham med inn i templet."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 30,
    "text": "Hele byen ble opprørt, og folk strømmet til. De grep Paulus og dro ham ut av templet, og straks ble dørene lukket."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 31,
    "text": "Mens de forsøkte å drepe ham, fikk tribunen for romerstyrken høre at hele Jerusalem var i opprør."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 32,
    "text": "Han rykket straks ut med soldater og offiserer. Da de så tribunen og soldatene, sluttet de å slå Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 33,
    "text": "Tribunen gikk fram, grep ham og beordret at han skulle bindes med to lenker. Deretter spurte han hvem han var og hva han hadde gjort."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 34,
    "text": "Men i folkemengden ropte noen én ting, noen en annen. Da han ikke kunne få rede på sannheten på grunn av oppstyret, beordret han at Paulus skulle føres inn i festningen."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 35,
    "text": "Da han kom til trappene, måtte han bæres av soldatene på grunn av volden fra folkemengden,"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 36,
    "text": "for en stor mengde av folket fulgte etter og ropte: «Bort med ham!»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 37,
    "text": "Da Paulus skulle føres inn i festningen, sa han til tribunen: «Er det tillatt for meg å si noe til deg?» Tribunen svarte: «Kan du snakke gresk?»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 38,
    "text": "«Er du ikke den egypteren som for en tid siden startet et opprør og førte fire tusen leiemordere ut i ørkenen?»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 39,
    "text": "Paulus svarte: «Jeg er en jøde fra Tarsus i Kilikia, borger av en ikke ubetydelig by. Jeg ber deg, la meg få tale til folket.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 40,
    "text": "Da han hadde gitt tillatelse, stilte Paulus seg på trappene, gjorde tegn til folket med hånden. Da det ble helt stille, talte han til dem på hebraisk:"
  }
]