[
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 1,
    "text": "Brødre og fedre, hør på mitt forsvar til dere nå."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 2,
    "text": "Da de hørte at han talte til dem på hebraisk, ble de enda mer stille. Og han sa:"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 3,
    "text": "Jeg er en jødisk mann, født i Tarsus i Kilikia, men oppfostret i denne byen ved føttene av Gamaliel. Jeg ble opplært i lovens strenghet og var like ivrig for Gud som dere alle er i dag."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 4,
    "text": "Jeg forfulgte denne Veien til døden; jeg bandt og overga både menn og kvinner til fengsler."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 5,
    "text": "Som også ypperstepresten og hele rådet av de eldste kan vitne om. Fra dem mottok jeg også brev til brødrene i Damaskus, og jeg dro dit for å føre de som var der, i lenker til Jerusalem for å bli straffet."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 6,
    "text": "Men det skjedde at mens jeg var på vei og nærmet meg Damaskus, omkring middag, brøt plutselig et sterkt lys fra himmelen fram rundt meg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 7,
    "text": "Jeg falt til jorden og hørte en stemme si til meg: 'Saul, Saul, hvorfor forfølger du meg?'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 8,
    "text": "Jeg svarte: 'Hvem er du, Herre?' Og han sa til meg: 'Jeg er Jesus fra Nasaret, som du forfølger.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 9,
    "text": "De som var med meg, så lyset, men de hørte ikke stemmen til den som talte til meg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 10,
    "text": "Jeg spurte: 'Hva skal jeg gjøre, Herre?' Og Herren sa til meg: 'Reis deg og gå inn i Damaskus, og der vil du bli fortalt alt du er bestemt til å gjøre.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 11,
    "text": "Siden jeg ikke kunne se på grunn av lysets glans, ble jeg ledet ved hånden av de som var med meg, og kom slik til Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 12,
    "text": "En mann ved navn Ananias, en from mann etter loven, som hadde godt vitnesbyrd fra alle jødene som bodde der,"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 13,
    "text": "kom til meg. Han stod ved siden av meg og sa: 'Bror Saul, få synet tilbake.' Og i samme stund kunne jeg se ham."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 14,
    "text": "Han sa: 'Våre fedres Gud har utvalgt deg til å kjenne hans vilje, se den Rettferdige og høre en stemme fra hans munn."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 15,
    "text": "For du skal være hans vitne for alle mennesker om det du har sett og hørt."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 16,
    "text": "Og nå, hvorfor nøle? Reis deg, bli døpt og få dine synder vasket bort, idet du påkaller hans navn.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 17,
    "text": "Det skjedde da jeg vendte tilbake til Jerusalem og ba i templet, at jeg falt i en transe."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 18,
    "text": "Og jeg så ham si til meg: 'Skynd deg og forlat Jerusalem raskt, for de vil ikke akseptere ditt vitnesbyrd om meg.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 19,
    "text": "Jeg svarte: 'Herre, de vet selv at jeg fengslet og pisket de som trodde på deg i synagogene."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 20,
    "text": "Og da blodet av din martyr Stefan ble utgytt, stod jeg også der og samtykket i hans død, og jeg voktet klærne til de som drepte ham.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 21,
    "text": "Men han sa til meg: 'Gå, for jeg vil sende deg langt bort til hedningene.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 22,
    "text": "De lyttet til ham til dette ordet, og da løftet de stemmen og sa: 'Fjern en slik mann fra jorden! Det er ikke rett at han skal leve.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 23,
    "text": "Mens de ropte, kastet klærne av seg og kastet støv i luften,"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 24,
    "text": "befalte kommandanten at han skulle føres inn i leiren og sa at han skulle forhøres under pisking, for å finne ut hvorfor de ropte slik mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 25,
    "text": "Men da de strakte ham ut for å piske ham, sa Paulus til hundrevisefen som stod der: 'Er det lovlig for dere å piske en romersk borger som ikke er dømt?'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 26,
    "text": "Da hundrevisefen hørte dette, gikk han til kommandanten og rapporterte det og sa: 'Hva er det du er i ferd med å gjøre? Denne mannen er en romersk borger.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 27,
    "text": "Kommandanten kom da og spurte ham: 'Si meg, er du en romersk borger?' Han svarte: 'Ja.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 28,
    "text": "Kommandanten sa: 'Jeg kjøpte denne borgerretten for en stor sum.' Paulus sa: 'Men jeg er født inn i den.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 29,
    "text": "Straks trakk de seg tilbake fra ham, de som skulle forhøre ham. Og kommandanten ble også redd da han innså at han var en romersk borger, og fordi han hadde bundet ham."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 30,
    "text": "Dagen etter, fordi han ville vite den nøyaktige grunnen til at han ble anklaget av jødene, løslot han ham og beordret yppersteprestene og hele rådet til å samles. Deretter førte han Paulus ned og stilte ham foran dem."
  }
]