[
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 1,
    "text": "Paulus så fast på Rådet og sa: Brødre, jeg har levd for Gud med en god samvittighet helt til denne dag."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 2,
    "text": "Da befalte ypperstepresten Ananias dem som sto ved ham, å slå ham på munnen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 3,
    "text": "Da sa Paulus til ham: Gud skal slå deg, du kalkede vegg! Du sitter her for å dømme meg etter loven, og så bryter du loven ved å befale at jeg skal slås!"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 4,
    "text": "De som sto nær sa: Skjeller du ut Guds yppersteprest?"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 5,
    "text": "Paulus svarte: Brødre, jeg visste ikke at han var yppersteprest; for det står skrevet: 'Du skal ikke tale ondt om en leder av ditt folk.'"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 6,
    "text": "Da Paulus innså at den ene delen var saddukeere og den andre fariseere, ropte han ut i Rådet: Brødre, jeg er en fariseer, sønn av fariseere. Det er for håpet om de dødes oppstandelse jeg står til doms."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 7,
    "text": "Da han sa dette, oppsto det strid mellom fariseerne og saddukeerne, og forsamlingen ble delt."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 8,
    "text": "For saddukeerne sier at det ikke er noen oppstandelse, heller ikke engel eller ånd, men fariseerne bekjenner begge deler."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 9,
    "text": "Det ble stor ståhei, og noen av de skriftlærde fra fariseernes parti reiste seg og protesterte sterkt: Vi finner ingenting galt med denne mannen. Hva om en ånd eller en engel har talt til ham?"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 10,
    "text": "Da striden ble mer og mer voldsom, fryktet tribunen at Paulus skulle bli revet i stykker av dem. Han beordret soldatene til å gå ned, ta ham fra dem med makt og føre ham inn i festningen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 11,
    "text": "Natten etter sto Herren ved siden av ham og sa: Vær frimodig! For slik du har vitnet om meg i Jerusalem, skal du også vitne i Roma."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 12,
    "text": "Da det ble dag, dannet jødene en sammensvergelse og avla en ed på at de verken skulle spise eller drikke før de hadde drept Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 13,
    "text": "Det var mer enn førti menn som inngikk denne sammensvergelsen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 14,
    "text": "De gikk til yppersteprestene og de eldste og sa: Vi har bundet oss med en streng ed til ikke å smake mat før vi har drept Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 15,
    "text": "Så nå må dere sammen med Rådet underrette tribunen om å føre ham ned til dere, under påskudd av at dere vil undersøke saken hans nærmere. Vi er klare til å drepe ham før han kommer fram."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 16,
    "text": "Men Paulus' nevø hørte om bakholdet, og han gikk inn i festningen og fortalte det til Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 17,
    "text": "Paulus kalte til seg en av offiserene og sa: Før denne unge mannen til tribunen, for han har noe å fortelle ham."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 18,
    "text": "Så tok han ham med seg og førte ham til tribunen og sa: Fangen Paulus kalte meg til seg og ba meg føre denne unge mannen til deg, for han har noe å si deg."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 19,
    "text": "Tribunen tok ham ved hånden, trakk ham til side og spurte: Hva er det du har å fortelle meg?"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han sa: Jødene har blitt enige om å be deg føre Paulus ned til Rådet i morgen, under påskudd av at de vil undersøke saken hans nærmere."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men la deg ikke overtale av dem, for mer enn førti av dem ligger på lur for ham. De har sverget på ikke å spise eller drikke før de har drept ham. Nå er de klare og venter bare på ditt løfte."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 22,
    "text": "Så lot tribunen den unge mannen gå, etter å ha advart ham: Si til ingen at du har fortalt dette til meg."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 23,
    "text": "Deretter kalte han til seg to av offiserene og sa: Gjør to hundre soldater klare til å gå til Caesarea sammen med sytti ryttere og to hundre lettvæpnede menn klokken ni i kveld."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 24,
    "text": "Skaff også dyr slik at de kan sette Paulus på dem og bringe ham trygt fram til landshøvding Felix."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 25,
    "text": "Han skrev et brev som inneholdt følgende:"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 26,
    "text": "Klaudius Lysias til den ærede landshøvding Felix: Hilsen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 27,
    "text": "Denne mannen ble grepet av jødene, og de var i ferd med å drepe ham da jeg kom med soldater og reddet ham, etter å ha fått vite at han var romer."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jeg ønsket å finne ut hva de anklaget ham for, og førte ham derfor ned til deres Råd."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 29,
    "text": "Jeg fant ut at anklagen gjaldt spørsmål om deres lov, men at det ikke var noe i saken som fortjente dødsstraff eller fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 30,
    "text": "Da det ble meldt til meg om en plan for å angripe mannen, sendte jeg ham straks til deg. Jeg har også beordret anklagerne å legge fram saken sin for deg."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 31,
    "text": "Soldatene, som fikk sine ordre, tok Paulus med seg om natten og brakte ham til Antipatris."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 32,
    "text": "Dagen etter lot de rytterne fortsette med ham, mens de selv vendte tilbake til festningen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 33,
    "text": "Da de kom til Caesarea og hadde overlevert brevet til landshøvdingen, presenterte de også Paulus for ham."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 34,
    "text": "Landshøvdingen leste brevet og spurte hvilken provins han var fra. Da han fikk vite at han var fra Kilikia,"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 35,
    "text": "sa han: Jeg skal høre på deg når dine anklagere også er kommet. Han beordret at Paulus skulle holdes i varetekt i Herodes' palass."
  }
]