[
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 1,
    "text": "Fem dager senere kom ypperstepresten Ananias ned med noen eldste og en advokat ved navn Tertullus, og de la frem sin sak mot Paulus for guvernøren."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 2,
    "text": "Da Paulus ble kalt inn, begynte Tertullus å anklage ham og sa: 'Takket være deg nyter vi stor fred, og gjennom din forstandige ledelse har det blitt gjort reformer til fordel for dette folket."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 3,
    "text": "Dette tar vi alltid og overalt imot med stor takknemlighet, høyædle Felix.'"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men for ikke å ta opp for mye av din tid, ber jeg deg høflig om å lytte kortfattet til oss."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 5,
    "text": "Vi har funnet ut at denne mannen er en pest og en oppvigler blant alle jøder over hele verden, og han er leder for nasareernes sekt."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 6,
    "text": "Han forsøkte også å vanhellige tempelet, og vi arresterte ham."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 7,
    "text": "Da Lysias, kommandanten, kom og med stor kraft tok ham fra oss, og beordret hans anklagere til å komme for deg."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 8,
    "text": "Ved å forhøre ham selv, kan du finne ut av alt det vi anklager ham for.'"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 9,
    "text": "Jødene sluttet seg til anklagen og sa at det var slik det forholdt seg."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 10,
    "text": "Da guvernøren nikket til ham for å tale, svarte Paulus: 'Siden jeg vet at du har vært dommer over dette folket i mange år, forsvarer jeg meg gjerne mot anklagene."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 11,
    "text": "Du kan selv finne ut at det ikke er mer enn tolv dager siden jeg dro til Jerusalem for å tilbe."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 12,
    "text": "De fant meg ikke i tempelet i samtale med noen eller i ferd med å oppildne en folkemengde, verken i synagogene eller noe annet sted i byen."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 13,
    "text": "Og de kan ikke bevise det de nå anklager meg for."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 14,
    "text": "Men dette innrømmer jeg overfor deg, at jeg etter den veien de kaller en sekt, slik tjener jeg våre fedres Gud, idet jeg tror på alt som står skrevet i loven og i profetene."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 15,
    "text": "Jeg har den samme håpet til Gud som disse mennene selv har, at det skal skje en oppstandelse av både rettferdige og urettferdige."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 16,
    "text": "Derfor streber jeg alltid etter å ha en ren samvittighet overfor Gud og mennesker."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 17,
    "text": "Etter flere års fravær kom jeg tilbake for å bringe almisser til mitt folk og for å frembære offer."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 18,
    "text": "Mens jeg gjorde dette, fant de meg i tempelet, renset, uten folkemengde og uten oppstyr."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 19,
    "text": "Men noen jøder fra Asia, som burde ha vært her foran deg og anklaget meg hvis de hadde noe imot meg."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 20,
    "text": "Eller la disse selv si hva slags urett de fant da jeg sto for rådet,"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 21,
    "text": "utenom dette ene utsagnet som jeg ropte mens jeg sto blant dem: 'Det er for oppstandelsen av de døde jeg i dag stilles for retten foran dere!'"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 22,
    "text": "Felix, som hadde ganske god kjennskap til Veien, utsatte saken og sa: 'Når kommandanten Lysias kommer ned, skal jeg avgjøre saken deres.'"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han beordret kapteinen å holde Paulus i varetekt, men å gi ham en viss frihet og ikke hindre noen av hans venner fra å tjene ham."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 24,
    "text": "Noen dager senere kom Felix med sin kone Drusilla, som var jødisk. Han sendte bud etter Paulus og lyttet til ham mens han talte om troen på Kristus Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 25,
    "text": "Da Paulus talte om rettferdighet, selvkontroll og den kommende dommen, ble Felix redd og sa: 'Det er nok for nå! Du kan gå. Når jeg finner tid, skal jeg sende bud etter deg.'"
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 26,
    "text": "Samtidig håpet han at Paulus skulle gi ham penger, så han sendte oftere bud etter ham og snakket med ham."
  },
  {
    "bookId": 44,
    "chapterId": 24,
    "verseId": 27,
    "text": "To år gikk, og Felix ble etterfulgt av Porcius Festus. Men fordi Felix ville gjøre jødene en tjeneste, lot han Paulus være i fengsel."
  }
]