[
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 1,
    "text": "Festus kom derfor til provinsen, og etter tre dager dro han opp fra Caesarea til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 2,
    "text": "Yppersteprestene og de ledende mennene blant jødene la fram sin sak mot Paulus for ham, og de ba ham om en tjeneste,"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 3,
    "text": "de ba om at han skulle la Paulus bli ført til Jerusalem, mens de selv planla å legge et bakhold for å drepe ham på veien."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 4,
    "text": "Festus svarte at Paulus skulle holdes i varetekt i Caesarea, og at han selv snart skulle dra dit."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 5,
    "text": "«De av dere som er kompetente,» sa han, «kan dra ned sammen med meg og anklage mannen, hvis det er noe galt med ham.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 6,
    "text": "Etter å ha oppholdt seg blant dem ikke mer enn åtte eller ti dager, dro han ned til Caesarea. Dagen etter satte han seg på dommersetet og beordret at Paulus skulle føres fram."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 7,
    "text": "Da han kom, omringet jødene som hadde kommet ned fra Jerusalem ham og la fram mange og alvorlige anklager som de ikke kunne bevise."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 8,
    "text": "Paulus forsvarte seg: «Verken mot jødenes lov, mot tempelet eller mot keiseren har jeg syndet.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 9,
    "text": "Men Festus, som ønsket å gjøre jødene en tjeneste, svarte Paulus og sa: «Vil du dra opp til Jerusalem og der bli dømt for disse tingene foran meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 10,
    "text": "Paulus sa: «Jeg står foran keiserens domstol, hvor jeg bør dømmes. Jeg har ikke gjort jødene noe galt, som også du vet meget godt."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 11,
    "text": "Hvis jeg er skyldig og har gjort noe som fortjener døden, nekter jeg ikke for å dø. Men hvis det ikke er noe hold i anklagene disse mennene kommer med, kan ingen overgi meg til dem. Jeg anker til keiseren!»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 12,
    "text": "Da Festus hadde konferert med rådet, svarte han: «Du har anket til keiseren; til keiseren skal du dra.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 13,
    "text": "Noen dager senere kom kong Agrippa og Berenike til Caesarea for å hilse på Festus."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 14,
    "text": "Da de hadde vært der i flere dager, la Festus saken om Paulus fram for kongen og sa: «Det er en mann her som ble etterlatt som fange av Felix."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 15,
    "text": "Da jeg var i Jerusalem, la yppersteprestene og de eldste blant jødene fram saken mot ham og ba om at han skulle dømmes skyldig."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 16,
    "text": "Jeg svarte dem at det ikke er romersk skikk å overgi noen før den anklagede har fått møte sine anklagere ansikt til ansikt og fått anledning til å forsvare seg mot anklagen."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 17,
    "text": "Så da de kom hit, uten noen forsinkelse, dagen etter at jeg hadde tatt sete på dommersetet, beordret jeg at mannen skulle føres fram."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 18,
    "text": "Anklagerne stilte seg opp, men de fremførte ingen anklage om det onde jeg hadde forventet."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 19,
    "text": "De hadde noen spørsmål om sin egen religion og om en viss Jesus som var død, men som Paulus hevdet var i live."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 20,
    "text": "Fordi jeg var usikker på hvordan jeg skulle undersøke disse spørsmålene, spurte jeg om han ville dra til Jerusalem og bli dømt der om disse sakene."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 21,
    "text": "Men da Paulus anket til å bli holdt i varetekt for keiserens dom, beordret jeg ham holdt til jeg kunne sende ham til keiseren.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 22,
    "text": "Agrippa sa til Festus: «Jeg skulle også ønske å høre mannen selv.» «I morgen,» sa han, «skal du få høre ham.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 23,
    "text": "Dagen etter kom Agrippa og Berenike med stor prakt, og de gikk inn i rettssalen sammen med kommandantene og de fremste mennene i byen. På Festus’ ordre ble Paulus ført inn."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 24,
    "text": "Og Festus sa: «Kong Agrippa, og alle menn som er her sammen med oss, dere ser denne mannen som hele jødefolket har klaget på til meg, både i Jerusalem og her, og ropt at han ikke bør leve lenger."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 25,
    "text": "Men jeg fant at han ikke hadde gjort noe som fortjente døden, og siden han selv har anket til keiseren, bestemte jeg å sende ham."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 26,
    "text": "Men jeg har ikke noe bestemt å skrive til min herre om ham. Derfor har jeg ført ham fram for dere, og spesielt for deg, kong Agrippa, slik at etter forhøret kan jeg ha noe å skrive."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 27,
    "text": "For det virker urimelig for meg å sende en fange uten samtidig å angi anklagene mot ham."
  }
]