[
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 1,
    "text": "Agrippa sa til Paulus: «Du har lov til å tale for deg selv.» Da strakte Paulus ut hånden og forsvarte seg:"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 2,
    "text": "«Kong Agrippa, jeg anser meg selv som heldig som i dag skal forsvare meg for deg mot alle anklagene fra jødene,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 3,
    "text": "særlig fordi du er godt kjent med alle jødiske skikker og stridsspørsmål. Derfor ber jeg deg om å høre tålmodig på meg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 4,
    "text": "Mitt liv fra ungdommen av, fra begynnelsen av det i mitt eget folk og i Jerusalem, kjenner alle jøder til."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 5,
    "text": "De har kjent meg lenge og kan, om de vil, vitne om at jeg levde som fariseer, den strengeste retningen innenfor vår religion."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 6,
    "text": "Og nå står jeg her og blir dømt for håpet om det løftet Gud ga våre fedre,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 7,
    "text": "det løftet våre tolv stammer håper å oppnå når de tjener Gud iherdig natt og dag. For dette håpet, konge, blir jeg anklaget av jøder."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 8,
    "text": "Hvorfor anses det som utrolig blant dere at Gud reiser opp de døde?"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 9,
    "text": "Jeg selv var overbevist om at jeg måtte gjøre alt som var mulig for å motarbeide Jesu fra Nasarets navn."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 10,
    "text": "Det gjorde jeg også i Jerusalem. Jeg fikk mange av de hellige fengslet, etter at jeg hadde fått fullmakt fra yppersteprestene, og når de ble dømt til døden, stemte jeg for."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 11,
    "text": "Mange ganger straffet jeg dem i alle synagogene og forsøkte å tvinge dem til å spotte. I min voldsomme iver forfulgte jeg dem helt til fremmede byer."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 12,
    "text": "På en slik reise til Damaskus, med fullmakt og oppdrag fra yppersteprestene,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 13,
    "text": "så jeg, konge, midt på dagen på veien et lys fra himmelen, klarere enn solen, som strålte omkring meg og dem som reiste sammen med meg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 14,
    "text": "Vi falt alle til jorden, og jeg hørte en stemme som sa til meg på hebraisk: ‘Saul, Saul, hvorfor forfølger du meg? Det er hardt for deg å sparke mot brodden.’"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 15,
    "text": "Jeg sa: ‘Hvem er du, Herre?’ Og Herren svarte: ‘Jeg er Jesus, som du forfølger."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 16,
    "text": "Men reis deg og stå på føttene! For jeg har vist meg for deg for å utvelge deg til tjener og vitne om det du har sett og om det jeg vil vise deg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 17,
    "text": "Jeg skal redde deg fra folket og fra hedningene, som jeg sender deg til"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 18,
    "text": "for å åpne deres øyne, så de vender seg fra mørke til lys og fra Satans makt til Gud, for at de skal få syndenes forlatelse og en plass blant dem som er blitt helliget ved troen på meg.’"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 19,
    "text": "Derfor, kong Agrippa, var jeg ikke ulydig mot det himmelske synet,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 20,
    "text": "men forkynte først for dem i Damaskus og så i Jerusalem og i hele Judea-landet, og for hedningene, at de måtte omvende seg og vende seg til Gud og gjøre gjerninger som svarer til omvendelsen."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 21,
    "text": "Det var for dette jødene grep meg i templet og forsøkte å drepe meg."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 22,
    "text": "Men til denne dag har jeg fått hjelp fra Gud, og står her og vitner for små og store. Jeg sier ikke noe annet enn det profetene og Moses sa skulle skje:"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 23,
    "text": "at Messias måtte lide og som den første stå opp fra de døde, og forkynne lys for folket og for hedningene."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 24,
    "text": "Mens han forsvarte seg slik, sa Festus med høy stemme: «Du er gal, Paulus! Den store lærdommen driver deg til vanvidd!»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 25,
    "text": "Men Paulus sa: «Jeg er ikke gal, høyædle Festus. Jeg taler sannhetens og fornuftens ord."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 26,
    "text": "Kongen kjenner til dette, og til ham taler jeg frimodig. For jeg er overbevist om at ingenting av dette er ukjent for ham; dette har ikke skjedd i et hjørne."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 27,
    "text": "Tror du på profetene, kong Agrippa? Jeg vet at du tror."
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 28,
    "text": "Agrippa sa til Paulus: «Du overtaler meg nesten til å bli en kristen.»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 29,
    "text": "Paulus svarte: «Jeg ber til Gud at ikke bare du, men alle som hører meg i dag, må bli slik som jeg er, bortsett fra disse lenkene.»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 30,
    "text": "Da reiste kongen seg, sammen med landshøvdingen og Berenike og de som satt sammen med dem,"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 31,
    "text": "og da de hadde trukket seg tilbake, sa de til hverandre: «Denne mannen gjør ingenting som fortjener døden eller fengsel.»"
  },
  {
    "bookId": 44,
    "chapterId": 26,
    "verseId": 32,
    "text": "Agrippa sa til Festus: «Denne mannen kunne ha blitt satt fri hvis han ikke hadde anket til keiseren.»"
  }
]