[
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 1,
    "text": "Da det ble bestemt at vi skulle seile til Italia, ble Paulus og noen andre fanger overgitt til en hundremann ved navn Julius, som tilhørte Augustus' regiment."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 2,
    "text": "Vi gikk om bord i et skip fra Adramyttium som skulle seile til havnene langs kysten av Asia, og vi satte til sjøs. Aristarkus, en makedoner fra Tessalonika, var med oss."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 3,
    "text": "Dagen etter la vi til kai i Sidon. Julius behandlet Paulus vennlig og tillot ham å gå til vennene sine for å få det han trengte."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 4,
    "text": "Derfra satte vi seil og seilte under Kypros fordi vindene var imot oss."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 5,
    "text": "Vi seilte over havet utenfor Kilikia og Pamfylia og kom til Myra i Lykia."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 6,
    "text": "Der fant hundre­mannen et skip fra Alexandria som skulle seile til Italia, og han satte oss om bord i det."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 7,
    "text": "Vi seilte sakte i mange dager og kom med nød og neppe fram til Knidos. Fordi vinden ikke tillot oss å holde kursen, seilte vi under Kreta, ved Salmone."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 8,
    "text": "Med vanskelighet seilte vi langs kysten og kom til et sted som kalles Gode Havner, nær byen Lasea."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 9,
    "text": "Etter lang tid, og da seiling allerede var blitt farlig fordi også fasten var over, advarte Paulus dem."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 10,
    "text": "Han sa til dem: «Menn, jeg ser at reisen vil medføre skade og stort tap, ikke bare av last og skip, men også av våre liv.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men hundre­mannen stolte mer på skipperen og eieren av skipet enn på det Paulus sa."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 12,
    "text": "Og fordi havnen ikke var egnet til å overvintre i, bestemte de fleste at de skulle seile videre derfra, i håp om å nå Føniks og overvintre der. Det er en havn på Kreta som vender mot sørvest og nordvest."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 13,
    "text": "Da en sørbris begynte å blåse lett, trodde de at de hadde oppnådd det de ønsket, og de veide anker og seilte langs Kreta, nær land."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 14,
    "text": "Men ikke lenge etter slo en voldsom vind, kalt Nordøsten, ned på dem."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 15,
    "text": "Da skipet ble grepet av stormen og ikke kunne holde kursen mot vinden, ga vi opp og lot oss drive med."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 16,
    "text": "Vi drev under en liten øy som heter Kauda, og med knapphet klarte vi å få kontroll over livbåten."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 17,
    "text": "Etter at de hadde fått den opp, brukte de hjelpemidler til å surre skipet. De fryktet at de skulle drive på Syrtes-sandbankene, så de senket seilet og lot seg drive slik."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 18,
    "text": "Vi ble kraftig kastet om av stormen, og neste dag begynte de å kaste lasten over bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 19,
    "text": "På den tredje dagen kastet vi med egne hender skipets utstyr over bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 20,
    "text": "Da verken sol eller stjerner viste seg på mange dager og stormen fortsatte å rase, forsvant til slutt all håp om å bli reddet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 21,
    "text": "Etter at de hadde gått lenge uten mat, sto Paulus fram blant dem og sa: «Menn, dere burde ha hørt på meg og ikke satt seil fra Kreta; da hadde vi unngått denne skaden og tapet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 22,
    "text": "Men nå oppfordrer jeg dere til å være ved godt mot, for det skal ikke gå tapt et eneste liv blant dere, bare skipet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 23,
    "text": "For i natt sto en engel fra Gud, som jeg tilhører og tjener, foran meg"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 24,
    "text": "og sa: 'Vær ikke redd, Paulus! Du må stå foran keiseren. Og se, Gud har gitt deg alle som seiler med deg.'"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 25,
    "text": "Så vær ved godt mot, menn, for jeg har tro på Gud, at det skal gå slik som det ble sagt meg."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 26,
    "text": "Men vi må drive på en øy."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 27,
    "text": "På den fjortende natten, da vi drev omkring i Adriaterhavet, mente sjømennene ved midnattstid at de nærmet seg land."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 28,
    "text": "De tok målinger og fant at vannet var tjue favner dypt. Litt senere tok de målinger igjen og fant det femten favner dypt."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 29,
    "text": "Redde for å drive på skjær, kastet de fire ankere fra akteren og håpet på at dagen skulle komme."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 30,
    "text": "Da sjømennene forsøkte å rømme fra skipet og hadde senket livbåten i sjøen under påskudd av at de skulle feste ankere fra baugen,"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 31,
    "text": "sa Paulus til hundre­mannen og soldatene: «Hvis ikke disse blir på skipet, kan dere ikke bli reddet.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 32,
    "text": "Da kuttet soldatene tauene til livbåten og lot den falle av."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 33,
    "text": "Like før det ble dag, oppfordret Paulus alle til å ta mat. «I dag er det den fjortende dagen dere venter og fortsetter uten mat, uten å ha tatt til dere noe."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 34,
    "text": "Derfor oppfordrer jeg dere til å ta mat. Det er nødvendig for deres overlevelse. For ikke et hår skal falle fra hodet på noen av dere.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 35,
    "text": "Da han hadde sagt dette, tok han brød, takket Gud foran dem alle, brøt det og begynte å spise."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 36,
    "text": "Da ble de alle oppmuntret og tok selv mat."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 37,
    "text": "Vi var i alt to hundre og syttiseks personer om bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 38,
    "text": "Da de hadde spist nok, lettet de skipet ved å kaste kornet i sjøen."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 39,
    "text": "Da det ble dag, kjente de ikke igjen landet, men de så en bukt med en strand og bestemte seg for å prøve å kjøre skipet på grunn der, hvis de kunne."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 40,
    "text": "Så kappet de ankertauene, lot ankrene bli i sjøen, løsnet samtidig båndene til rorene, heiste forseilet til vinden og styrte mot stranden."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 41,
    "text": "Men de kjørte på et grunnstykke og fikk skipet til å gå på grunn. Baugen satte seg fast og var ubevegelig, mens akterenden ble slått i stykker av bølgene."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 42,
    "text": "Soldatenes plan var å drepe fangene, så ingen skulle svømme i land og rømme."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 43,
    "text": "Men hundre­mannen, som ville redde Paulus, hindret dem i deres hensikt. Han befalte at de som kunne svømme, skulle kaste seg i vannet først og komme seg i land,"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 44,
    "text": "og de andre på planker eller på noe av det som var om bord. Og slik skjedde det at alle kom seg trygt i land."
  }
]