[
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 1,
    "text": "Og da vi var reddet, forsto vi at øya het Malta."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 2,
    "text": "De innfødte viste oss uvanlig vennlighet. De tente et bål og tok imot oss alle, fordi det regnet og var kaldt."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 3,
    "text": "Da Paulus hadde samlet en bunke kvister og la dem på bålet, kom det en slange ut på grunn av varmen og bet seg fast i hånden hans."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 4,
    "text": "Da de innfødte så dyret henge fra hånden hans, sa de til hverandre: \"Sannelig, denne mannen må være en morder. Selv om han ble reddet fra havet, har rettferdigheten ikke latt ham leve.\""
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 5,
    "text": "Men han ristet dyret av seg og inn i ilden og led ingen skade."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 6,
    "text": "De ventet på at han skulle hovne opp eller plutselig falle død om. Men etter å ha ventet lenge og sett at ingenting unormalt skjedde med ham, endret de mening og sa at han var en gud."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 7,
    "text": "I nærheten av dette stedet var det landområder som tilhørte øyas fremste mann, ved navn Publius. Han tok imot oss og viste oss gjestfrihet i tre dager."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 8,
    "text": "Det skjedde at faren til Publius lå syk med feber og dysenteri. Paulus gikk inn til ham, ba, la hendene på ham og helbredet ham."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 9,
    "text": "Da dette hadde skjedd, kom også de andre på øya som hadde sykdommer, til ham og ble helbredet."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 10,
    "text": "De æret oss med mange æresbevisninger, og da vi seilte, forsynte de oss med alt vi trengte."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 11,
    "text": "Etter tre måneder seilte vi videre med et skip fra Alexandria som hadde overvintret på øya. Det hadde tvillinggudene Kastor og Pollux som sitt kjennetegn."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 12,
    "text": "Vi gikk i land i Syrakus og ble der i tre dager."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 13,
    "text": "Derfra seilte vi videre og kom til Regium. Dagen etter, da søravinden blåste, kom vi den andre dagen til Puteoli."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 14,
    "text": "Der fant vi noen brødre som ba oss bli hos dem i sju dager. Og slik kom vi til Roma."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 15,
    "text": "Brødrene der hadde hørt om oss og kom oss i møte helt til Forum Appii og De tre vertshus. Da Paulus så dem, takket han Gud og fikk nytt mot."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 16,
    "text": "Da vi kom til Roma, fikk Paulus lov til å bo for seg selv sammen med den soldaten som voktet ham."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 17,
    "text": "Tre dager senere kalte han sammen de ledende menn blant jødene. Da de var samlet, sa han til dem: \"Brødre, selv om jeg ikke har gjort noe mot vårt folk eller våre fedres skikker, ble jeg som fange sendt fra Jerusalem til romernes hender.\""
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 18,
    "text": "De undersøkte meg og ønsket å løslate meg, for det var ingen grunn til dødsstraff i min sak."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 19,
    "text": "Men da jødene motsatte seg det, var jeg nødt til å anke til keiseren, ikke fordi jeg hadde noe å anklage mitt folk for."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 20,
    "text": "Derfor har jeg bedt om å se dere og snakke med dere, for det er på grunn av Israels håp jeg bærer denne lenken."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 21,
    "text": "De sa til ham: \"Vi har verken mottatt brev om deg fra Judea, og ingen av brødrene som har kommet hit, har rapportert eller sagt noe ondt om deg.\""
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 22,
    "text": "Men vi ønsker å høre dine synspunkter, for vi vet at overalt blir denne sekten talt imot.\""
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 23,
    "text": "De avtalte en dag med ham, og mange kom til ham der han bodde. Fra morgen til kveld forklarte han saken for dem og vitnet om Guds rike. Han forsøkte å overbevise dem om Jesus både fra Mose lov og profetene."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 24,
    "text": "Noen ble overbevist av det han sa, men andre trodde ikke."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 25,
    "text": "De var uenige seg imellom og begynte å gå da Paulus sa dette ene ordet: \"Den Hellige Ånd talte sant gjennom profeten Jesaja til deres fedre"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 26,
    "text": "da han sa: 'Gå til dette folket og si: Dere skal høre og høre, men aldri forstå; og dere skal se og se, men aldri oppfatte."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 27,
    "text": "For dette folkets hjerte er blitt forherdet. De hører tungt med ørene, og de har lukket øynene sine. Ellers kunne de se med øynene, høre med ørene, forstå med hjertet og vende om, så jeg kunne helbrede dem.'"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 28,
    "text": "Vær derfor klar over at denne frelsen fra Gud er sendt til hedningene; de vil også høre.\""
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 29,
    "text": "Etter at han hadde sagt dette, gikk jødene bort, og det var stor diskusjon blant dem."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 30,
    "text": "Paulus bodde to hele år i sitt eget leide hus og tok imot alle som kom til ham,"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 31,
    "text": "forkynte Guds rike og underviste om Herren Jesus Kristus med all frimodighet, uten hindring."
  }
]