[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 1,
    "text": "Petter og Johannes gikk opp til templet ved bønnetimen, den niende timen."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 2,
    "text": "Og en mann som hadde vært lam fra mors liv, ble båret dit. Han ble satt hver dag ved templets port, kalt den Vakre porten, for å be om almisser fra dem som gikk inn i templet."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 3,
    "text": "Da han så Petter og Johannes om å gå inn i templet, ba han om å få en almisse."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 4,
    "text": "Petter så intenst på ham, likeså Johannes, og sa: \"Se på oss!\""
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 5,
    "text": "Mannen festet blikket på dem, i håp om å få noe av dem."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men Petter sa: \"Sølv eller gull har jeg ikke, men det jeg har, gir jeg deg: I Jesu Kristi, nasareerens navn, stå opp og gå!\""
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 7,
    "text": "Og han grep mannen ved den høyre hånden og reiste ham opp. Straks ble mannens føtter og ankler sterke."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han sprang opp, sto og gikk omkring, og han gikk med dem inn i templet, gikk, hoppet og lovet Gud."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og hele folket så ham gå og prise Gud."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 10,
    "text": "De kjente ham igjen som den som pleide å sitte ved den Vakre porten til templet og be om almisser, og de ble fylt av undring og forbauselse over det som hadde hendt med ham."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 11,
    "text": "Mens mannen holdt fast ved Petter og Johannes, løp hele folket forundret sammen til dem i det som kalles Salomos søylegang."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 12,
    "text": "Da Petter så dette, svarte han folket: \"Israelittiske menn, hvorfor undrer dere dere over dette? Eller hvorfor stirrer dere på oss, som om vi ved egen kraft eller gudsfrykt hadde fått ham til å gå?"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 13,
    "text": "Abrahams, Isaks og Jakobs Gud, våre fedres Gud, har herliggjort sin tjener Jesus, som dere overga og fornektet for Pilatus, da han hadde bestemt seg for å løslate ham."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men dere fornektet den Hellige og Rettferdige og ba om at en morder skulle bli gitt dere,"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 15,
    "text": "og dere drepte Livets opphavsmann, som Gud oppreiste fra de døde, noe vi er vitner om."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 16,
    "text": "Og ved troen på hans navn har hans navn styrket denne mannen, som dere ser og kjenner. Troen som kommer gjennom ham, har gitt mannen full helbredelse i alles påsyn."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og nå, brødre, jeg vet at dere handlet i uvitenhet, likeså som deres ledere."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men Gud oppfylte det han hadde forutsagt gjennom alle profetene, at hans Kristus skulle lide."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 19,
    "text": "Omvend dere derfor og vend om, for at deres synder må bli utslettet,"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 20,
    "text": "slik at tider med fornyelse kan komme fra Herrens ansikt, og han kan sende den Kristus som er bestemt for dere, Jesus,"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 21,
    "text": "som himmelen må ta imot inntil tiden kommer for alt å bli gjenopprettet, slik Gud har talt om gjennom sine hellige profeter fra eldgammel tid."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 22,
    "text": "Moses sa: 'Herren deres Gud skal oppreise en profet for dere fra deres egne brødre, lik meg; dere skal høre på alt han sier til dere."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og det skal skje at hver sjel som ikke hører på den profeten, skal bli utryddet fra folket.'"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 24,
    "text": "Og alle profetene fra Samuel og de som fulgte etter, så mange som har talt, har også forkynt disse dager."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 25,
    "text": "Dere er sønner av profetene og av den pakt som Gud inngikk med deres fedre, da han sa til Abraham: 'Og i ditt avkom skal alle jordens slekter velsignes.'"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 26,
    "text": "For dere først, oppreiste Gud sin tjener og sendte ham for å velsigne dere ved å vende hver og en av dere bort fra deres ondskap."
  }
]