[
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 1,
    "text": "Mens de talte til folket, kom prestene, tempelvakten og saddukeerne over dem,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 2,
    "text": "irritert fordi de underviste folket og forkynte i Jesus oppstandelsen fra de døde."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 3,
    "text": "De grep dem og satte dem i fengsel til neste dag, for det var allerede kveld."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men mange av dem som hadde hørt ordet, trodde, og tallet på mennene kom opp i omtrent fem tusen."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dagen etter samlet deres ledere, eldste og skriftlærde seg i Jerusalem,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 6,
    "text": "sammen med ypperstepresten Annas, Kaifas, Johannes, Aleksander og alle som var av yppersteprestelig slekt."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 7,
    "text": "De stilte dem midt iblant seg og spurte: \"Med hvilken makt eller i hvilket navn har dere gjort dette?\""
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 8,
    "text": "Da sa Peter, fylt av Den Hellige Ånd, til dem: \"Folkets ledere og eldste!"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hvis vi i dag blir stilt til ansvar for en god gjerning gjort mot en syk mann, om hvordan han ble helbredet,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 10,
    "text": "så skal dere alle og hele Israels folk vite at det er ved navnet til Jesus Kristus fra Nasaret, han som dere korsfestet, men som Gud reiste opp fra de døde, ved ham står denne mannen frisk foran dere."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han er 'steinen som ble forkastet av dere bygningsmenn, men som er blitt hjørnesteinen.'"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 12,
    "text": "Og det er ikke frelse i noen annen, for det finnes ikke noe annet navn under himmelen, gitt blant mennesker, ved hvilket vi må bli frelst."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da de så Peters og Johannes' frimodighet, og forsto at de var ulærde, vanlige menn, ble de forundret. De kjente dem igjen som de som hadde vært med Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 14,
    "text": "Men da de så mannen som var blitt helbredet, stå sammen med dem, hadde de ingenting å si imot."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 15,
    "text": "De befalte dem å gå ut av rådssalen og rådslagte seg med hverandre,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 16,
    "text": "og sa: \"Hva skal vi gjøre med disse mennene? For at et kjent tegn har skjedd ved dem, er åpenbart for alle som bor i Jerusalem, og vi kan ikke nekte for det."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men for at det ikke skal spre seg ytterligere blant folket, la oss true dem til å ikke lenger tale til noen i dette navnet.\""
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 18,
    "text": "Så kalte de dem inn igjen og beordret dem strengt å ikke tale eller undervise i det hele tatt i Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 19,
    "text": "Men Peter og Johannes svarte dem: \"Døm selv om det er rett i Guds øyne å høre på dere mer enn på Gud."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 20,
    "text": "For vi kan ikke la være å tale om det vi har sett og hørt.\""
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 21,
    "text": "De truet dem ytterligere, men slapp dem til slutt fri, fordi de ikke fant noen måte å straffe dem på, på grunn av folket, siden alle priste Gud for det som hadde skjedd."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 22,
    "text": "For mannen som dette tegnet på helbredelse var blitt gjort på, var over førti år gammel."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 23,
    "text": "Da de var sluppet fri, gikk de til sine egne og fortalte alt det yppersteprestene og de eldste hadde sagt til dem."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 24,
    "text": "Da de hørte dette, opphøyde de stemmen til Gud i fellesskap og sa: \"Herre, du som har skapt himmelen og jorden og havet og alt som er i dem,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 25,
    "text": "du som ved Den Hellige Ånd, gjennom vår far Davids munn, sa: 'Hvorfor raser hedningene, og hvorfor legger folkene tomme planer?"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 26,
    "text": "Jordens konger reiser seg, og herskerne samles sammen mot Herren og mot hans salvede.'"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 27,
    "text": "For i sannhet samlet de seg i denne byen mot din hellige tjener Jesus, som du salvet, både Herodes og Pontius Pilatus, sammen med hedningene og Israels folk,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 28,
    "text": "for å gjøre det din hånd og din plan hadde bestemt på forhånd skulle skje."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 29,
    "text": "Og nå, Herre, se til deres trusler, og gi dine tjenere å tale ditt ord med all frimodighet,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 30,
    "text": "mens du rekker ut din hånd for å helbrede, og tegn og under skjer ved navnet til din hellige tjener Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 31,
    "text": "Og da de hadde bedt, skalvet stedet de var samlet, og de ble alle fylt av Den Hellige Ånd og talte Guds ord med frimodighet."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 32,
    "text": "De troendes mengde var ett hjerte og en sjel, og ingen sa at noe av det de eide var sitt eget, men de hadde alt felles."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 33,
    "text": "Med stor kraft vitnet apostlene om Herren Jesu oppstandelse, og stor nåde var over dem alle."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 34,
    "text": "Det var heller ingen blant dem som led nød. For alle som eide jord eller hus, solgte dem, brakte pengene for det som var solgt,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 35,
    "text": "og la dem ved apostlenes føtter. Og det ble delt ut til enhver etter som han hadde behov."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 36,
    "text": "Josef, som apostlene kalte Barnabas (det betyr trøstens sønn), en levitt fra Kypros,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 37,
    "text": "solgte en åker han eide, brakte pengene og la dem ved apostlenes føtter."
  }
]