[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 1,
    "text": "Men en mann ved navn Ananias solgte, sammen med sin kone Saffira, en eiendom."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han holdt tilbake en del av pengene for seg selv, med sin kones viten, og brakte bare en del av det til apostlenes føtter."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 3,
    "text": "Men Peter sa: 'Ananias, hvorfor har Satan fylt ditt hjerte, så du løy for Den Hellige Ånd og holdt tilbake en del av pengene for eiendommen?'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 4,
    "text": "'Var det ikke din eiendom før den ble solgt? Og etter at den var solgt, var pengene ikke i din makt? Hvorfor tenkte du på å gjøre dette? Du har ikke løyet for mennesker, men for Gud.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 5,
    "text": "Da Ananias hørte disse ordene, falt han ned og døde. Og stor frykt kom over alle som hørte om det."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 6,
    "text": "De yngre mennene reiste seg, pakket ham inn, bar ham ut og begravde ham."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 7,
    "text": "Omtrent tre timer senere kom hans kone inn, uten å vite hva som hadde skjedd."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 8,
    "text": "Peter spurte henne: 'Si meg, solgte dere eiendommen for så mye?' Hun sa: 'Ja, for så mye.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da sa Peter til henne: 'Hvorfor ble dere enige om å sette Herrens Ånd på prøve? Se, føttene til de som begravde din mann er ved døren, og de skal bære deg ut.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 10,
    "text": "Straks falt hun ned for hans føtter og døde. Da de unge mennene kom inn, fant de henne død, bar henne ut og begravde henne ved siden av mannen hennes."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og stor frykt kom over hele menigheten og over alle som hørte om disse hendelsene."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 12,
    "text": "Mange tegn og under ble gjort blant folket ved apostlenes hender. Og de var alle samlet i Salomos søylegang."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 13,
    "text": "Ingen av de andre våget å slutte seg til dem, men folket hadde stor respekt for dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 14,
    "text": "Flere og flere troende på Herren, en stor mengde menn og kvinner, ble lagt til dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 15,
    "text": "Så mye at de til og med bar de syke ut på gatene og la dem på senger og bårer, slik at når Peter kom, kunne i det minste skyggen hans falle på noen av dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 16,
    "text": "Også en mengde fra byene rundt Jerusalem kom, bærende på syke og plaget av urene ånder, og de ble alle helbredet."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da reiste ypperstepresten seg, og alle de som var med ham, som var av saddukeernes parti, og de ble fylt av sjalusi."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 18,
    "text": "De grep apostlene og satte dem i offentlig fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men en engel fra Herren åpnet fengselsdørene om natten og førte dem ut og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 20,
    "text": "'Gå, still dere i templet og forkynn hele dette livets budskap for folket.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da de hørte dette, gikk de ved daggry inn i templet og underviste. Men da ypperstepresten og hans følge kom, kalte de sammen rådet og hele Israels eldsteråd, og de sendte til fengselet for å hente dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men da tjenerne kom dit, fant de dem ikke i fengselet. De vendte tilbake og rapporterte,"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 23,
    "text": "'Vi fant fengselet forsvarlig låst og vaktene stående ved dørene, men da vi åpnet, fant vi ingen inni.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 24,
    "text": "Da høvdingen for tempelvakten og yppersteprestene hørte disse ordene, var de usikre på hva dette kunne bety."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 25,
    "text": "Da kom noen og rapporterte til dem: 'Se, mennene dere satte i fengsel, står i templet og underviser folket!'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 26,
    "text": "Da gikk høvdingen av sted med tjenerne og hentet dem, men ikke med makt, for de fryktet at folket skulle steine dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 27,
    "text": "Da de hadde ført dem fram, stilte de dem for rådet. Ypperstepresten spurte dem,"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 28,
    "text": "'Vi ga dere streng ordre om ikke å undervise i dette navnet, og likevel har dere fylt Jerusalem med deres lære, og dere vil bringe dette menneskets blod over oss.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 29,
    "text": "Men Peter og apostlene svarte: 'Man må lyde Gud mer enn mennesker.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 30,
    "text": "'Gud til våre fedre reiste opp Jesus, som dere drepte ved å henge ham på et tre.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 31,
    "text": "Ham har Gud opphøyet til sin høyre hånd som Fyrste og Frelser, for å gi Israel omvendelse og syndenes forlatelse."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 32,
    "text": "Og vi er vitner om disse tingene, og det er også Den Hellige Ånd, som Gud har gitt til dem som lyder ham.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 33,
    "text": "Da de hørte dette, ble de rasende og ville drepe dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men en i rådet, en fariseer ved navn Gamaliel, en lovkyndig mann som var respektert av hele folket, sto opp og beordret at mennene skulle føres ut en kort stund."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 35,
    "text": "Og han sa til dem: 'Menn av Israel, tenk dere godt om før dere handler mot disse mennene.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 36,
    "text": "'For en tid tilbake sto Teudas fram, hevdet å være noe, og en gruppe på omtrent fire hundre menn sluttet seg til ham. Han ble drept, og alle som fulgte ham, ble spredt og kom til intet.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 37,
    "text": "Etter ham sto Judas Galileeren fram i folketellingens dager, og han fikk folk til å følge seg. Han også omkom, og alle som fulgte ham, ble spredt."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 38,
    "text": "'Så nå sier jeg dere: Hold dere borte fra disse mennene og la dem være. For hvis dette rådet eller dette arbeidet er av mennesker, vil det bli ødelagt.'"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 39,
    "text": "'Men hvis det er fra Gud, vil dere ikke kunne ødelegge dem; dere kan til og med finne ut at dere kjemper mot Gud.' De ble overbevist av ham,"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 40,
    "text": "og etter å ha kalt apostlene inn, pisket de dem og beordret dem ikke å tale i Jesu navn, og så slapp de dem løs."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 41,
    "text": "De forlot rådet, glade for at de var funnet verdige til å bli vanæret for Navnets skyld."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 42,
    "text": "Og hver dag, i templet og fra hus til hus, sluttet de ikke å undervise og forkynne det gode budskapet om at Jesus er Kristus."
  }
]