[
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 1,
    "text": "På den tiden, da antallet av disiplene økte, begynte de gresktalende jødene å klage på de hebraisktalende jødene fordi deres enker ble oversett i den daglige omsorgen."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 2,
    "text": "De tolv kalte da sammen hele disippelflokken og sa: «Det er ikke rett at vi skal forsømme Guds ord for å tjene ved bordene."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 3,
    "text": "Se derfor etter blant dere, brødre, etter syv menn som har godt rykte, er fulle av Ånden og visdom, og som vi kan sette til denne oppgaven."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 4,
    "text": "Men vi vil vie oss til bønnen og tjenesten med Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dette forslaget falt i god jord hos hele forsamlingen. De valgte Stefanus, en mann full av tro og Den Hellige Ånd, og Filip, Prokoros, Nikanor, Timon, Parmenas og Nikolas fra Antiokia, en som hadde konvertert til jødedommen."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 6,
    "text": "De stilte disse mennene fram for apostlene, som ba og la hendene på dem."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 7,
    "text": "Guds ord spredte seg, og antallet disipler i Jerusalem økte sterkt, og en stor gruppe prester tok imot troen."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 8,
    "text": "Stefanus, full av nåde og kraft, gjorde store under og tegn blant folket."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men noen fra synagogen som ble kalt for de frigjorte, sammen med noen fra Kyrene og Alexandria, og noen fra Kilikia og Asia, reiste seg og diskuterte med Stefanus."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 10,
    "text": "Men de kunne ikke stå imot visdommen og Ånden som han talte med."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da fikk de noen menn til å si: «Vi har hørt ham tale blasfemiske ord mot Moses og Gud."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 12,
    "text": "De oppildnet folket, de eldste og de skriftlærde, og de kom over ham, grep ham og førte ham for rådet."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 13,
    "text": "De stilte fram falske vitner som sa: «Denne mannen slutter ikke å tale mot dette hellige stedet og loven."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 14,
    "text": "For vi har hørt ham si at denne Jesus fra Nasaret skal ødelegge dette stedet og forandre skikkene som Moses har overlevert oss."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 15,
    "text": "Alle som satt i rådet, stirret på ham og så at ansiktet hans var som en engels ansikt."
  }
]