[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 1,
    "text": "Da sa ypperstepresten: Er dette sant?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 2,
    "text": "Han svarte: Brødre og fedre, hør på meg! Gud i sin herlighet viste seg for vår far Abraham mens han var i Mesopotamia, før han bosatte seg i Haran."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 3,
    "text": "Og Gud sa til ham: 'Forlat ditt land og din slekt, og gå til det landet jeg vil vise deg.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 4,
    "text": "Da forlot han kaldeernes land og bosatte seg i Haran. Fra Haran flyttet han, etter at hans far var død, til dette landet dere nå bor i."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 5,
    "text": "Men Gud ga ham ingen arv her, ikke engang nok land til å sette sin fot på. Men Gud lovet å gi landet til ham og hans etterkommere, selv om han ikke hadde barn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 6,
    "text": "Gud sa at hans etterkommere skulle bo som fremmede i et annet land, og at de skulle bli gjort til slaver og mishandlet i fire hundre år."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 7,
    "text": "'Men jeg vil dømme det folket de tjener,' sa Gud, 'og etterpå skal de dra ut og tjene meg på dette stedet.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 8,
    "text": "Så ga han ham pakten om omskjærelse. Og slik fikk Abraham sønnen Isak, omskar ham på den åttende dagen, og Isak fikk Jakob, og Jakob de tolv patriarkene."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 9,
    "text": "Patriarkene, som var misunnelige på Josef, solgte ham til Egypt. Men Gud var med ham"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 10,
    "text": "og reddet ham ut av alle hans trengsler. Han ga Josef nåde og visdom foran Farao, kongen av Egypt, som satte ham til å styre Egypt og hele sitt hus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men det kom en hungersnød over hele Egypt og Kanaan, en stor trengsel, og våre fedre fant ikke mat."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 12,
    "text": "Da Jakob hørte at det var korn i Egypt, sendte han våre fedre dit første gang."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ved det andre besøket ble Josef gjenkjent av sine brødre, og Josefs slekt ble kjent for Farao."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 14,
    "text": "Da sendte Josef bud og hentet sin far Jakob og hele sin slekt, syttifem personer."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 15,
    "text": "Så dro Jakob ned til Egypt. Der døde han, og våre fedre,"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 16,
    "text": "og de ble ført tilbake til Sikem og lagt i graven som Abraham hadde kjøpt for en sum penger fra Hamors sønner i Sikem."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 17,
    "text": "Da tiden nærmet seg for oppfyllelsen av løftet Gud hadde gitt Abraham, vokste folket og formerte seg i Egypt,"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 18,
    "text": "inntil det kom en ny konge over Egypt som ikke kjente Josef."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 19,
    "text": "Denne kongen handlet svikefullt mot vår slekt og mishandlet våre fedre, så de måtte sette sine små barn ut for at de ikke skulle få leve."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 20,
    "text": "På den tiden ble Moses født, og han var vakker for Gud. I tre måneder ble han oppfostret i sin fars hus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 21,
    "text": "Da han ble satt ut, tok Faraos datter ham til seg og oppfostret ham som sin egen sønn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 22,
    "text": "Moses ble opplært i all egypternes visdom, og han var mektig i sine ord og gjerninger."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 23,
    "text": "Da han var blitt førti år, kom det i hans hjerte å besøke sine brødre, Israels barn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 24,
    "text": "Da han så en av dem bli urettferdig behandlet, forsvarte han ham og hevnet den undertrykte ved å slå egypteren i hjel."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 25,
    "text": "Han trodde at hans brødre ville forstå at Gud ved hans hånd ville gi dem frelse, men de forsto det ikke."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 26,
    "text": "Dagen etter kom han til dem mens de sloss, og han forsøkte å få dem til å slutte fred, og sa: 'Menn, dere er brødre. Hvorfor gjør dere urett mot hverandre?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men han som gjorde urett mot sin neste, støtte ham fra seg og sa: 'Hvem har satt deg til hersker og dommer over oss?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 28,
    "text": "Vil du drepe meg, slik du drepte egypteren i går?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 29,
    "text": "Ved dette ordet flyktet Moses og ble en fremmed i landet Midjan, hvor han fikk to sønner."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 30,
    "text": "Da førti år var gått, viste en engel seg for ham i ørkenen ved Sinai-fjellet, i flammen fra en brennende tornebusk."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 31,
    "text": "Da Moses så det, undret han seg over synet. Men da han gikk nærmere for å se, kom Herrens stemme til ham:"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 32,
    "text": "'Jeg er dine fedres Gud, Abrahams, Isaks og Jakobs Gud.' Moses skalv av frykt og våget ikke å se."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 33,
    "text": "Da sa Herren til ham: 'Ta skoene av føttene, for stedet du står på er hellig grunn.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 34,
    "text": "'Jeg har sett mitt folks lidelse i Egypt, og jeg har hørt deres sukk og er kommet ned for å befri dem. Og nå, kom, jeg vil sende deg til Egypt.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 35,
    "text": "Denne Moses, som de fornektet og sa: 'Hvem har satt deg til hersker og dommer?' er den Gud sendte som både hersker og befrier ved engelens hånd som viste seg for ham i tornebusken."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 36,
    "text": "Han førte dem ut etter å ha gjort under og tegn i Egypt, ved Rødehavet og i ørkenen i førti år."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 37,
    "text": "Dette er Moses som sa til Israels barn: 'Gud vil reise opp en profet for dere fra deres egne brødre, slik som meg.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 38,
    "text": "Dette er han som var i menigheten i ørkenen sammen med engelen som talte til ham på Sinai-fjellet, og med våre fedre. Han mottok levende ord for å gi dem til oss."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 39,
    "text": "Våre fedre ville ikke adlyde ham, men støtte ham fra seg og vendte seg i sine hjerter tilbake til Egypt,"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 40,
    "text": "og sa til Aron: 'Lag guder for oss som kan gå foran oss. For denne Moses, som førte oss ut av Egypt, vi vet ikke hva som har hendt med ham.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 41,
    "text": "Og de laget en kalv på den tiden, ofret til avguden og gledet seg over sine egne henders verk."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 42,
    "text": "Men Gud vendte seg bort og overlot dem til å tilbe himmelens hær, som det står skrevet i profetenes bok: 'Ga dere meg slaktofre og offergaver i førti år i ørkenen, Israels hus?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 43,
    "text": "'Nei, dere tok med dere Moloks telt og stjernen til deres gud Refan, de bildene dere laget for å tilbe dem. Derfor vil jeg føre dere bort, langt utover Babylon.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 44,
    "text": "Våre fedre hadde vitnesbyrdets telt i ørkenen, slik som Han som talte til Moses, befalte ham å lage det etter det mønsteret han hadde sett."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 45,
    "text": "Våre fedre tok også imot det, og med Josva førte de det inn i landet som nasjonene eide, de nasjonene Gud drev ut for våre fedre. Slik var det til Davids dager."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 46,
    "text": "Han fant nåde for Guds øyne og ba om å få finne et bosted for Jakobs Gud."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 47,
    "text": "Men det var Salomo som bygde et hus for ham."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 48,
    "text": "Likevel bor ikke Den Høyeste i hus som er laget med hender, som profeten sier:"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 49,
    "text": "'Himmelen er min trone, og jorden er skammelen for mine føtter. Hva slags hus kan dere bygge for meg, sier Herren, eller hvilket sted for min hvile?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 50,
    "text": "'Har ikke min hånd skapt alt dette?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 51,
    "text": "Dere stivnakker, uomskårne på hjerte og ører! Dere står alltid imot Den Hellige Ånd, slik deres fedre gjorde, gjør også dere."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 52,
    "text": "Hvilken av profetene forfulgte ikke deres fedre? De drepte dem som forutsa den Rettferdiges komme, han som dere nå har forrådt og drept,"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 53,
    "text": "dere som mottok loven som ble gitt ved englers tjeneste, men ikke holdt den."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 54,
    "text": "Da de hørte dette, ble de rasende i sine hjerter og skar tenner mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 55,
    "text": "Men han, full av Den Hellige Ånd, så opp mot himmelen og så Guds herlighet og Jesus stå ved Guds høyre hånd."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 56,
    "text": "Og han sa: 'Se, jeg ser himmelen åpen og Menneskesønnen stå ved Guds høyre hånd.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 57,
    "text": "Da skrek de høyt, holdt for ørene og stormet alle sammen mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 58,
    "text": "De drev ham ut av byen og steinet ham. Vitnene la klærne sine ved føttene til en ung mann som het Saul."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 59,
    "text": "Og de steinet Stefanus mens han påkalte Herren og sa: 'Herre Jesus, ta imot min ånd.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 60,
    "text": "Han falt på kne og ropte med høystemme: 'Herre, tilregn dem ikke denne synden!' Og med disse ordene sovnet han inn."
  }
]