[
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 1,
    "text": "Saulus var imidlertid enig i at han skulle drepes. På den dagen brøt det ut en stor forfølgelse mot menigheten i Jerusalem, og alle ble spredt over Judea og Samaria, unntatt apostlene."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 2,
    "text": "Fromme menn tok seg av Stefans begravelse og holdt en stor klage over ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men Saulus herjet menigheten. Han gikk fra hus til hus, drog både menn og kvinner ut og kastet dem i fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 4,
    "text": "De som var spredt, drog omkring og forkynte ordet."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 5,
    "text": "Filip drog ned til byen i Samaria og forkynte Kristus for dem."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 6,
    "text": "Folket lyttet enstemmig til det Filip sa, da de hørte ham og så tegnene han gjorde."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 7,
    "text": "For mange som hadde urene ånder, ropte høyt og åndene for ut av dem. Og mange lamme og krøplinger ble helbredet."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 8,
    "text": "Og det ble stor glede i den byen."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men det var en mann ved navn Simon, som tidligere hadde drevet med trolldom i byen og forbløffet Samarias folk, og sa at han selv var noe stort."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 10,
    "text": "Alle, fra den minste til den største, ga ham sin oppmerksomhet og sa: «Denne mannen er Guds store kraft.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 11,
    "text": "Og de ga ham oppmerksomhet fordi han over lang tid hadde forbløffet dem med sine trolldomskunster."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 12,
    "text": "Men da de trodde Filip, som forkynte det gode budskap om Guds rike og Jesu Kristi navn, ble de døpt, både menn og kvinner."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 13,
    "text": "Selv Simon trodde, og etter å ha blitt døpt, holdt han seg stadig til Filip. Og da han så tegnene og de store miraklene som ble gjort, var han forundret."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 14,
    "text": "Da apostlene i Jerusalem hørte at Samaria hadde tatt imot Guds ord, sendte de Peter og Johannes til dem."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 15,
    "text": "Disse kom ned og ba for dem, for at de måtte motta Den Hellige Ånd."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 16,
    "text": "For Ånden var ennå ikke falt på noen av dem, de var bare døpt i Herren Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 17,
    "text": "Da la de hendene på dem, og de mottok Den Hellige Ånd."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 18,
    "text": "Da Simon så at Ånden ble gitt ved apostlenes håndspåleggelse, tilbød han dem penger"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 19,
    "text": "og sa: «Gi også meg denne makten, så den jeg legger hendene på, kan motta Den Hellige Ånd.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 20,
    "text": "Men Peter sa til ham: «Måtte pengene dine gå til grunne sammen med deg, fordi du trodde du kunne kjøpe Guds gave for penger!»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 21,
    "text": "Du har verken del eller lodd i denne saken, for ditt hjerte er ikke rett for Gud."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 22,
    "text": "Omvend deg derfor fra din ondskap, og be til Herren. Kanskje vil tanken i ditt hjerte bli tilgitt deg."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 23,
    "text": "For jeg ser at du er full av bitter galle og bundet i urettferdighetens lenker."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 24,
    "text": "Simon svarte: «Be dere for meg til Herren, så ingenting av det dere har sagt, må komme over meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 25,
    "text": "Da de hadde vitnet og talt Herrens ord, vendte de tilbake til Jerusalem. Underveis forkynte de evangeliet i mange samaritanske landsbyer."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 26,
    "text": "En Herrens engel talte til Filip og sa: «Stå opp og gå mot sør til veien som går ned fra Jerusalem til Gaza. Den er øde.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 27,
    "text": "Han sto opp og gikk. Og se, en etiopisk hoffmann, en høytstående tjenestemann under Kandake, dronningen av Etiopia, som hadde ansvar for hele hennes skattkammer, hadde vært i Jerusalem for å tilbe."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 28,
    "text": "Nå var han på vei hjem og satt i vognen sin og leste profeten Jesaja."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 29,
    "text": "Ånden sa til Filip: «Gå fram og hold deg nær til denne vognen.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 30,
    "text": "Filip løp fram til den, hørte ham lese profeten Jesaja og spurte: «Forstår du det du leser?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 31,
    "text": "Han svarte: «Hvordan kan jeg det, uten at noen veileder meg?» Og han ba Filip stige opp og sette seg ved siden av ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 32,
    "text": "Skriftstedet han leste, var dette: «Som et sau ble han ført til slakting, og som et lam som er stumt foran den som klipper det, slik åpner han ikke sin munn."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 33,
    "text": "I sin ydmykelse ble hans dom opphevet. Hvem kan beskrive hans generasjon? For hans liv blir tatt bort fra jorden.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 34,
    "text": "Hoffmannen spurte Filip: «Vennligst, om hvem sier profeten dette? Om seg selv eller om noen andre?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 35,
    "text": "Da åpnet Filip munnen, og begynnende med dette skriftstedet, forkynte han evangeliet om Jesus for ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 36,
    "text": "På veien kom de til et sted der det var vann, og hoffmannen sa: «Se, her er vann! Hva hindrer meg i å bli døpt?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 37,
    "text": "Filip sa: 'Hvis du tror av hele ditt hjerte, er det mulig.' Han svarte: 'Jeg tror at Jesus Kristus er Guds Sønn.'"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 38,
    "text": "Han befalte at vognen skulle stanse, og de gikk begge ned i vannet, både Filip og hoffmannen, og han døpte ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 39,
    "text": "Da de kom opp av vannet, rykket Herrens Ånd Filip bort, og hoffmannen så ham ikke mer. Han fortsatte sin vei full av glede."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 40,
    "text": "Men Filip ble funnet i Asdod, og han gikk gjennom området og forkynte evangeliet i alle byene, til han kom til Cæsarea."
  }
]