[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 1,
    "text": "Men Saulus truet fortsatt med drap mot Herrens disipler og gikk til ypperstepresten"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 2,
    "text": "og ba om brev til synagogene i Damaskus, slik at hvis han fant noen som tilhørte Veien, både menn og kvinner, kunne han føre dem bundet til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 3,
    "text": "På veien, da han nærmet seg Damaskus, skjedde det plutselig at et lys fra himmelen strålte rundt ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han falt til jorden og hørte en stemme si til ham: 'Saul, Saul, hvorfor forfølger du meg?'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han spurte: 'Hvem er du, Herre?' Og svaret lød: 'Jeg er Jesus, som du forfølger."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men reis deg opp og gå inn i byen, så vil det bli fortalt deg hva du må gjøre.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 7,
    "text": "Mennene som reiste sammen med ham, sto målløse; de hørte riktignok stemmen, men så ingen."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 8,
    "text": "Saulus reiste seg fra bakken, men da han åpnet øynene, kunne han ikke se noe. Så ledet de ham ved hånden og førte ham inn i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han var blind i tre dager og spiste ikke eller drakk."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 10,
    "text": "I Damaskus var det en disippel ved navn Ananias. Herren sa til ham i et syn: 'Ananias!' Han svarte: 'Her er jeg, Herre.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 11,
    "text": "Herren sa til ham: 'Reis deg, gå til gaten som kalles Den Rette, og spør i Judas' hus etter en mann fra Tarsus ved navn Saulus. For se, han ber,"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 12,
    "text": "og i et syn har han sett en mann ved navn Ananias komme inn og legge hendene på seg, så han kan få synet tilbake.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men Ananias svarte: 'Herre, jeg har hørt fra mange om denne mannen, hvor mye ondt han har gjort mot dine hellige i Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og her har han fullmakt fra yppersteprestene til å binde alle som påkaller ditt navn.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men Herren sa til ham: 'Gå, for han er et utvalgt redskap for meg, til å bære mitt navn foran hedninger og konger og Israels barn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 16,
    "text": "For jeg skal vise ham hvor mye han må lide for mitt navns skyld.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 17,
    "text": "Så gikk Ananias, og da han kom inn i huset, la han hendene på ham og sa: 'Bror Saul, Herren Jesus, som viste seg for deg på veien du kom, har sendt meg for at du skal få synet tilbake og bli fylt med Den Hellige Ånd.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 18,
    "text": "Og straks falt det som skjell fra øynene hans, og han fikk synet tilbake. Deretter reiste han seg og ble døpt."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 19,
    "text": "Og etter å ha tatt til seg mat, ble han styrket. Saulus var noen dager sammen med disiplene i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 20,
    "text": "Straks begynte han å forkynne i synagogene at Jesus er Guds Sønn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 21,
    "text": "Alle som hørte ham, ble forundret og sa: 'Er ikke dette mannen som herjet med dem som påkalte dette navnet i Jerusalem, og som kom hit for å føre dem bundet til yppersteprestene?'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men Saulus ble stadig sterkere og forvirret jødene som bodde i Damaskus, ved å bevise at Jesus er Messias."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 23,
    "text": "Etter mange dager gikk jødene sammen om å drepe ham,"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 24,
    "text": "men Saulus fikk vite om planen deres. Dag og natt holdt de vakt ved byportene for å drepe ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men disiplene tok ham om natten og firte ham ned gjennom muren i en kurv."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 26,
    "text": "Da Saulus kom til Jerusalem, forsøkte han å slutte seg til disiplene, men de var alle redde for ham og trodde ikke at han virkelig var en disippel."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Barnabas tok ham med seg og førte ham til apostlene. Han fortalte dem hvordan Saulus hadde sett Herren på veien, at Herren hadde talt til ham, og hvordan han i Damaskus hadde talt frimodig i Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 28,
    "text": "Så var han med dem, gikk fritt omkring i Jerusalem og talte frimodig i Herrens navn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 29,
    "text": "Han talte og disputerte med de gresktalende jødene, men de forsøkte å drepe ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 30,
    "text": "Da brødrene fikk vite dette, førte de ham ned til Cæsarea og sendte ham videre til Tarsus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 31,
    "text": "Menigheten i hele Judea, Galilea og Samaria hadde fred og ble bygget opp. Den vokste i tallet, og de levde i frykt for Herren og i trøst fra Den Hellige Ånd."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 32,
    "text": "Det skjedde at Peter, mens han reiste rundt overalt, også kom ned til de hellige som bodde i Lydda."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 33,
    "text": "Der fant han en mann ved navn Aineas, som hadde ligget åtte år på en matte, fordi han var lam."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 34,
    "text": "Peter sa til ham: 'Aineas, Jesus Kristus helbreder deg. Reis deg og re opp sengen din selv.' Og straks reiste han seg."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 35,
    "text": "Alle som bodde i Lydda og Saron så ham, og de vendte seg til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 36,
    "text": "I Joppe var det en disippel ved navn Tabita, som oversatt betyr Dorkas. Hun var full av gode gjerninger og almisser som hun stadig gjorde."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 37,
    "text": "Det skjedde i de dager at hun ble syk og døde. Etter å ha vasket henne, la de henne i et rom oppe."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 38,
    "text": "Siden Lydda lå nær Joppe, og disiplene hørte at Peter var der, sendte de to menn til ham med en bønn: 'Kom til oss uten å nøle.'"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 39,
    "text": "Peter reiste seg og gikk med dem. Da han kom frem, ble han ført opp til rommet oppe. Alle enkene kom til ham, gråtende og viste ham alle kjolene og klærne som Dorkas hadde laget mens hun var med dem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 40,
    "text": "Peter sendte dem alle ut, knelet ned og ba. Så vendte han seg mot liket og sa: 'Tabita, stå opp!' Hun åpnet øynene, og da hun så Peter, satte hun seg opp."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 41,
    "text": "Han ga henne hånden og hjalp henne opp. Deretter kalte han på de hellige og enkene og presenterte henne levende for dem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 42,
    "text": "Dette ble kjent over hele Joppe, og mange kom til tro på Herren."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 43,
    "text": "Peter ble en god stund i Joppe, hos en garver ved navn Simon."
  }
]