[
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 1,
    "text": "Salomo, son til David, styrkte stillinga si som konge. Herren, hans Gud, var med han og gjorde han overlag mektig."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 2,
    "text": "Salomo tala til heile Israel, til førarane over tusen og over hundre, til dommarane og til alle hovdingane i heile Israel, overhovuda for ættene."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så gjekk Salomo og heile forsamlinga med han til offerhaugen i Gibeon, for der stod Guds møtetelt, det som Moses, Herrens tenar, hadde laga i øydemarka."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 4,
    "text": "Men Guds ark hadde David ført opp frå Kirjat-Jearim til den staden han hadde gjort i stand for henne, for han hadde reist eit telt for henne i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 5,
    "text": "Bronsealtaret som Besalel, son til Uri, son til Hur, hadde laga, stod der framfor Herrens bustad, og Salomo og forsamlinga søkte han der.",
    "versions": [
      {
        "text": "Bronsealtaret som Besalel, son til Uri, son til Hur, hadde laga, stod der framfor Herrens bustad. Salomo og forsamlinga søkte Herren der.",
        "explanation": "Det hebraiske verbet דרש med suffiks -הו refererer til å søkja altaret/Herren der, ikkje 'søkte Herren der' som ei separat setning. Ei tydelegare kopling med 'og' og 'han' (som kan visa til altaret eller Herren) gjev betre flyt og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 6,
    "text": "Salomo steig opp dit, til bronsealtaret framfor Herren, det som høyrde til møteteltet, og han ofra tusen brennoffer på det."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 7,
    "text": "Den natta synte Gud seg for Salomo og sa til han: «Be om kva du vil at eg skal gje deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 8,
    "text": "Salomo svara Gud: «Du har vist stor miskunn mot David, far min, og du har sett meg til konge etter han."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 9,
    "text": "Lat no ordet ditt til David, far min, stå fast, Herre Gud! For du har gjort meg til konge over eit folk som er talrikt som støvet på jorda."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 10,
    "text": "Gjev meg no visdom og kunnskap, så eg kan leia dette folket på rett vis. For kven kan elles dømma dette store folket ditt?»"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 11,
    "text": "Då sa Gud til Salomo: «Fordi dette låg deg på hjartet, og du ikkje bad om rikdom, skattar eller ære, ikkje om livet til fiendane dine og heller ikkje om eit langt liv, men om visdom og kunnskap til å dømma folket mitt, som eg har sett deg til konge over –"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 12,
    "text": "så skal du få visdom og kunnskap. Og eg vil gje deg rikdom, skattar og ære, meir enn nokon konge før deg har hatt, og ingen etter deg skal ha det slik.»"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så kom Salomo til Jerusalem frå offerhaugen i Gibeon, frå møteteltet, og han rådde over Israel."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 14,
    "text": "Salomo samla stridsvogner og ryttarar. Han hadde fjorten hundre stridsvogner og tolv tusen ryttarar. Han plasserte dei i vognbyane og hos kongen i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 15,
    "text": "Kongen gjorde sølv og gull i Jerusalem like vanleg som stein, og sedertre like vanleg som sykomorane i låglandet."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 16,
    "text": "Hestane til Salomo vart henta frå Egypt og frå Kue. Kjøpmennene til kongen henta dei frå Kue mot betaling."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 17,
    "text": "Ei stridsvogn vart henta opp frå Egypt for seks hundre sekel sølv, og ein hest for hundre og femti. På same vis førte dei dei ut til alle hettitt-kongane og aramear-kongane."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 18,
    "text": "Salomo bestemte seg for å byggja eit hus for Herrens namn og eit hus for sitt eige kongedømme."
  }
]