[
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 1,
    "text": "Rehabeam drog til Sikem, for heile Israel hadde kome dit for å gjera han til konge."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 2,
    "text": "Då Jeroboam, son til Nebat, fekk høyra dette – han var i Egypt, dit han hadde rømt frå kong Salomo – vende han tilbake frå Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 3,
    "text": "Dei sende bod og kalla på han, og Jeroboam og heile Israel kom og tala til Rehabeam og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 4,
    "text": "«Far din gjorde åket vårt tungt. Lett no på det harde arbeidet og det tunge åket far din la på oss, så vil vi tena deg.»",
    "versions": [
      {
        "text": "«Far din la eit tungt åk på oss. Lett no på det harde arbeidet og det tunge åket far din la på oss, så vil vi tena deg.»",
        "explanation": "Det hebraiske הִקְשָׁה (hiqsha) tyder 'gjorde hardt/tungt', ikkje 'la'. Verbet uttrykkjer aktivt at faren gjorde åket tungt, ikkje berre at han la det på dei. Dette samsvarar også betre med vers 10 og 14 som brukar הִכְבִּיד (gjorde tungt)."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 5,
    "text": "Han sa til dei: «Kom tilbake til meg om tre dagar.» Så gjekk folket bort."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 6,
    "text": "Kong Rehabeam rådførte seg med dei eldste som hadde tent far hans Salomo medan han levde, og spurde: «Kva råd gjev de meg til svar for dette folket?»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 7,
    "text": "Dei svara han: «Om du er god mot dette folket og gjer dei til lags og talar gode ord til dei, så vil dei vera tenarane dine alle dagar.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men han vraka det rådet dei eldste hadde gjeve han, og rådførte seg med dei unge mennene som hadde vakse opp saman med han og no stod i teneste hos han.",
    "versions": [
      {
        "text": "Men han vende seg bort frå det rådet dei eldste hadde gjeve han, og rådførte seg med dei unge mennene som hadde vakse opp saman med han og no stod i teneste hos han.",
        "explanation": "Det hebraiske וַיַּעֲזֹב (vayyaazov) tyder 'forlét/vraka', som er sterkare enn 'vende seg bort frå'. 'Vraka' formidlar betre den bevisste avvisinga av rådet, og gjev betre rytme i munnleg lesing."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 9,
    "text": "Han spurde dei: «Kva råd gjev de meg til svar for dette folket som har sagt til meg: 'Lett på det åket far din la på oss'?»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 10,
    "text": "Dei unge mennene som hadde vakse opp saman med han, svara: «Så skal du seia til folket som sa til deg: 'Far din gjorde åket vårt tungt, men du må letta det for oss.' Sei til dei: 'Lillefingeren min er tjukkare enn hoftene til far min.'",
    "versions": [
      {
        "text": "Dei unge mennene som hadde vakse opp saman med han, svara: «Så skal du seia til folket som sa til deg: 'Far din gjorde åket vårt tungt, men du må letta det for oss.' Sei til dei: 'Vesle fingeren min er tjukkare enn hoftene til far min.'",
        "explanation": "«Lillefingeren» er meir naturleg på nynorsk enn «vesle fingeren». Det hebraiske קָטָנִּי (qotanni) tyder bokstavleg 'min minste/vesle' og refererer til lillefingeren."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 11,
    "text": "No vel, far min la eit tungt åk på dykk, men eg skal leggja endå meir til åket dykkar. Far min refsa dykk med sveper, men eg skal refsa dykk med skorpionar.'»",
    "versions": [
      {
        "text": "Far min la eit tungt åk på dykk, men eg skal leggja endå meir til åket dykkar. Far min refsa dykk med sveper, men eg skal refsa dykk med skorpionar.'»",
        "explanation": "Det hebraiske וְעַתָּה (ve'atta) tyder 'og no' eller 'no vel', og markerer ein overgang i talen. Dette gjev betre flyt i munnleg lesing og samsvarar med originalen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 12,
    "text": "Jeroboam og heile folket kom til Rehabeam på den tredje dagen, slik kongen hadde sagt: «Kom tilbake til meg på den tredje dagen.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 13,
    "text": "Kongen svara dei hardt. Kong Rehabeam vraka rådet frå dei eldste.",
    "versions": [
      {
        "text": "Kongen svara dei hardt. Kong Rehabeam vende seg bort frå rådet til dei eldste.",
        "explanation": "Same som vers 8 - וַיַּעֲזֹב tyder 'vraka/forlét', ikkje 'vende seg bort frå'. Konsistens med eventuell endring i vers 8, og sterkare uttrykk som samsvarar med originalen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 14,
    "text": "Han tala til dei etter rådet frå dei unge og sa: «Far min gjorde åket dykkar tungt, men eg skal leggja endå meir til det. Far min refsa dykk med sveper, men eg skal refsa dykk med skorpionar.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 15,
    "text": "Kongen høyrde ikkje på folket, for dette var ei vending frå Gud, så Herren kunne oppfylla det ordet han hadde tala gjennom Ahia frå Sjilo til Jeroboam, son til Nebat.",
    "versions": [
      {
        "text": "Kongen høyrde ikkje på folket, for dette var styringa frå Gud, så Herren kunne oppfylla det ordet han hadde tala gjennom Ahia frå Sjilo til Jeroboam, son til Nebat.",
        "explanation": "Det hebraiske נְסִבָּה (nesibba) tyder 'ei vending' eller 'ei omskifting', ikkje 'styring'. Det handlar om at situasjonen tok ei vending som var frå Gud. 'Styringa' kan gje inntrykk av at Gud kontrollerte kongen direkte, medan teksten seier at hendinga/vendinga var frå Gud."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 16,
    "text": "Då heile Israel såg at kongen ikkje høyrde på dei, svara folket kongen: «Kva del har vi i David? Vi har ingen arv i Isais son! Heim til telta dykkar, Israel! Sjå no etter ditt eige hus, David!» Så gjekk heile Israel heim til telta sine."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 17,
    "text": "Men over israelittane som budde i byane i Juda, vart Rehabeam konge."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 18,
    "text": "Kong Rehabeam sende ut Hadoram, som hadde tilsyn med tvangsarbeidet, men israelittane steina han i hel. Kong Rehabeam klarte så vidt å koma seg opp i vogna si og rømma til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 19,
    "text": "Slik gjorde Israel opprør mot Davids hus, og slik har det vore til denne dag."
  }
]