[
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då Rehabeam kom til Jerusalem, samla han Juda og Benjamin, hundre og åtti tusen utvalde krigarar, for å strida mot Israel og vinna riket tilbake til Rehabeam."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Herrens ord kom til Sjemaja, gudsmannen, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 3,
    "text": "«Sei til Rehabeam, son til Salomo, kongen i Juda, og til heile Israel i Juda og Benjamin:"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så seier Herren: De skal ikkje dra opp og ikkje strida mot brørne dykkar. Vend tilbake, kvar til huset sitt, for dette har skjedd etter min vilje.» Dei høyrde på Herrens ord og vende om frå å dra mot Jerobeam."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 5,
    "text": "Rehabeam vart buande i Jerusalem og bygde festningsbyar i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 6,
    "text": "Han bygde Betlehem, Etam og Tekoa,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 7,
    "text": "Bet-Sur, Soko og Adullam,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 8,
    "text": "Gat, Maresja og Sif,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 9,
    "text": "Adorajim, Lakisj og Aseka,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 10,
    "text": "Sora, Ajjalon og Hebron, som ligg i Juda og Benjamin, som festningsbyar."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 11,
    "text": "Han styrkte festningane og sette inn høvdingar i dei, og la opp forråd av mat, olje og vin."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 12,
    "text": "I kvar by la han opp skjold og spyd og gjorde dei svært sterke. Slik hadde han Juda og Benjamin under seg."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 13,
    "text": "Prestane og levittane som var i heile Israel, stilte seg på hans side frå alle områda sine."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 14,
    "text": "For levittane forlét beitmarkene sine og eigedomane sine og drog til Juda og Jerusalem, fordi Jerobeam og sønene hans hadde støytt dei bort frå å gjera presteteneste for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 15,
    "text": "Han sette inn sine eigne prestar for offerhaugane, for bukkedemonane og for kalvane han hadde laga."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 16,
    "text": "Etter dei kom folk frå alle stammane i Israel som hadde lagt sitt hjarte til å søkja Herren, Israels Gud. Dei kom til Jerusalem for å ofra til Herren, fedregudane sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 17,
    "text": "Dei styrkte kongeriket Juda og støtta Rehabeam, son til Salomo, i tre år, for i tre år gjekk dei på vegen til David og Salomo."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 18,
    "text": "Rehabeam tok seg ei kone, Mahalat, dotter til Jerimot, son til David, og til Abihajil, dotter til Eliab, son til Isai."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 19,
    "text": "Ho fødde han sønene Je'usj, Sjemarja og Saham."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 20,
    "text": "Etter henne tok han Maaka, dotter til Absalom. Ho fødde han Abia, Attai, Sisa og Sjelomit."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 21,
    "text": "Rehabeam elska Maaka, dotter til Absalom, meir enn alle dei andre konene og medkonene sine. Han tok seg atten koner og seksti medkoner, og han fekk tjueåtte søner og seksti døtrer."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 22,
    "text": "Rehabeam sette Abia, son til Maaka, til overhovud og leiar mellom brørne sine, for han ville gjera han til konge."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 23,
    "text": "Han handla klokt og spreidde alle sønene sine utover alle områda i Juda og Benjamin, til alle dei befesta byane. Han gav dei rikeleg med mat og skaffa dei mange koner."
  }
]