[
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 1,
    "text": "Då Rehabeam hadde grunnfesta kongedømet sitt og vorte sterk, forlét han Herrens lov, og heile Israel med han."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 2,
    "text": "I det femte året til kong Rehabeam drog Sjisjak, kongen av Egypt, opp mot Jerusalem, for dei hadde vore trulause mot Herren."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 3,
    "text": "Han kom med tolv hundre stridsvogner og seksti tusen ryttarar. Det var ikkje tal på folket som kom med han frå Egypt: libyarar, sukkittarar og kusittar."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 4,
    "text": "Han tok dei befesta byane som høyrde til Juda, og kom heilt til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då kom profeten Sjemaja til Rehabeam og leiarane i Juda, som hadde samla seg i Jerusalem på grunn av Sjisjak. Han sa til dei: «Så seier Herren: De har forlate meg, difor har eg òg forlate dykk i handa til Sjisjak.»"
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 6,
    "text": "Då audmjuka leiarane i Israel og kongen seg og sa: «Herren er rettferdig.»"
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då Herren såg at dei audmjuka seg, kom Herrens ord til Sjemaja: «Dei har audmjuka seg. Eg vil ikkje øydeleggja dei, men snart vil eg gje dei utfriing. Vreiden min skal ikkje strøyma ut over Jerusalem gjennom Sjisjak."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men dei skal verta tenarane hans, så dei kan læra skilnaden mellom å tena meg og å tena rika i andre land.»"
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 9,
    "text": "Så drog Sjisjak, kongen av Egypt, opp mot Jerusalem og tok skattane i Herrens hus og skattane i kongens hus. Han tok alt saman. Han tok òg gullskjoldane som Salomo hadde laga."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 10,
    "text": "Kong Rehabeam laga då koparskjold i staden for dei og gav dei i varetekt til hovdingane over livvakta som vakta inngangen til kongens hus."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 11,
    "text": "Kvar gong kongen gjekk inn i Herrens hus, kom livvakta og bar dei, og etterpå førte dei dei tilbake til vaktstova."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 12,
    "text": "Fordi han audmjuka seg, vende Herrens vreide seg bort frå han, så han ikkje øydela dei heilt. Og det var òg noko godt i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 13,
    "text": "Kong Rehabeam styrkte seg i Jerusalem og heldt fram som konge. For Rehabeam var førti-eitt år gamal då han vart konge, og han styrte i sytten år i Jerusalem, byen som Herren hadde valt ut mellom alle stammane i Israel til å setja namnet sitt der. Mor hans heitte Naama og var ei ammonittisk kvinne."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 14,
    "text": "Han gjorde det som vondt var, for han retta ikkje hjarta sitt mot å søkja Herren."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 15,
    "text": "Hendingane med Rehabeam, dei første og dei siste, er dei ikkje skrivne i krønikene til profeten Sjemaja og sjåaren Iddo, med ættelistene? Det var krig mellom Rehabeam og Jeroboam heile tida."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 16,
    "text": "Rehabeam lagde seg til kvile hos fedrane sine og vart gravlagd i Davidsbyen. Abia, son hans, vart konge etter han."
  }
]