[
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 1,
    "text": "I det attande året til kong Jeroboam vart Abia konge over Juda."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han styrte tre år i Jerusalem. Mor hans heitte Mikaja og var dotter til Uriel frå Gibea. Det var krig mellom Abia og Jeroboam."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 3,
    "text": "Abia gjekk ut i krigen med ein hær på fire hundre tusen utvalde krigarar, modige menn. Jeroboam stilte opp mot han med åtte hundre tusen utvalde menn, djerve krigarar."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 4,
    "text": "Abia stilte seg på Semarajim-fjellet i Efraim-fjella og ropa: «Høyr på meg, Jeroboam og heile Israel!"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 5,
    "text": "Burde de ikkje vita at Herren, Israels Gud, gav David kongedømet over Israel for alltid, til han og sønene hans, med ei saltpakt?"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men Jeroboam, son til Nebat, tenaren til Salomo, Davids son, reiste seg og gjorde opprør mot herren sin."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 7,
    "text": "Tomme menn, vonde menneske, samla seg om han og var sterkare enn Rehabeam, son til Salomo. Rehabeam var ung og veik i hjartet og greidde ikkje å stå imot dei."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 8,
    "text": "Og no tenkjer de å stå imot Herrens kongerike som er i hendene på Davids etterkomarar. De er ein stor flokk, og de har med dykk gullkalvane som Jeroboam laga til gudar for dykk."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 9,
    "text": "Har de ikkje drive bort Herrens prestar, Arons søner, og levittane, og gjort dykk eigne prestar slik folka i andre land gjer? Kvar den som kjem med ein ung okse og sju vêrar for å verta vigsla, vert prest for det som ikkje er gudar."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men for oss er Herren vår Gud, og me har ikkje forlate han. Prestane som tener Herren, er Arons søner, og levittane gjer teneste."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 11,
    "text": "Kvar morgon og kvar kveld brenner dei brennoffer og velluktande røykjelse for Herren. Dei legg ut skodebrøda på det reine bordet og tenner gullysestaken med lampene kvar kveld. For me held det Herren vår Gud har pålagt oss, men de har forlate han."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 12,
    "text": "Sjå, Gud er med oss i spissen, og prestane hans med stridstrompetane for å blåsa til kamp mot dykk. Israelittar, strid ikkje mot Herren, dykkar fedregud, for de kjem ikkje til å lukkast!»"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men Jeroboam hadde sendt eit bakhaldsåtak rundt for å koma bak dei. Så var dei framfor Juda, og bakhaldet var bak dei."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 14,
    "text": "Då Juda snudde seg, såg dei at striden var både framfor og bak dei. Då ropa dei til Herren, og prestane bles i trompetane."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 15,
    "text": "Judamennene sette i kamprop, og då dei ropa, slo Gud Jeroboam og heile Israel framfor Abia og Juda."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 16,
    "text": "Israelittane flykta for Juda, og Gud gav dei i hendene deira."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 17,
    "text": "Abia og folket hans påførte dei eit stort nederlag. Fem hundre tusen utvalde menn av Israel fall."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 18,
    "text": "Slik vart israelittane audmjuka den gongen, og Judas søner vart sterke fordi dei stødde seg på Herren, fedreguden sin."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 19,
    "text": "Abia forfølgde Jeroboam og tok byar frå han: Betel med landsbyane ikring, Jesjana med landsbyane ikring og Efrajin med landsbyane ikring."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 20,
    "text": "Jeroboam fekk ikkje att krafta si i Abias dagar. Herren slo han, og han døydde."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men Abia vart mektig. Han tok seg fjorten koner og fekk tjueto søner og seksten døtrer."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 22,
    "text": "Resten av det som er å fortelja om Abia, om ferdene og orda hans, er skrive i profeten Iddos utlegging."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 23,
    "text": "Abia la seg til kvile hos fedrane sine, og dei gravla han i Davidsbyen. Son hans Asa vart konge etter han. I hans dagar hadde landet fred i ti år."
  }
]