[
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 1,
    "text": "Asa gjorde det som var godt og rett i auga til Herren, sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han fjerna dei framande altara og offerhaugane, knuste steinstøttene og hogg ned Asjera-stolpane."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 3,
    "text": "Han baud Juda å søkja Herren, fedrane sin Gud, og halda lova og boda."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 4,
    "text": "Han fjerna offerhaugane og solstøttene frå alle byane i Juda, og riket hadde fred under han."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 5,
    "text": "Han bygde festningsbyar i Juda, for landet hadde fred og det var ingen krig mot han i desse åra, fordi Herren hadde gjeve han ro."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 6,
    "text": "Han sa til Juda: «Lat oss byggja desse byane og setja murar rundt dei, med tårn, portar og bomar. Landet ligg enno ope for oss, for vi har søkt Herren, vår Gud. Vi har søkt han, og han har gjeve oss ro på alle kantar.» Så bygde dei, og det gjekk dei vel."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 7,
    "text": "Asa hadde ein hær frå Juda på tre hundre tusen mann som bar store skjold og spyd, og frå Benjamin to hundre og åtti tusen mann som bar skjold og spente boge. Alle desse var djerve krigarar."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 8,
    "text": "Serah frå Kusj drog ut mot dei med ein hær på eitt tusen gonger tusen mann og tre hundre stridsvogner, og kom til Maresja."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 9,
    "text": "Asa drog ut mot han, og dei fylka seg til strid i Sefata-dalen ved Maresja."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 10,
    "text": "Då ropa Asa til Herren sin Gud og sa: «Herre, for deg gjer det ikkje skilnad om du hjelper den som er sterk eller den som er utan kraft. Hjelp oss, Herre vår Gud, for vi set vår lit til deg, og i ditt namn har vi gått mot denne hæren. Herre, du er vår Gud. Lat ikkje eit menneske stå seg mot deg!»"
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 11,
    "text": "Då slo Herren kusittane framfor Asa og Juda, og kusittane flykta."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 12,
    "text": "Asa og folket hans forfølgde dei heilt til Gerar. Så mange kusittar fall at dei ikkje kunne koma seg att, for dei vart knuste framfor Herren og hæren hans. Dei tok med seg svært mykje hærfang."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 13,
    "text": "Dei slo alle byane rundt Gerar, for redsle frå Herren hadde kome over dei. Dei plyndra alle byane, for det var mykje å ta der."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 14,
    "text": "Dei slo òg telta til dei som hadde buskap, og førte med seg mengder av småfe og kamelar. Så vende dei attende til Jerusalem."
  }
]