[
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 1,
    "text": "Guds Ande kom over Asarja, son til Oded."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 2,
    "text": "Han gjekk ut og møtte Asa og sa til han: «Høyr på meg, Asa og heile Juda og Benjamin! Herren er med dykk når de er med han. Om de søkjer han, lèt han seg finna av dykk, men om de forlet han, vil han forlata dykk."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 3,
    "text": "I lange tider var Israel utan den sanne Gud, utan prestar som underviste, og utan lov."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 4,
    "text": "Men i nauda si vende dei om til Herren, Israels Gud. Dei søkte han, og han lét seg finna av dei."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 5,
    "text": "I dei tidene var det ingen fred for den som fór ut eller inn, for det var stor uro over alle som budde i landa."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 6,
    "text": "Folkeslag knuste folkeslag, og by knuste by, for Gud skapte forvirring mellom dei med alle slags trengsler."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 7,
    "text": "Men ver de sterke og lat ikkje hendene dykkar siga, for arbeidet dykkar skal få si løn!»"
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 8,
    "text": "Då Asa høyrde desse orda og profetien til profeten Asarja, son til Oded, tok han mot til seg."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 9,
    "text": "Så samla han heile Juda og Benjamin og dei innflyttarane som budde hos dei frå Efraim, Manasse og Simeon. For mange hadde gått over til han frå Israel då dei såg at Herren hans Gud var med han.",
    "versions": [
      {
        "text": "Så samla han heile Juda og Benjamin og dei som budde mellom dei frå Efraim, Manasse og Simeon. For mange hadde gått over til han frå Israel då dei såg at Herren hans Gud var med han.",
        "explanation": "Det hebraiske הַגָּרִים (hagarim) tyder 'framande/innflyttarar' - folk som hadde busettseg der frå andre stammer. 'Innflyttarane som budde hos dei' gjev betre meining enn 'dei som budde mellom dei'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 10,
    "text": "Dei samla seg i Jerusalem i den tredje månaden i det femtande året av Asa si regjeringstid."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 11,
    "text": "Den dagen ofra dei til Herren av byttet dei hadde ført med seg: sju hundre storfe og sju tusen småfe."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 12,
    "text": "Dei gjekk inn i ei pakt om å søkja Herren, fedreguden deira, av heile sitt hjarte og heile si sjel."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 13,
    "text": "Alle som ikkje søkte Herren, Israels Gud, skulle døy, anten dei var små eller store, mann eller kvinne."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 14,
    "text": "Dei svor eid til Herren med høg røyst, med jubelrop, med trompetar og horn."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 15,
    "text": "Heile Juda gledde seg over eiden, for dei hadde svore av heile sitt hjarte og søkt han av all sin vilje. Han lét seg finna av dei, og Herren gav dei fred på alle kantar."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 16,
    "text": "Kong Asa avsette også Maaka, mor si, frå stillinga som dronningmor, fordi ho hadde laga eit motbydeleg Asjera-bilete. Asa hogg ned det motbydelege biletet hennar, mol det til støv og brende det ved Kedron-bekken.",
    "versions": [
      {
        "text": "Kong Asa avsette også Maaka, mor si, frå stillinga som dronningmor, fordi ho hadde laga eit motbydeleg Asjera-bilete. Asa hogg ned det motbydelege biletet hennar, knuste det og brende det ved Kedron-bekken.",
        "explanation": "Det hebraiske verbet וַיָּדֶק (vayadaq) tyder meir spesifikt 'mol til støv/pulver' enn berre 'knuste'. Dette gjev eit sterkare bilete av fullstendig øydelegging, liknande det Moses gjorde med gullkalven."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 17,
    "text": "Offerhaugane vart ikkje fjerna frå Israel, men hjartet til Asa var heilt med Herren alle hans dagar."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han førte inn i Guds hus det far hans hadde helga, og det han sjølv hadde helga: sølv, gull og ulike kar."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 19,
    "text": "Det var ikkje krig før i det trettifemte året av Asa si regjeringstid."
  }
]