[
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 1,
    "text": "I det trettisekste året av Asa si regjeringstid, drog Basja, kongen av Israel, opp mot Juda. Han bygde ut Rama for å hindra at nokon kunne ferdast til eller frå Asa, kongen av Juda."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 2,
    "text": "Då tok Asa sølv og gull frå skattkammera i Herrens hus og i kongens hus, og sende det til Ben-Hadad, kongen av Aram, som budde i Damaskus, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 3,
    "text": "«Det er ei pakt mellom meg og deg, og mellom far min og far din. Sjå, eg sender deg sølv og gull. Gå og bryt pakta di med Basja, kongen av Israel, så han må dra bort frå meg.»"
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 4,
    "text": "Ben-Hadad høyrde på kong Asa og sende hærførarane sine mot byane i Israel. Dei slo Ijon, Dan, Abel-Majim og alle forrådshusa i byane i Naftali."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 5,
    "text": "Då Basja fekk høyra dette, slutta han å byggja ut Rama og stansa arbeidet sitt."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 6,
    "text": "Kong Asa tok då med seg heile Juda, og dei bar bort steinane og tømmeret frå Rama som Basja hadde bygd med. Med det bygde han Geba og Mispa."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 7,
    "text": "På den tida kom sjåaren Hanani til Asa, kongen av Juda, og sa til han: «Fordi du støtta deg på kongen av Aram og ikkje på Herren din Gud, har hæren til kongen av Aram sloppe unna handa di."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 8,
    "text": "Var ikkje kusjittane og libyarane ein veldig stor hær med svært mange vogner og ryttarar?",
    "versions": [
      {
        "text": "Var ikkje kusjittane og libyarane ein veldig hær med svært mange vogner og ryttarar? Men fordi du støtta deg på Herren, gav han dei i di hand.",
        "explanation": "Det hebraiske uttrykket לְחַיִל לָרֹב (l'chayil larov) understrekar at hæren var 'stor i tal'. 'Veldig stor hær' gjev betre att den mengdemessige dimensjonen i originalen enn berre 'veldig hær'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 9,
    "text": "I dette har du handla uklokt, for frå no av skal du ha krigar.»",
    "versions": [
      {
        "text": "For Herrens auge fer over heile jorda for å styrkja dei som har eit heilt hjarte mot han. I dette har du handla dårleg, for frå no av skal du ha krigar.»",
        "explanation": "Det hebraiske נִסְכַּלְתָּ (niskalta) kjem frå rota סכל som tyder 'å vera dårleg/tåpeleg'. 'Uklokt' formidlar betre den visdomsmessige dimensjonen - at Asa mangla klokskap - medan 'dårleg' kan oppfattast meir moralsk."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 10,
    "text": "Då vart Asa harm på sjåaren og sette han i fangehuset, for han var rasande på han for dette. Asa undertrykte òg nokre av folket på den tida."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 11,
    "text": "Sjå, gjerningane til Asa, frå først til sist, er skrivne i boka om kongane i Juda og Israel."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 12,
    "text": "I det trettiníande året av regjeringstida si vart Asa sjuk i føtene, og sjukdomen vart svært alvorleg. Men sjølv i sjukdomen søkte han ikkje Herren, berre legane."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 13,
    "text": "Så gjekk Asa til kvile hos fedrane sine og døydde i det førtiførste året av regjeringstida si."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 14,
    "text": "Dei gravla han i grava hans som han hadde hogge ut åt seg i Davidsbyen. Dei la han på eit leie fylt med velluktande krydder og salvar, blanda av ein salvelagar. Og dei tende eit svært stort bål til ære for han.",
    "versions": [
      {
        "text": "Dei gravla han i grava hans som han hadde hogge ut åt seg i Davidsbyen. Dei la han på ei seng fylt med velluktande krydder og salvar, blanda av ein salvelagar. Og dei tende eit svært stort bål til ære for han.",
        "explanation": "Det hebraiske מִשְׁכָּב (mishkav) tyder 'leie' eller 'kvileplass', som er meir passande i ein gravkontekst enn 'seng'. 'Leie' er òg meir høgtideleg og passar betre til den seremonielle samanhengen."
      }
    ]
  }
]