[
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 1,
    "text": "Josafat, son hans, vart konge etter han og styrkte seg mot Israel."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han la troppar i alle dei befesta byane i Juda og sette ut vaktmenn i Juda-landet og i byane i Efraim som Asa, far hans, hadde teke."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 3,
    "text": "Herren var med Josafat, for han gjekk på dei fyrste vegane til David, far sin, og søkte ikkje til Ba'al-gudane."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 4,
    "text": "For han søkte Gud til far sin og følgde boda hans, og ikkje slik Israel gjorde."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 5,
    "text": "Herren grunnfesta riket i hans hand, og heile Juda gav gåver til Josafat, så han fekk stor rikdom og ære."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 6,
    "text": "Hjartet hans vart modig på Herrens vegar, og han fjerna òg offerhaugane og Asjera-stolpane frå Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 7,
    "text": "I det tredje styringsåret sitt sende han ut hovdingane sine Ben-Hajil, Obadja, Sakarja, Netanel og Mikaja for å undervisa i byane i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 8,
    "text": "Saman med dei var levittane Sjemaja, Netanja, Sebadja, Asael, Sjemiramot, Jonatan, Adonia, Tobia og Tob-Adonia, og med dei prestane Elisjama og Joram."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 9,
    "text": "Dei underviste i Juda og hadde med seg boka med Herrens lov. Dei drog rundt til alle byane i Juda og lærte folket."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 10,
    "text": "Frykt for Herren kom over alle rika i landa rundt Juda, så dei ikkje gjekk til krig mot Josafat."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 11,
    "text": "Nokre av filistrane kom med gåver og sølv som skatt til Josafat. Arabarane kom òg til han med småfe: sju tusen og sju hundre vêrar og sju tusen og sju hundre bukkar."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 12,
    "text": "Josafat vart stadig mektigare og større. Han bygde festningar og lagerbyar i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han hadde store føretak i byane i Juda, og i Jerusalem hadde han krigarar, tappre stridsmenn."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 14,
    "text": "Dette er mønstringa deira etter ættene: Frå Juda var det tusenhovdingar: Adna var hovding, og med han var det tre hundre tusen tappre stridsmenn."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 15,
    "text": "Ved sida av han var Johanan hovding, og med han var det to hundre og åtti tusen."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 16,
    "text": "Ved sida av han var Amasja, son til Sikri, som frivillig hadde vigsla seg til Herren, og med han var det to hundre tusen tappre stridsmenn."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 17,
    "text": "Frå Benjamin var det Eljada, ein tapper stridsmann, og med han var det to hundre tusen med bogar og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 18,
    "text": "Ved sida av han var Josabad, og med han var det hundre og åtti tusen væpna krigarar."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 19,
    "text": "Desse var dei som tente kongen, i tillegg til dei som kongen hadde sett i dei befesta byane i heile Juda."
  }
]