[
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 1,
    "text": "Josjafat hadde stor rikdom og ære, og han vart svigerfar til Akab."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 2,
    "text": "Nokre år seinare drog han ned til Akab i Samaria. Akab slakta mange sauer og oksar for han og folket som var med han, og overtala han til å dra opp mot Ramot i Gilead."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 3,
    "text": "Akab, Israels konge, sa til Josjafat, Juda-kongen: «Vil du dra med meg til Ramot i Gilead?» Han svara: «Eg er som du, og folket mitt er som ditt folk. Vi skal vera med deg i krigen.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 4,
    "text": "Men Josjafat sa til Israels konge: «Søk først råd hos Herren i dag!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dei svara: «Dra opp! Gud vil gje dei i kongens hand.»",
    "versions": [
      {
        "text": "Då samla Israels konge profetane, fire hundre mann, og spurde dei: «Skal vi dra til Ramot i Gilead for å kjempa, eller skal eg la vera?» Dei svara: «Dra opp! Gud vil gje byen i kongens hand.»",
        "explanation": "Den hebraiske teksten seier ikkje 'byen' men brukar eit objekt som viser til fienden. Originalen har berre 'gje i kongens hand' utan å spesifisera 'byen'. Dette er ei lita tilføying som ikkje står i grunnteksten."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men Josjafat spurde: «Finst det ikkje ein profet for Herren her som vi kan spørja?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 7,
    "text": "Israels konge svara Josjafat: «Det finst enno ein mann vi kan spørja Herren gjennom, men eg hatar han, for han profeterer aldri noko godt om meg, berre vondt. Det er Mikaja, son til Jimla.» Josjafat sa: «Kongen bør ikkje seia slikt.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 8,
    "text": "Då kalla Israels konge på ein hoffmann og sa: «Hent Mikaja, son til Jimla, fort!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 9,
    "text": "Israels konge og Josjafat, Juda-kongen, sat kvar på sin trone, kledde i kongeklede, på ein open plass ved inngangen til Samaria-porten. Alle profetane profeterte framfor dei.",
    "versions": [
      {
        "text": "Israels konge og Josjafat, Juda-kongen, sat kvar på sin trone, kledde i kongeklede, på treskjeplassen ved inngangen til Samaria-porten. Alle profetane profeterte framfor dei.",
        "explanation": "Det hebraiske ordet 'goren' tyder eigentleg 'treskjeplass', men i denne samanhengen er det meir sannsynleg ein open plass som vart brukt til offentlege samlingar. 'Open plass' gjev betre meining for moderne lesarar og er meir nøyaktig i konteksten."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 10,
    "text": "Sidkia, son til Kenaana, hadde laga seg horn av jern og sa: «Så seier Herren: Med desse skal du stanga aramarane til dei er utsletta.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 11,
    "text": "Alle profetane profeterte det same: «Dra opp til Ramot i Gilead og ha framgang! Herren vil gje dei i kongens hand.»",
    "versions": [
      {
        "text": "Alle profetane profeterte det same: «Dra opp til Ramot i Gilead og ha framgang! Herren vil gje byen i kongens hand.»",
        "explanation": "Same problemet som i vers 5 - 'byen' er lagt til og står ikkje i originalen. Grunnteksten seier berre at Herren vil gje (fienden) i kongens hand."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 12,
    "text": "Bodberaren som gjekk for å henta Mikaja, sa til han: «Høyr, profetane lovar samstemt kongen godt. Lat no orda dine vera som orda deira, og tal godt!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 13,
    "text": "Men Mikaja svara: «Så sant Herren lever, det Gud min seier, det skal eg tala.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 14,
    "text": "Då han kom til kongen, spurde kongen han: «Mikaja, skal vi dra til Ramot i Gilead for å kjempa, eller skal eg la vera?» Han svara: «Dra opp og ha framgang! Dei skal gjevast i hendene dykkar.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men kongen sa til han: «Kor mange gonger må eg få deg til å sverja at du berre skal tala sanning til meg i Herrens namn?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 16,
    "text": "Då sa han: «Eg såg heile Israel spreidd utover fjella, som sauer utan gjetar. Og Herren sa: Desse har ingen herre. Lat kvar og ein venda heim i fred.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 17,
    "text": "Israels konge sa til Josjafat: «Sa eg det ikkje til deg? Han profeterer aldri noko godt om meg, berre vondt.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 18,
    "text": "Mikaja sa: «Høyr difor Herrens ord! Eg såg Herren sitja på trona si, og heile himmelens hær stod på hans høgre og venstre side."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 19,
    "text": "Herren spurde: 'Kven vil lokka Akab, Israels konge, så han dreg opp og fell ved Ramot i Gilead?' Den eine sa eitt, og den andre sa noko anna."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 20,
    "text": "Då steig ein ande fram og stilte seg framfor Herren og sa: 'Eg skal lokka han.' Herren spurde: 'Korleis?'"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han svara: 'Eg vil gå ut og vera ei løgnånd i munnen på alle profetane hans.' Herren sa: 'Du skal lokka han, og du vil lykkast. Gå ut og gjer det!'"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 22,
    "text": "Sjå, no har Herren lagt ei løgnånd i munnen på desse profetane dine, og Herren har fastsett ulukke over deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 23,
    "text": "Då gjekk Sidkia, son til Kenaana, fram og slo Mikaja på kinnet og sa: «Kva veg gjekk Herrens Ande frå meg for å tala til deg?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 24,
    "text": "Mikaja svara: «Det skal du få sjå den dagen du spring frå rom til rom for å gøyma deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 25,
    "text": "Israels konge sa: «Ta Mikaja og før han tilbake til Amon, byhovdingen, og til Joasj, kongssonen."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 26,
    "text": "Sei: Så seier kongen: Set denne mannen i fengsel og gjev han berre knapt med brød og vatn til eg kjem velberga heim.»",
    "versions": [
      {
        "text": "Sei: Så seier kongen: Set denne mannen i fengsel og gjev han berre naudkost av brød og vatn til eg kjem velberga heim.»",
        "explanation": "Det hebraiske uttrykket 'lechem lachats umayim lachats' tyder bokstavleg 'brød i naud/trengsle og vatn i naud/trengsle' - altså minimale rasjonar. 'Naudkost' er ikkje eit vanleg nynorskord og kan vera uklart. 'Knapt med brød og vatn' formidlar meininga tydelegare for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 27,
    "text": "Mikaja sa: «Om du kjem velberga heim, har ikkje Herren tala gjennom meg.» Og han la til: «Høyr dette, alle folk!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så drog Israels konge og Josjafat, Juda-kongen, opp til Ramot i Gilead."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 29,
    "text": "Israels konge sa til Josjafat: «Eg vil forkle meg og gå inn i striden, men du kan ha på deg dine eigne klede.» Så forkledde Israels konge seg, og dei gjekk inn i striden."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 30,
    "text": "Kongen av Aram hadde gjeve ordre til vognførarane sine: «De skal ikkje kjempa mot nokon, korkje liten eller stor, berre mot Israels konge.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 31,
    "text": "Då vognførarane fekk auge på Josjafat, tenkte dei: «Det er Israels konge!» Dei vende seg mot han for å kjempa. Men Josjafat ropa ut, og Herren hjelpte han. Gud leidde dei bort frå han.",
    "versions": [
      {
        "text": "Då vognførarane fekk auge på Josjafat, tenkte dei: «Det er Israels konge!» Dei vende seg mot han for å kjempa. Men Josjafat ropa ut, og Herren hjelpte han. Gud fekk dei bort frå han.",
        "explanation": "Verbet 'sut' tyder å leia eller lokka bort. 'Leidde dei bort' er meir presist enn 'fekk dei bort' og formidlar betre at Gud aktivt styrte fienden i ei anna retning."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 32,
    "text": "Då vognførarane såg at det ikkje var Israels konge, vende dei om og slutta å forfølgja han."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 33,
    "text": "Men ein mann spende bogen på lykke og fromme og trefte Israels konge mellom brynjestykkja. Kongen sa til vognføraren: «Snu og før meg ut av striden, for eg er såra!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 34,
    "text": "Striden rasa den dagen, og Israels konge heldt seg oppreist i vogna mot aramarane til kvelden. Ved solnedgang døydde han."
  }
]