[
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 1,
    "text": "Josjafat, kongen i Juda, vende tilbake til huset sitt i Jerusalem i fred."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 2,
    "text": "Jehu, son til Hanani, sjåaren, gjekk ut og møtte han og sa til kong Josjafat: «Skal du hjelpa den gudlause og elska dei som hatar Herren? Difor kviler det vreide over deg frå Herren."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 3,
    "text": "Men det finst likevel noko godt hos deg, for du har fjerna Asjera-stolpane frå landet og har vendt hjartet ditt til å søkja Gud.»"
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 4,
    "text": "Josjafat vart buande i Jerusalem. Så drog han ut att mellom folket, frå Be'er-Sjeba til Efraim-fjella, og førte dei tilbake til Herren, fedrane deira sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 5,
    "text": "Han sette inn domarar i landet, i alle dei befeste byane i Juda, by for by."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han sa til domarane: «Tenk over kva de gjer, for de dømer ikkje for menneske, men for Herren, og han er med dykk når de seier dom."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 7,
    "text": "Lat no frykta for Herren vera over dykk. Ver varsame og gjer det rette, for hos Herren vår Gud finst det ikkje urett, ikkje det å gjera forskjell på folk, og ikkje det å ta imot stikkpengar.»"
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 8,
    "text": "Også i Jerusalem sette Josjafat inn nokre av levittane og prestane og nokre av overhovuda for ættene i Israel til å døma i Herrens saker og i tvistar. Så vende dei tilbake til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 9,
    "text": "Han gav dei dette påbodet: «Slik skal de gjera i frykt for Herren, i truskap og med eit heilt hjarte."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 10,
    "text": "I kvar sak som kjem til dykk frå brørne dykkar som bur i byane sine, anten det gjeld blodskuld eller spørsmål om lov og bod, forskrifter og reglar, skal de åtvara dei så dei ikkje gjer seg skuldige for Herren, og vreide kjem over dykk og brørne dykkar. Gjer dette, så gjer de dykk ikkje skuldige."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 11,
    "text": "Sjå, øvstepresten Amarja skal vera over dykk i alle saker som gjeld Herren, og Sebadja, son til Jisjmael, fyrsten over Juda-huset, i alle saker som gjeld kongen. Levittane skal vera tilsynsmenn framfor dykk. Ver modige og gjer det! Måtte Herren vera med den som gjer det gode.»"
  }
]