[
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 1,
    "text": "Salomo talde opp sytti tusen berarar og åttitusen steinhoggarar i fjellet, og tre tusen og seks hundre oppsynsmenn over dei.",
    "versions": [
      {
        "text": "Salomo talde opp sytti tusen berarar og åttitusen steinhoggararar i fjellet, og tre tusen og seks hundre oppsynsmenn over dei.",
        "explanation": "Skrivefeil: 'steinhoggararar' har ein ekstra 'ar'-ending. Rett form er 'steinhoggarar'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 2,
    "text": "Salomo sende bod til Huram, kongen i Tyrus, og sa: «Liksom du gjorde mot David, far min, og sende han sedertre så han kunne byggja seg eit hus å bu i –"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 3,
    "text": "Sjå, eg byggjer eit hus for namnet til Herren, min Gud, for å heilaga det for han, for å brenna velluktande røykjelse framfor han, for det stadige skodebrødet, og for brennoffer morgon og kveld, på sabbatane, ved nymånedagane og på høgtidene til Herren vår Gud. Dette er ei evig plikt for Israel."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 4,
    "text": "Huset som eg byggjer, skal vera stort, for vår Gud er større enn alle gudar."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men kven maktar å byggja eit hus for han? For himmelen og himlanes himmel kan ikkje romma han. Og kven er vel eg, at eg skulle byggja han eit hus? Eg kan berre brenna røykjelse framfor han."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 6,
    "text": "Send meg no ein kunnig mann som kan arbeida i gull og sølv, i bronse og jern, i purpur, karmosinraudt og blått, og som kan skjera utskjeringar, saman med dei kunnige mennene eg har hos meg i Juda og Jerusalem, dei som far min David skaffa."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 7,
    "text": "Send meg òg sedertre, sypress og algumtre frå Libanon, for eg veit at tenarane dine kan hogga tre i Libanon. Sjå, tenarane mine skal vera saman med tenarane dine."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 8,
    "text": "Skaffa meg rikeleg med tømmer, for huset eg byggjer, skal vera stort og underfullt.",
    "versions": [
      {
        "text": "Skaffa meg mykje tømmer, for huset eg byggjer, skal vera stort og underfullt.",
        "explanation": "Det hebraiske לָרֹב (la-rov) tyder 'i mengd' eller 'rikeleg'. 'Rikeleg med tømmer' gjev ein betre flyt for munnleg lesing enn 'mykje tømmer'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 9,
    "text": "Sjå, eg gjev tenarane dine, tømmerhoggararane som fell trea, tjue tusen kor kveite, tjue tusen kor bygg, tjue tusen bat vin og tjue tusen bat olje.»"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 10,
    "text": "Huram, kongen i Tyrus, svara i eit brev han sende til Salomo: «Fordi Herren elskar folket sitt, har han sett deg til konge over dei.»"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 11,
    "text": "Og Huram sa: «Lova vere Herren, Israels Gud, som skapte himmelen og jorda, han som gav kong David ein vis son med vit og forstand, som skal byggja eit hus for Herren og eit hus for sitt eige kongedøme."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 12,
    "text": "No sender eg ein kunnig mann med forstand, Huram-Abi."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han er son til ei kvinne frå Dans døtrer, og far hans var ein mann frå Tyrus. Han kan arbeida i gull og sølv, i bronse og jern, i stein og tre, i purpur, blått, fint lin og karmosinraudt. Han kan skjera alle slags utskjeringar og tenkja ut alle slags kunstverk som blir gjevne han, saman med dine kunnige menn og dei kunnige mennene til min herre David, far din."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så lat no min herre senda kveiten og bygget, oljen og vinen som han har tala om, til tenarane sine."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 15,
    "text": "Og vi skal hogga tre frå Libanon, så mykje du treng, og vi skal føra dei til deg på flåtar på sjøen til Jaffa, og du kan frakta dei opp til Jerusalem.»"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 16,
    "text": "Salomo talde alle dei framande mennene som var i Israels land, etter den teljinga som far hans David hadde halde, og dei var eitt hundre og femtito tusen og tre tusen og seks hundre."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 17,
    "text": "Av dei gjorde han sytti tusen til berarar og åttitusen til steinhoggarar i fjellet, og tre tusen og seks hundre til oppsynsmenn som skulle halda folket i arbeid.",
    "versions": [
      {
        "text": "Av dei gjorde han sytti tusen til berarar og åttitusen til steinhoggararar i fjellet, og tre tusen og seks hundre til oppsynsmenn som skulle halda folket i arbeid.",
        "explanation": "Same skrivefeil som i vers 1: 'steinhoggararar' har ein ekstra 'ar'-ending. Rett form er 'steinhoggarar'."
      }
    ]
  }
]