[
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 1,
    "text": "Josjafat gjekk til kvile hos fedrane sine og vart gravlagd hos fedrane sine i Davidsbyen. Joram, son hans, vart konge etter han."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han hadde brør, søner av Josjafat: Asarja, Jehiel, Sakarja, Asarjahu, Mikael og Sjefatja. Alle desse var søner av Josjafat, kongen i Israel."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 3,
    "text": "Far deira gav dei mange gåver av sølv og gull og kostbare ting, saman med festningsbyar i Juda. Men kongedømet gav han til Joram, for han var den førstefødde."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 4,
    "text": "Då Joram hadde overteke riket etter far sin og styrkt makta si, drap han alle brørne sine med sverd, og likeins nokre av leiarane i Israel."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 5,
    "text": "Joram var trettitre år gammal då han vart konge, og han regjerte åtte år i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han gjekk på vegen til kongane i Israel, slik som Akabs hus hadde gjort, for han hadde ei dotter av Akab til kone. Han gjorde det som var vondt i Herrens auge."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 7,
    "text": "Men Herren ville ikkje øydeleggja Davids hus, på grunn av pakta han hadde gjort med David, og fordi han hadde lova å gje han og sønene hans ei lampe alle dagar."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 8,
    "text": "I hans dagar gjorde Edom opprør mot Juda og sette sin eigen konge over seg."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 9,
    "text": "Då drog Joram over med hærførarane sine og alle stridsvognene sine. Han stod opp om natta og slo edomittane som hadde omringa han, og hærførarane for vognene."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 10,
    "text": "Slik har Edom vore i opprør mot Juda til denne dag. På same tid gjorde også Libna opprør mot han, fordi han hadde forlate Herren, fedrane sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han bygde òg offerhaugar i fjella i Juda og førte innbyggjarane i Jerusalem til å driva hor, og han leia Juda på avvegar."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 12,
    "text": "Det kom eit brev til han frå profeten Elia, og der stod det: «Så seier Herren, Gud til David, far din: Fordi du ikkje har gått på vegane til Josjafat, far din, eller på vegane til Asa, kongen i Juda,"
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 13,
    "text": "men har gått på vegen til kongane i Israel og har fått Juda og innbyggjarane i Jerusalem til å driva hor, slik som Akabs hus dreiv hor, og fordi du har drepe brørne dine, huset til far din, som var betre enn deg –"
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 14,
    "text": "sjå, Herren skal slå folket ditt med ei stor plage, og borna dine, konene dine og alt du eig."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 15,
    "text": "Og du sjølv skal rammast av mange sjukdomar, ein sjukdom i innvolane dine, så innvolane dine til slutt skal gå ut på grunn av sjukdomen, dag etter dag.»"
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 16,
    "text": "Herren vekte opp mot Joram filistrane og arabarane som budde ved sida av kusjittane."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 17,
    "text": "Dei drog opp mot Juda og braut seg inn og tok med seg alt godset som fanst i kongehuset, og dessutan sønene og konene hans. Det var ingen son att hos han, bortsett frå Joakas, den yngste av sønene."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 18,
    "text": "Etter alt dette slo Herren han med ein ulækjeleg sjukdom i innvolane."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 19,
    "text": "Dag etter dag gjekk, og då tida kom, etter to år, gjekk innvolane hans ut på grunn av sjukdomen, og han døydde under store lidingar. Folket hans tende ikkje noko bål for han, slik dei hadde gjort for fedrane hans."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 20,
    "text": "Han var trettitre år gammal då han vart konge, og han regjerte åtte år i Jerusalem. Han gjekk bort utan at nokon sakna han. Dei gravla han i Davidsbyen, men ikkje i kongegravene."
  }
]