[
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 1,
    "text": "Innbyggjarane i Jerusalem gjorde Akasja, den yngste sonen hans, til konge i staden hans, for røvarbanden som hadde kome med arabarane til leiren, hadde drepe alle dei eldre. Så vart Akasja, son til Joram, konge i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 2,
    "text": "Akasja var førtito år gammal då han vart konge, og han styrte eitt år i Jerusalem. Mor hans heitte Atalja og var dotter til Omri.",
    "versions": [
      {
        "text": "Akasja var førtito år gammal då han vart konge, og han styrte eitt år i Jerusalem. Mor hans heitte Atalja og var dotterdotter til Omri.",
        "explanation": "Det hebraiske בַּת־עָמְרִֽי tyder 'dotter til Omri', ikkje 'dotterdotter'. Sjølv om Atalja truleg var dotterdotter (via Akab), så seier teksten direkte 'dotter'. Dette kan vera ei forenkling i hebraisk, men omsetjinga bør følgja grunnteksten."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 3,
    "text": "Han òg følgde vegane til Akabs hus, for mor hans var rådgjevaren hans og leidde han til å gjera det som var vondt."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han gjorde det som var vondt i HERRENs auge, liksom Akabs hus, for etter at far hans døydde, var dei rådgjevarane hans og førte han i fordervinga."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 5,
    "text": "Han følgde òg råda deira og drog saman med Joram, son til Akab, Israels konge, til krig mot Hasael, kongen i Aram, ved Ramot i Gilead. Men aramarane såra Joram."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 6,
    "text": "Så drog han tilbake til Jisreel for å bli lækt av dei såra han hadde fått ved Rama då han kjempa mot Hasael, kongen i Aram. Og Asarja, son til Joram, Juda konge, drog ned for å sjå til Joram, son til Akab, i Jisreel, for han var sjuk."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 7,
    "text": "Det var Guds vilje at Akasja skulle gå til grunne ved å koma til Joram. Då han kom dit, drog han ut saman med Joram mot Jehu, son til Nimsi, som HERREN hadde salva til å rydja ut Akabs hus."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 8,
    "text": "Då Jehu heldt dom over Akabs hus, fann han hovdingane i Juda og sønene til brørne til Akasja, som tente Akasja, og han drap dei."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 9,
    "text": "Så leita han etter Akasja, og dei fanga han medan han gøymde seg i Samaria. Dei førte han til Jehu og drap han. Men dei gravla han, for dei sa: «Han er soneson til Josjafat, som søkte HERREN av heile sitt hjarte.» Og det var ingen att av Akasjas hus som var i stand til å styra riket."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 10,
    "text": "Då Atalja, mor til Akasja, såg at sonen hennar var død, tok ho til å rydja ut heile kongsætta i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men Josjabat, dotter til kongen, tok Joasj, son til Akasja, og stal han bort frå kongssønene som skulle drepast. Ho gøymde han og amma hans i sovekammeret. Slik gøymde Josjabat, dotter til kong Joram og kona til presten Jojada, han for Atalja, for ho var syster til Akasja. Difor drap ho han ikkje."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han var hos dei i Guds hus, gøymd i seks år, medan Atalja rådde over landet.",
    "versions": [
      {
        "text": "Han var hos dei i Guds hus og heldt seg gøymd i seks år, medan Atalja styrte over landet.",
        "explanation": "Verbet 'rådde' er meir naturleg nynorsk for מֹלֶכֶת (å herska/styra som monark) og varierer frå 'styrte' som alt er brukt andre stader."
      },
      {
        "text": "Han var hos dei i Guds hus og heldt seg gøymd i seks år, medan Atalja rådde over landet.",
        "explanation": "Setninga flyt betre for munnleg lesing med ein kortare struktur. Det hebraiske מִתְחַבֵּא er eit partisipp som skildrar tilstanden hans, og 'gøymd' fungerer godt som ei slik skildring."
      }
    ]
  }
]