[
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 1,
    "text": "I det sjuande året styrkte Jojada seg og tok med seg hundreførarane: Asarja, son til Jeroham, Ismael, son til Johanan, Asarja, son til Obed, Maaseja, son til Adaja, og Elisafat, son til Sikri, og gjorde ei pakt med dei."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 2,
    "text": "Dei drog omkring i Juda og samla levittane frå alle byane i Juda og overhovuda for ættene i Israel, og dei kom til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 3,
    "text": "Heile forsamlinga gjorde ei pakt med kongen i Guds hus. Jojada sa til dei: «Sjå, kongssonen skal vera konge, slik som Herren har tala om Davids etterkomarar.»",
    "versions": [
      {
        "text": "Heile forsamlinga gjorde ei pakt med kongen i Guds hus. Jojada sa til dei: «Sjå, kongssonen skal vera konge, slik som Herren har tala om Davids etterkomarar.",
        "explanation": "Verset manglar avsluttande hermeteikn. Sitatet frå Jojada startar her og held fram i dei neste versa, men dersom vers 3 skal stå aleine, bør det ha avsluttande hermeteikn, eller det bør markerast tydelegare at sitatet held fram."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dette er det de skal gjera: Ein tredjedel av dykk som kjem på sabbaten, av prestane og levittane, skal vera dørvakter ved tersklane."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 5,
    "text": "Ein tredjedel skal vera ved kongehuset, og ein tredjedel ved Grunnvollsporten. Alt folket skal vera i føregardane til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 6,
    "text": "Ingen må gå inn i Herrens hus utan prestane og dei levittane som gjer teneste. Dei kan gå inn, for dei er heilage. Men alt folket skal halda seg til det Herren har fastsett."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 7,
    "text": "Levittane skal stilla seg rundt kongen på alle kantar, kvar mann med våpenet sitt i handa. Den som kjem inn i huset, skal drepast. Ver hos kongen når han går inn og når han går ut.»",
    "versions": [
      {
        "text": "Levittane skal stilla seg rundt kongen på alle kantar, kvar mann med våpenet sitt i handa. Den som kjem inn i huset, skal drepast. Ver hos kongen når han går ut og når han går inn.»",
        "explanation": "Den hebraiske teksten har 'בְּבֹא֥וֹ וּבְצֵאתֽוֹ' (når han går inn og når han går ut), i den rekkjefølgja. Omsettinga har snudd rekkjefølgja."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 8,
    "text": "Levittane og heile Juda gjorde alt slik presten Jojada hadde bode dei. Kvar av dei tok med seg mennene sine, både dei som gjekk på vakt på sabbaten og dei som gjekk av vakt på sabbaten, for presten Jojada hadde ikkje late avdelingane gå heim."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 9,
    "text": "Presten Jojada gav hundreførarane spyda, dei små og dei store skjolda som hadde tilhøyrt kong David og som var i Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han stilte opp alt folket, kvar mann med våpenet sitt i handa, frå høgre sida av huset til venstre sida av huset, bort mot altaret og mot huset, rundt omkring kongen."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 11,
    "text": "Så førte dei ut kongssonen og sette krona og vitnemålet på han. Dei gjorde han til konge, og Jojada og sønene hans salva han og ropa: «Leve kongen!»",
    "versions": [
      {
        "text": "Så førte dei ut kongssonen og sette krona og lovpakta på han. Dei gjorde han til konge, og Jojada og sønene hans salva han og ropa: «Leve kongen!»",
        "explanation": "Det hebraiske ordet 'עֵדוּת' (edut) tyder 'vitnemål' eller 'lovvitne', og refererer truleg til eit dokument eller symbol på kongens plikter under lova. 'Lovpakta' er ei tolking, men 'vitnemålet' er meir nøyaktig og held på den tradisjonelle tydinga."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 12,
    "text": "Då Atalja høyrde lyden av folket som sprang og hylla kongen, gjekk ho til folket i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 13,
    "text": "Ho såg, og sjå, kongen stod ved søyla si ved inngangen, og hovdingane og trompetblåsarane var hos kongen. Alt folket i landet gledde seg og bles i trompetane, og songarane med musikkinstrumenta leidde lovsongen. Då reiv Atalja sund kleda sine og ropa: «Forræderi! Forræderi!»",
    "versions": [
      {
        "text": "Ho såg, og sjå, kongen stod ved søyla si ved inngangen, og hovdingane og trompetar var hos kongen. Alt folket i landet gledde seg og bles i trompetane, og songarane med musikkinstrumenta leidde lovsongen. Då reiv Atalja sund kleda sine og ropa: «Forræderi! Forræderi!»",
        "explanation": "Det hebraiske 'הַחֲצֹצְרוֹת' kan tyda 'trompetane' eller 'trompetblåsarane'. I konteksten med 'hovdingane' (personar) er det meir naturleg å forstå det som 'trompetblåsarane' – dei som bles i trompetane."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 14,
    "text": "Presten Jojada sende ut hundreførarane som var sette over hæren, og sa til dei: «Før henne ut mellom rekkjene, og den som følgjer etter henne, skal drepast med sverd.» For presten hadde sagt: «De skal ikkje drepa henne i Herrens hus.»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 15,
    "text": "Så la dei hand på henne, og då ho kom til inngangen ved Hesteporten ved kongehuset, drap dei henne der."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 16,
    "text": "Jojada gjorde ei pakt mellom seg sjølv og heile folket og kongen om at dei skulle vera Herrens folk."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 17,
    "text": "Så gjekk alt folket inn i Baal-tempelet og reiv det ned. Altara og gudebileta hans knuste dei, og Mattan, Baal-presten, drap dei framfor altara.",
    "versions": [
      {
        "text": "Så gjekk alt folket til Baal-tempelet og reiv det ned. Altara og gudebileta hans knuste dei, og Mattan, Baal-presten, drap dei framfor altara.",
        "explanation": "Det hebraiske 'וַיָּבֹ֨אוּ... בֵּית־הַבַּ֙עַל֙' tyder 'og dei gjekk inn i Baal-huset'. Preposisjonen 'inn i' er meir presis enn berre 'til'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 18,
    "text": "Jojada sette tilsynet med Herrens hus i hendene på dei levittiske prestane, som David hadde fordelt til teneste ved Herrens hus, så dei kunne ofra brennoffer til Herren, slik det står skrive i Moselova, med glede og song slik David hadde fastsett.",
    "versions": [
      {
        "text": "Jojada sette tilsynet med Herrens hus i hendene på dei levittiske prestane, som David hadde fordelt til teneste ved Herrens hus, så dei kunne ofra brennoffer til Herren, slik det står skrive i Moselova, med glede og song etter Davids føresegner.",
        "explanation": "Uttrykket 'etter Davids føresegner' er greitt, men 'slik David hadde fastsett' er meir naturleg på nynorsk og gjev same meining."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 19,
    "text": "Han sette portvaktarar ved portane til Herrens hus, så ingen som var urein på nokon måte, kunne koma inn."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han tok med seg hundreførarane og stormennene og dei som rådde over folket og alt folket i landet. Dei førte kongen ned frå Herrens hus og gjekk gjennom Øvreporten til kongehuset og sette kongen på kongetrona."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 21,
    "text": "Heile folket i landet gledde seg, og byen var roleg. Men Atalja hadde dei drepe med sverd."
  }
]