[
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 1,
    "text": "Joasj var sju år gammal då han vart konge, og han regjerte i førti år i Jerusalem. Mor hans heitte Sibja og var frå Beer-Sjeba."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 2,
    "text": "Joasj gjorde det som var rett i satisfying auga, så lenge presten Jojada levde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jojada fann to koner til han, og han fekk søner og døtrer."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 4,
    "text": "Ei tid etter dette fekk Joasj det i hugen å setja Herrens hus i stand att."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 5,
    "text": "Han samla prestane og levittane og sa til dei: «Dra ut til byane i Juda og samla inn pengar frå heile Israel, så vi kan setja huset til dykkar Gud i stand år etter år. Skund dykk med dette!» Men levittane skunda seg ikkje."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 6,
    "text": "Då kalla kongen til seg øvstepresten Jojada og sa til han: «Kvifor har du ikkje kravd at levittane skal krevja inn frå Juda og Jerusalem den avgifta som Moses, Herrens tenar, og forsamlinga påla Israel til vitnemålsteltet?»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 7,
    "text": "For den gudlause Atalja og sønene hennar hadde brote seg inn i Guds hus, og alt det heilage i Herrens hus hadde dei brukt til Ba'al-gudane."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 8,
    "text": "Så gav kongen ordre om at det skulle lagast ei kiste, og dei sette henne utanfor porten til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 9,
    "text": "Dei lyste ut i Juda og Jerusalem at folk skulle koma med til Herren den avgifta som Moses, Guds tenar, hadde lagt på Israel i øydemarka."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 10,
    "text": "Alle leiarane og heile folket gledde seg, og dei kom og kasta gåvene sine i kista til ho var full."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 11,
    "text": "Kvar gong levittane bar kista inn til dei kongelege tilsynsmennene, og dei såg at det var mykje pengar der, kom skrivaren til kongen og tilsynsmannen for øvstepresten og tømde kista. Så bar dei henne tilbake til plassen sin. Slik gjorde dei dag etter dag og samla inn mykje pengar."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 12,
    "text": "Kongen og Jojada gav pengane til dei som leidde arbeidet på Herrens hus. Dei leigde steinhoggjarar og handverkarar til å setja Herrens hus i stand, og dessutan jern- og koparsmedar til å styrkja Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 13,
    "text": "Arbeidsfolka arbeidde, og arbeidet gjekk framover under hendene deira. Dei bygde Guds hus opp att etter dei opphavlege måla og styrkte det."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 14,
    "text": "Då dei var ferdige, bar dei resten av pengane fram for kongen og Jojada. For dei laga dei reiskapar til Herrens hus, reiskapar til tenesta og ofringane, skåler og kar av gull og sølv. Dei bar fram brennoffer i Herrens hus heile tida, så lenge Jojada levde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 15,
    "text": "Jojada vart gammal og mett av dagar, og så døydde han. Han var hundre og tretti år gammal då han døydde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 16,
    "text": "Dei gravla han i Davidsbyen saman med kongane, fordi han hadde gjort godt i Israel, både mot Gud og mot huset hans."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 17,
    "text": "Etter at Jojada var død, kom leiarane i Juda og bøygde seg for kongen. Då høyrde kongen på dei."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 18,
    "text": "Dei forlét huset til Herren, deira fedrars Gud, og dyrka Asjera-stolpane og avgudsbileta. Då kom det vreide over Juda og Jerusalem på grunn av denne skulda deira."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 19,
    "text": "Han sende profetar til dei for å føra dei tilbake til Herren. Profetane vitna mot dei, men dei ville ikkje høyra."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 20,
    "text": "Då kom Guds Ande over Sakarja, son til presten Jojada. Han steig fram for folket og sa til dei: «Så seier Gud: Kvifor bryt de boda til Herren? De kjem ikkje til å lukkast. Fordi de har forlate Herren, har han forlate dykk.»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 21,
    "text": "Men dei svor seg saman mot han og steina han på påbod frå kongen i føregarden til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 22,
    "text": "Kong Joasj hugsa ikkje den truskap som Jojada, far til Sakarja, hadde vist han, men drap sonen hans. Då han døydde, sa han: «Måtte Herren sjå det og krevja rekneskap!»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 23,
    "text": "Ved årsskiftet drog aramearane opp mot han. Dei kom til Juda og Jerusalem og dreiv ut alle leiarane i folket, og alt byttet sende dei til kongen i Damaskus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 24,
    "text": "For endå aramearhæren kom med få menn, gav Herren ein svært stor hær i deira hand, fordi dei hadde forlate Herren, sine fedrars Gud. Slik fullbyrda dei dommen over Joasj."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 25,
    "text": "Då dei drog bort frå han og lét han liggja att med alvorlege skadar, svor tenarane hans seg saman mot han på grunn av blodet til sønene åt presten Jojada. Dei drap han i senga hans, og han døydde. Dei gravla han i Davidsbyen, men ikkje i kongegravene."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 26,
    "text": "Dei som svor seg saman mot han, var Sabad, son til ammonittkvinna Sjim'at, og Josabad, son til moabittkvinna Sjimrit."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 27,
    "text": "Om sønene hans, om alle profetorda mot han og om grunnlegginga av Guds hus, sjå, det er skrive i utleggjinga til Kongeboka. Son hans Amasja vart konge etter han."
  }
]