[
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 1,
    "text": "Amasja var tjuefem år gammal då han vart konge, og han styrte i tjueni år i Jerusalem. Mora hans heitte Joaddan og var frå Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 2,
    "text": "Han gjorde det som var rett i HERRENs augo, men ikkje med eit heilt hjarte."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 3,
    "text": "Då kongedømet var trygt i hendene hans, drap han dei tenarane som hadde slege i hel far hans, kongen."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men borna deira drap han ikkje, for det står skrive i lova, i Moseboka, der Herren har gjeve bod og sagt: «Fedrar skal ikkje døy for borna sine, og born skal ikkje døy for fedrane sine. Kvar ein skal døy for si eiga synd.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 5,
    "text": "Amasja samla Juda og stilte dei opp etter ættene deira, under leiarar over tusen og leiarar over hundre, for heile Juda og Benjamin. Han mønstra dei som var tjue år og eldre, og fann at dei var tre hundre tusen utvalde menn, skikka til strid, som kunne handtera spyd og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 6,
    "text": "Han leigde òg hundre tusen djerve krigarar frå Israel for hundre talentar sølv."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 7,
    "text": "Men ein gudsmann kom til han og sa: «Konge, lat ikkje Israels hær gå med deg, for Herren er ikkje med Israel, ikkje med nokon av Efraims born."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 8,
    "text": "Men om du går, gjer det og ver sterk til striden! Då skal Gud likevel fella deg framfor fienden, for Gud har makt til å hjelpa og til å fella.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 9,
    "text": "Amasja sa til gudsmannen: «Men kva skal eg gjera med dei hundre talentane eg har gjeve til flokken frå Israel?» Gudsmannen svara: «Herren kan gje deg mykje meir enn dette.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 10,
    "text": "Då skilde Amasja ut flokken som hadde kome til han frå Efraim, og sende dei heim att. Dei vart brennande harme på Juda og drog heim i stor vreide."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 11,
    "text": "Amasja tok mot til seg og førte folket sitt ut. Han drog til Saltdalen og slo ti tusen av Seir-sønene."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 12,
    "text": "Ti tusen tok Juda-sønene til fange i live. Dei førte dei opp på toppen av eit berg og kasta dei ned frå bergtoppen, så alle vart knuste."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 13,
    "text": "Men mennene i flokken som Amasja hadde sendt heim att og ikkje late gå med seg til striden, herja i byane i Juda, frå Samaria til Bet-Horon. Dei slo i hel tre tusen menneske og tok mykje hærfang."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 14,
    "text": "Då Amasja kom heim att etter sigeren over edomittane, hadde han med seg gudane til Seir-sønene. Han sette dei opp som sine eigne gudar, bøygde seg for dei og brende røykjelse for dei."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 15,
    "text": "Då vart Herren harm på Amasja og sende ein profet til han som sa: «Kvifor søkjer du gudane til dette folket, dei som ikkje kunne berga sitt eige folk frå di hand?»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 16,
    "text": "Medan han tala til han, sa kongen: «Har vi gjort deg til rådgjevar for kongen? Hald opp! Kvifor vil du bli drepen?» Då slutta profeten, men sa: «Eg veit at Gud har avgjort å øydeleggja deg, fordi du har gjort dette og ikkje høyrt på rådet mitt.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 17,
    "text": "Amasja, kongen i Juda, tok råd med andre og sende bod til Joasj, son til Joakas, son til Jehu, kongen i Israel, og sa: «Kom, lat oss møtast andlet til andlet!»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 18,
    "text": "Men Joasj, kongen i Israel, sende dette svaret til Amasja, kongen i Juda: «Tistelen på Libanon sende bod til sederen på Libanon og sa: 'Gjev dotter di til son min som kone!' Men eit vilt dyr på Libanon gjekk forbi og trakka ned tistelen."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 19,
    "text": "Du tenkjer at du har slege Edom, og hjarta ditt gjer deg hovmodig og søkjer ære. Men bli no heime! Kvifor vil du leita etter ulukke og falla, både du og Juda med deg?»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 20,
    "text": "Men Amasja ville ikkje høyra, for dette kom frå Gud, som ville gje dei i fiendehand fordi dei hadde søkt gudane til Edom."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 21,
    "text": "Så drog Joasj, kongen i Israel, opp, og han og Amasja, kongen i Juda, møttest andlet til andlet ved Bet-Sjemesj, som ligg i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 22,
    "text": "Juda vart slegen av Israel, og kvar mann rømde til teltet sitt."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 23,
    "text": "Joasj, kongen i Israel, tok Amasja, kongen i Juda, son til Joasj, son til Joakas, til fange ved Bet-Sjemesj. Han førte han til Jerusalem og reiv ned muren i Jerusalem, frå Efraim-porten til Hjørneporten, fire hundre alnar."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 24,
    "text": "Han tok alt gullet og sølvet og alle kara som fanst i Guds hus, hjå Obed-Edom, og skattane i kongens hus, og dessutan tok han gislar. Så drog han attende til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 25,
    "text": "Amasja, son til Joasj, kongen i Juda, levde femten år etter at Joasj, son til Joakas, kongen i Israel, døydde."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 26,
    "text": "Resten av Amasjas gjerningar, frå først til sist, står skrive i boka om kongane i Juda og Israel."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 27,
    "text": "Frå den tid Amasja vende seg bort frå Herren, laga dei samansverjing mot han i Jerusalem, og han rømde til Lakisj. Men dei sende folk etter han til Lakisj og drap han der."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 28,
    "text": "Dei førte han på hestar og gravla han hjå fedrane hans i Juda-byen."
  }
]