[
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 1,
    "text": "Jotam var tjuefem år gammal då han vart konge, og han styrte i seksten år i Jerusalem. Mor hans heitte Jerusja, dotter til Sadok."
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens auge, slik som far hans Ussia hadde gjort. Men han gjekk ikkje inn i Herrens tempel. Folket heldt likevel fram med å fara villt.",
    "versions": [
      {
        "text": "Han gjorde det som var rett i Herrens auge, slik som far hans Ussia hadde gjort. Men han gjekk ikkje inn i Herrens tempel. Folket heldt likevel fram med å gjera det som var forderveleg.",
        "explanation": "Det hebraiske 'mashchitim' (משחיתים) tyder meir 'å handla forderveleg/korrupt' eller 'å fara villt' enn berre 'å gjera det som var forderveleg'. 'Fara villt' er meir idiomatisk på nynorsk og fangar betre den aktive, vedvarande karakteren av folkets synd."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 3,
    "text": "Det var han som bygde den øvre porten til Herrens hus, og på Ofel-muren bygde han mykje."
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 4,
    "text": "Han bygde også byar i fjellområda i Juda, og i skogane bygde han festningar og tårn."
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 5,
    "text": "Han førte krig mot kongen over ammonittane og sigra over dei. Same året gav ammonittane han hundre talentar sølv, ti tusen kor kveite og ti tusen kor bygg. Det same betalte ammonittane til han også det andre og tredje året."
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 6,
    "text": "Jotam vart mektig fordi han gjorde vegane sine rette framfor Herren, sin Gud.",
    "versions": [
      {
        "text": "Jotam vart mektig fordi han heldt fast ved vegane sine framfor Herren, sin Gud.",
        "explanation": "Det hebraiske 'hekin' (הֵכִין) frå rota כון tyder 'å gjera fast/stødig', 'å retta til' eller 'å ordna rett'. 'Heldt fast ved' gjev inntrykk av at vegane allereie var gode, medan originalen seier at han aktivt retta/ordna livsvegen sin framfor Herren."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 7,
    "text": "Resten av hendingane med Jotam, alle krigane hans og ferdene hans, er skrivne i boka om kongane i Israel og Juda.",
    "versions": [
      {
        "text": "Resten av hendingane med Jotam, alle krigane hans og vegane hans, er skrivne i boka om kongane i Israel og Juda.",
        "explanation": "Det hebraiske 'derakav' (דְּרָכָיו) tyder 'vegane hans' i tydinga 'livsførsel' eller 'ferd/åtferd'. I denne konteksten, der det handlar om historisk dokumentasjon, passar 'ferdene hans' betre enn 'vegane hans' på nynorsk, då det viser til korleis han levde og styrte."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 8,
    "text": "Han var tjuefem år gammal då han vart konge, og han styrte i seksten år i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 27,
    "verseId": 9,
    "text": "Så gjekk Jotam til kvile hos fedrane sine, og dei gravla han i Davidsbyen. Son hans Akaz vart konge etter han."
  }
]