[
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 1,
    "text": "Hiskia vart konge då han var tjuefem år gamal, og han styrte i tjueni år i Jerusalem. Mor hans heitte Abia og var dotter til Sakarja."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens augo, heilt slik som David, far hans, hadde gjort."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 3,
    "text": "I den fyrste månaden i det fyrste året han var konge, opna han dørene til Herrens hus og sette dei i stand."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 4,
    "text": "Han førte inn prestane og levittane og samla dei på den opne plassen mot aust."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 5,
    "text": "Han sa til dei: «Høyr på meg, de levittar! Helga dykk no og helga huset til Herren, dykkar fedregud, og ber det ureine ut frå heilagdomen!"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 6,
    "text": "For fedrane våre var trulause og gjorde det som var vondt i Herren vår Guds augo. Dei forlét han og vende andletet bort frå Herrens bustad og snudde ryggen til."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 7,
    "text": "Dei stengde òg dørene til forhallen og sløkte lampene. Dei brende ikkje røykjelse og ofra ikkje brennoffer i heilagdomen for Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 8,
    "text": "Difor kom Herrens vreide over Juda og Jerusalem, og han gjorde dei til ein skrekk, til øydelegging og til spott, slik de ser med eigne augo."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 9,
    "text": "Sjå, fedrane våre fall for sverd, og sønene og døtrene og konene våre er i fangenskap på grunn av dette."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 10,
    "text": "No har eg i hjartet mitt sett meg føre å gjera ei pakt med Herren, Israels Gud, så hans brennande vreide kan venda seg frå oss."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 11,
    "text": "Sønene mine, ver ikkje likesæle no, for Herren har valt dykk ut til å stå framfor han og tena han, og til å vera hans tenarar og brenna røykjelse.»",
    "versions": [
      {
        "text": "Born mine, ver ikkje likesæle no, for Herren har valt dykk ut til å stå framfor han og tena han, og til å vera hans tenarar og brenna røykjelse.»",
        "explanation": "Hebraisk 'בָּנַי' (banay) tyder 'sønene mine'. Sidan Hiskia talar til levittane (menn), er 'Sønene mine' meir presist enn det kjønnsnøytrale 'Born mine'. Dette er òg ein varm tiltaleform som passar godt i samanhengen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 12,
    "text": "Då stod levittane fram: Mahat, son til Amasai, og Joel, son til Asarja, av Kehat-sønene. Av Merari-sønene: Kisj, son til Abdi, og Asarja, son til Jehallelel. Av Gersjon-ætta: Joah, son til Simma, og Eden, son til Joah.",
    "versions": [
      {
        "text": "Då stod levittane fram: Mahat, son til Amasai, og Joel, son til Asarja, av Kehat-sønene. Av Merari-sønene: Kisj, son til Abdi, og Asarja, son til Jehallelel. Av Gersjon-sønene: Joah, son til Simma, og Eden, son til Joah.",
        "explanation": "For variasjon og betre flyt kan 'Gersjon-ætta' brukast i staden for 'Gersjon-sønene', sidan hebraisk brukar same konstruksjon for alle tre gruppene. Dette gjev betre rytme ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 13,
    "text": "Av Elisafan-sønene: Sjimri og Jeiel. Av Asaf-sønene: Sakarja og Mattanja."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 14,
    "text": "Av Heman-sønene: Jehiel og Sjimi. Av Jedutun-sønene: Sjemaja og Ussiel."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 15,
    "text": "Dei samla brørne sine, helga seg og kom etter kongens påbod, i samsvar med Herrens ord, for å reinsa Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 16,
    "text": "Prestane gjekk inn i det indre av Herrens hus for å reinsa det. Alt ureint dei fann i Herrens tempel, bar dei ut til føregarden til Herrens hus. Levittane tok imot det og bar det ut til Kidron-dalen."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 17,
    "text": "Dei tok til å helga den fyrste dagen i den fyrste månaden. Den åttande dagen i månaden kom dei til Herrens forhall. I åtte dagar helga dei Herrens hus, og den sekstande dagen i den fyrste månaden var dei ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 18,
    "text": "Så gjekk dei inn til kong Hiskia og sa: «Vi har reinsa heile Herrens hus, brennofferaltaret med alt utstyret og skodebrødsbordet med alt utstyret."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 19,
    "text": "Alle dei kara som kong Ahas kasta bort i si regjeringstid då han var truløs, har vi sett i stand og helga. Sjå, dei står framfor Herrens altar.»"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 20,
    "text": "Tidleg morgonen etter samla kong Hiskia hovdingane i byen og gjekk opp til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 21,
    "text": "Dei førte fram sju oksar, sju vêrar, sju lam og sju geitebukkar til syndoffer for kongeriket, for heilagdomen og for Juda. Han sa til Arons søner, prestane, at dei skulle ofra dei på Herrens altar."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 22,
    "text": "Dei slakta oksane, og prestane tok imot blodet og skvette det på altaret. Så slakta dei vêrane og skvette blodet på altaret. Så slakta dei lamma og skvette blodet på altaret."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 23,
    "text": "Så førte dei syndofferbukkanene fram for kongen og forsamlinga, og dei la hendene sine på dei.",
    "versions": [
      {
        "text": "Så førte dei syndofferbukkan fram for kongen og forsamlinga, og dei la hendene sine på dei.",
        "explanation": "Hebraisk har fleirtal 'שְׂעִירֵי' (bukkar), så det bør vera 'syndofferbukkanene' (fleirtal med bestemt form), ikkje 'syndofferbukkan' (eintal)."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 24,
    "text": "Prestane slakta dei og strauk blodet på altaret som syndoffer for å gjera soning for heile Israel. For kongen hadde sagt at brennofferet og syndofferet skulle vera for heile Israel.",
    "versions": [
      {
        "text": "Prestane slakta dei og bar blodet som syndoffer til altaret for å gjera soning for heile Israel. For kongen hadde sagt at brennofferet og syndofferet skulle vera for heile Israel.",
        "explanation": "Verbet 'חטא' i pi'el-forma tyder å reinsa eller å stryka syndofferblod på altaret. 'Bar blodet til' er upresist; det hebraiske verbet skildrar ei rituell handling der blodet vart stroke på altaret."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 25,
    "text": "Han stilte levittane opp i Herrens hus med symbalar, harper og lyrer, etter påbodet frå David og Gad, kongens sjåar, og profeten Natan. For påbodet kom frå Herren gjennom profetane hans."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 26,
    "text": "Levittane stod med Davids instrument, og prestane med trompetar."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 27,
    "text": "Hiskia gav ordre om å ofra brennofferet på altaret. Då brennofferet tok til, tok òg songen for Herren til, og trompetane, saman med instrumenta til David, Israels konge."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 28,
    "text": "Heile forsamlinga bøygde seg og tilbad, medan songen lydde og trompetane klang. Alt dette heldt fram til brennofferet var fullført."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 29,
    "text": "Då dei var ferdige med å ofra, fall kongen og alle som var hos han, på kne og tilbad."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 30,
    "text": "Kong Hiskia og hovdingane sa til levittane at dei skulle lova Herren med orda til David og sjåaren Asaf. Dei song lovsongar med glede, bøygde seg og tilbad."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 31,
    "text": "Då tok Hiskia til orde og sa: «No har de vigsla dykk til Herren. Kom fram og ber slaktoffer og takkoffer til Herrens hus!» Forsamlinga bar fram slaktoffer og takkoffer, og alle som hadde eit villig hjarte, bar fram brennoffer."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 32,
    "text": "Talet på brennoffer som forsamlinga bar fram, var sytti oksar, hundre vêrar og to hundre lam. Alt dette var brennoffer for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 33,
    "text": "Dei heilage gåvene var seks hundre oksar og tre tusen sauer."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 34,
    "text": "Men det var for få prestar, og dei greidde ikkje å flå alle brennoffera. Difor hjelpte levittane, brørne deira, dei til arbeidet var fullført og prestane hadde helga seg. For levittane hadde vore meir samvitsfulle med å helga seg enn prestane."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 35,
    "text": "Det var òg ei mengd med brennoffer, i tillegg til feittet frå fredsoffer og drikkoffera som høyrde til brennoffera. Slik vart tenesta i Herrens hus gjenoppretta."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 36,
    "text": "Hiskia og heile folket gledde seg over det Gud hadde gjort i stand for folket, for det hadde skjedd så brått."
  }
]