[
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 1,
    "text": "Salomo tok til å byggja Herrens hus i Jerusalem, på Moria-fjellet, der Herren hadde synt seg for David, far hans. Han bygde på den staden David hadde gjort klar, på treskjeplassen til jebusitten Ornan."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han tok til å byggja den andre dagen i den andre månaden, i det fjerde året han var konge."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dette er grunnmåla Salomo la for bygginga av Guds hus: Lengda var seksti alnar etter det gamle målet, og breidda var tjue alnar."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 4,
    "text": "Forhallen framfor huset var tjue alnar lang, like brei som huset, og hundre og tjue alnar høg. Han kledde henne innvendig med reint gull."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 5,
    "text": "Det store huset kledde han med sypress-tre, og så dekte han det med fint gull og pryda det med palmar og kjeder."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han kledde huset med dyre steinar til pryd, og gullet var gull frå Parvajim."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han kledde huset, bjelkane, dørstolpane, veggene og dørene med gull, og han skar ut kjerubar på veggene."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han laga Det høgheilage rommet. Det var tjue alnar langt, like langt som huset var breitt, og tjue alnar breitt. Han kledde det med seks hundre talentar fint gull."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 9,
    "text": "Vekta av gullnaglane var femti sekel. Også overromma kledde han med gull."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 10,
    "text": "I Det høgheilage rommet laga han to kjerubar, utskorne figurar, og dei vart kledde med gull."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 11,
    "text": "Vengene på kjerubane var tjue alnar til saman. Den eine vengen på den eine kjeruben var fem alnar og rørte ved veggen i huset, og den andre vengen var fem alnar og rørte ved vengen til den andre kjeruben."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 12,
    "text": "Og vengen på den andre kjeruben var fem alnar og rørte ved veggen i huset, og den andre vengen var fem alnar og møtte vengen til den andre kjeruben."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 13,
    "text": "Vengene på desse kjerubane breidde seg ut over tjue alnar. Dei stod på føtene sine med andleta vende mot huset."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 14,
    "text": "Han laga forhenget av blått, purpur og karmosinraudt stoff og fint lin, og han vevde inn kjerubar på det."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 15,
    "text": "Framfor huset laga han to søyler som var tretifem alnar høge, og kapitelets på toppen av kvar av dei var fem alnar."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han laga kjeder og sette dei på toppen av søylene, og han laga hundre granateple og festa dei på kjedene."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han reiste søylene framfor tempelet, éi på høgre sida og éi på venstre. Han kalla den høgre Jakin og den venstre Boas."
  }
]