[
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 1,
    "text": "Hiskia sende bod til heile Israel og Juda, og han skreiv òg brev til Efraim og Manasse, og bad dei koma til Herrens hus i Jerusalem for å halda påske for Herren, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 2,
    "text": "Kongen og hovdingane hans og heile forsamlinga i Jerusalem hadde rådslege seg imellom om å halda påske i den andre månaden."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 3,
    "text": "For dei kunne ikkje halda han til vanleg tid, sidan prestane ikkje hadde helga seg i tilstrekkeleg tal, og folket hadde ikkje samla seg i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dette tykte kongen og heile forsamlinga var rett.",
    "versions": [
      {
        "text": "Dette var rett i auga til kongen og heile forsamlinga.",
        "explanation": "Den noverande omsetjinga er korrekt, men for munnleg framføring flyt det betre å unngå 'i auga til' som er ei meir direkte omsetjing av det hebraiske idiomet. Den foreslåtte versjonen er meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 5,
    "text": "Så vedtok dei å senda ut ei kunngjering i heile Israel, frå Be'er-Sjeba til Dan, at folket skulle koma og halda påske for Herren, Israels Gud, i Jerusalem. For det var lenge sidan dei hadde halde han slik det var føreskreve."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 6,
    "text": "Så drog bodberarane ut med breva frå kongen og hovdingane hans gjennom heile Israel og Juda, med denne bodskapen frå kongen: «Israelittar! Vend om til Herren, Abrahams, Isaks og Israels Gud, så vil han venda seg til den resten som er att av dykk, dei som har sloppe unna hendene til assyrarkongen."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 7,
    "text": "Ver ikkje som fedrane og brørne dykkar, som var trulause mot Herren, sine fedrars Gud, så han gav dei over til øydelegging, slik de sjølve ser."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 8,
    "text": "Gjer ikkje nakken stiv som fedrane dykkar! Gjev handa til Herren og kom til heilagdomen hans, som han har helga for all tid, og ten Herren dykkar Gud, så den brennande vreiden hans kan venda seg bort frå dykk."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 9,
    "text": "For om de vender om til Herren, skal brørne og borna dykkar finna miskunn hos dei som held dei fanga, og dei skal få venda attende til dette landet. For Herren dykkar Gud er nådig og miskunnsam, og han vil ikkje venda andletet bort frå dykk om de vender om til han.»"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 10,
    "text": "Bodberarane drog frå by til by i Efraim og Manasse og heilt til Sebulon, men folk lo av dei og spotta dei."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 11,
    "text": "Men nokre frå Asjer, Manasse og Sebulon audmjuka seg og kom til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 12,
    "text": "Også i Juda verka Guds hand, så dei fekk eitt hjarte til å gjera det kongen og hovdingane hadde bode etter Herrens ord."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 13,
    "text": "Mykje folk samla seg i Jerusalem for å halda høgtida med usyra brød i den andre månaden, ei svært stor forsamling."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 14,
    "text": "Dei tok til å riva ned altara som var i Jerusalem, og alle røykjelsesaltara tok dei bort og kasta i Kedron-bekken."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 15,
    "text": "Så slakta dei påskelammet på den fjortande dagen i den andre månaden. Prestane og levittane skamma seg, og dei helga seg og bar brennoffer til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 16,
    "text": "Dei stod på plassane sine, slik det var fastsett etter lova til Moses, Guds mann. Prestane skvette blodet dei fekk frå levittane."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 17,
    "text": "For det var mange i forsamlinga som ikkje hadde helga seg, og levittane måtte slakta påskelammet for alle som ikkje var reine, så dei kunne vigast til Herren.",
    "versions": [
      {
        "text": "For det var mange i forsamlinga som ikkje hadde helga seg, og levittane måtte slakta påskelammet for alle som ikkje var reine, så dei kunne helgast for Herren.",
        "explanation": "Det hebraiske לְהַקְדִּישׁ לַיהוָה handlar om å gjera heilag/vigsla til Herren. 'Vigast til Herren' uttrykkjer dette betre enn 'helgast for Herren' og skil også denne handlinga frå den personlege helginga (הִתְקַדֵּשׁ) som er nemnt tidlegare i verset."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 18,
    "text": "Ei stor mengd av folket, mange frå Efraim, Manasse, Jissakar og Sebulon, hadde ikkje reinsa seg, men åt likevel påskelammet, annleis enn det var føreskreve. Men Hiskia bad for dei og sa: «Måtte Herren, som er god, tilgje"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 19,
    "text": "kvar den som har vendt hjarta sitt til å søkja Gud, Herren, sine fedrars Gud, sjølv om han ikkje er rein etter føresegnene for heilagdomen.»"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 20,
    "text": "Og Herren høyrde Hiskia og lækte folket."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 21,
    "text": "Israelittane som var til stades i Jerusalem, heldt høgtida med usyra brød i sju dagar med stor glede. Levittane og prestane lova Herren dag for dag med kraftfulle instrument.",
    "versions": [
      {
        "text": "Israelittane som var til stades i Jerusalem, heldt høgtida med usyra brød i sju dagar med stor glede. Levittane og prestane lova Herren dag for dag med kraftige instrument for Herren.",
        "explanation": "Uttrykket 'for Herren' kjem to gonger i same setning, noko som er unødvendig repetisjon. 'Kraftfulle' er òg meir naturleg nynorsk enn 'kraftige' om instrument."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 22,
    "text": "Hiskia tala velvilleg til alle levittane som synte god dugleik i tenesta for Herren. Dei heldt høgtidsmåltid i sju dagar, ofra fredsoffer og prisa Herren, sine fedrars Gud.",
    "versions": [
      {
        "text": "Hiskia oppmuntra alle levittane som hadde god innsikt i tenesta for Herren. Dei heldt høgtidsmåltid i sju dagar, ofra fredsoffer og prisa Herren, sine fedrars Gud.",
        "explanation": "Det hebraiske וַיְדַבֵּר...עַל־לֵב tyder 'tala til hjarta', altså 'tala velvilleg/oppmuntrande'. Vidare tyder הַמַּשְׂכִּילִ֥ים שֵֽׂכֶל־ט֖וֹב 'dei som synte god forstand/dugleik', ikkje berre 'hadde god innsikt'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 23,
    "text": "Så vart heile forsamlinga samde om å halda høgtid i sju dagar til, og dei heldt høgtid i sju dagar med glede."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 24,
    "text": "For Hiskia, kongen i Juda, gav forsamlinga tusen oksar og sju tusen sauer. Og hovdingane gav forsamlinga tusen oksar og ti tusen sauer. Mange prestar helga seg."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 25,
    "text": "Heile forsamlinga i Juda gledde seg, både prestane og levittane og heile forsamlinga som var komen frå Israel, og dei innflyttarane som hadde kome frå Israel, og dei som budde i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 26,
    "text": "Det var stor glede i Jerusalem, for sidan dagane til Salomo, son til David, Israels konge, hadde det ikkje hendt noko slikt i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 27,
    "text": "Så reiste prestane og levittane seg og velsigna folket. Røysta deira vart høyrd, og bøna deira nådde opp til hans heilage bustad i himmelen."
  }
]