[
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 1,
    "text": "Då alt dette var fullført, drog alle israelittane som var til stades ut til byane i Juda. Dei knuste steinstøttene, hogg ned Asjera-pålane og reiv ned offerhaugane og altara i heile Juda og Benjamin, og i Efraim og Manasse, til dei hadde øydelagt alt. Så vende alle israelittane heim, kvar til sin eigedom og sine byar."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hiskia sette opp avdelingane for prestane og levittane etter skifta deira, kvar etter si teneste, både prestane og levittane, til brennoffer og fredsoffer, til å gjera teneste, takka og lovsyngja i portane til Herrens leir."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kongen gav av sin eigen eigedom til brennoffera, morgon- og kveldsbrennoffera, og brennoffera på sabbatane, nymånedagane og høgtidene, slik det står skrive i Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 4,
    "text": "Han sa til folket som budde i Jerusalem at dei skulle gje den delen som tilkom prestane og levittane, så dei kunne halda fast ved Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 5,
    "text": "Då bodet vart kjent, kom israelittane med rikelege mengder av førstegrøda av korn, vin, olje, honning og alt det som marka bar. Dei kom med tiend av alt i store mengder."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 6,
    "text": "Israelittane og judeane som budde i byane i Juda, kom også med tiend av storfe og småfe og tiend av dei heilage gåvene som var vigde til Herren, deira Gud, og la det i haug på haug."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 7,
    "text": "I den tredje månaden tok dei til å leggja opp haugane, og i den sjuande månaden var dei ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 8,
    "text": "Då Hiskia og leiarane kom og såg haugane, lova dei Herren og folket hans Israel."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 9,
    "text": "Hiskia spurde prestane og levittane om haugane."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 10,
    "text": "Øvstepresten Asarja av Sadoks hus svara han: «Sidan folket tok til å bera offergåver til Herrens hus, har vi ete oss mette og hatt rikeleg til overs, for Herren har velsigna folket sitt. Det som er til overs, er denne store mengda.»"
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 11,
    "text": "Hiskia sa at dei skulle gjera i stand lagerrom i Herrens hus, og dei gjorde det."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 12,
    "text": "Trufast bar dei inn offergåvene, tienda og dei heilage gåvene. Levitten Konanja hadde oppsyn med dette, og Sjimi, bror hans, var nestleiar."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jehiel, Asasja, Nahat, Asael, Jerimot, Josabad, Eliel, Jismakja, Mahat og Benaja var tilsynsmenn under Konanja og Sjimi, bror hans, etter påbod frå kong Hiskia og Asarja, forstandaren for Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 14,
    "text": "Levitten Kore, son til Jimna, som var portvaktar på austsida, hadde tilsyn med dei frivillige gåvene til Gud. Han skulle dela ut Herrens offergåver og dei høgheilage gåvene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 15,
    "text": "Under han var Eden, Minjamin, Jesjua, Sjemaja, Amarja og Sjekanja i prestebyane. Dei skulle trufast dela ut til brørne sine etter avdelingane deira, både store og små."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 16,
    "text": "Dette kom i tillegg til dei som var oppførte i ættelistene av mannkjønn frå tre år og oppover, alle som kom til Herrens hus etter kvar dags krav for å gjera teneste etter vaktordningane og avdelingane sine."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 17,
    "text": "Prestane vart førte inn i ættelistene etter fedrehusa sine, og levittane frå tjue år og oppover etter vaktordningane og avdelingane sine."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 18,
    "text": "Dei vart førte inn i ættelistene saman med alle småborna, konene, sønene og døtrene sine, heile forsamlinga. For i truskap helga dei seg."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 19,
    "text": "For Arons søner, prestane, som budde på beitemarkene utanfor byane sine, vart det i kvar by sett menn som var nemnde ved namn, til å gje ut delar til alle av mannkjønn mellom prestane og til alle som var førte inn i ættelistene mellom levittane."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 20,
    "text": "Slik gjorde Hiskia i heile Juda. Han gjorde det som var godt, rett og sant for Herren, sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 21,
    "text": "Alt han tok seg føre i tenesta for Guds hus og i lova og boda for å søkja sin Gud, det gjorde han av heile sitt hjarte, og han lukkast."
  }
]