[
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 1,
    "text": "Etter desse hendingane og denne truskap kom Sankerib, kongen av Assyria, og gjekk inn i Juda. Han slo leir mot dei befesta byane og tenkte å ta dei."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 2,
    "text": "Då Hiskia såg at Sankerib var komen og hadde sett seg føre å føra krig mot Jerusalem,"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 3,
    "text": "rådførte han seg med hovdingane og krigarane sine om å stoppa vasskjeldene som var utanfor byen, og dei hjelpte han."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 4,
    "text": "Mykje folk samla seg og stengde alle kjeldene og bekken som rann gjennom landet. Dei sa: «Kvifor skal assyrarkongane koma og finna rikeleg med vatn?»"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han tok mot til seg og bygde opp att heile muren som var riven ned. Han reiste tårn på han og bygde ein annan mur utanfor. Han forsterka Millo i Davidsbyen og laga ei mengd våpen og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 6,
    "text": "Han sette krigshovdingar over folket og samla dei hos seg på plassen ved byporten. Så tala han til hjarta deira og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 7,
    "text": "«Ver sterke og modige! Ver ikkje redde og mist ikkje motet for assyrarkongen og heile hæren hans, for det er fleire med oss enn med han."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 8,
    "text": "Med han er ein arm av kjøt, men med oss er Herren vår Gud, som hjelper oss og fører krigane våre.» Og folket støtta seg til orda frå Hiskia, kongen av Juda."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 9,
    "text": "Etter dette sende Sankerib, kongen av Assyria, tenarane sine til Jerusalem, medan han sjølv låg ved Lakisj med heile hærmakta si. Dei kom til Hiskia, kongen av Juda, og til heile Juda som var i Jerusalem, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 10,
    "text": "«Så seier Sankerib, kongen av Assyria: Kva set de dykkar lit til når de sit innestengte i Jerusalem?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 11,
    "text": "Er det ikkje Hiskia som forfører dykk til å døy av svolt og tørst når han seier: 'Herren vår Gud skal fria oss frå handa til assyrarkongen'?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 12,
    "text": "Er det ikkje denne Hiskia som tok bort offerhaugane og altara hans og sa til Juda og Jerusalem: 'Framfor eitt altar skal de bøya dykk og tilbe, og på det skal de brenna røykjelse'?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 13,
    "text": "Veit de ikkje kva eg og fedrane mine har gjort med alle folka i landa? Kunne gudane til folkeslaga i landa berga landa sine frå mi hand?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 14,
    "text": "Kven av alle gudane til desse folkeslaga som fedrane mine øydela, kunne berga folket sitt frå mi hand? Korleis skal då dykkar gud kunna berga dykk frå mi hand?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 15,
    "text": "Lat ikkje Hiskia narra dykk og forføra dykk slik! Tru ikkje på han! For ingen gud frå noko folkeslag eller rike har kunna berga folket sitt frå mi hand eller frå handa til fedrane mine. Kor mykje mindre skal då dykkar gud kunna berga dykk frå mi hand!»"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 16,
    "text": "Og tenarane hans tala endå meir mot Herren Gud og mot tenaren hans Hiskia."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 17,
    "text": "Han skreiv også brev for å spotta Herren, Israels Gud, og tala mot han og sa: «Liksom gudane til folkeslaga i landa ikkje berga folka sine frå mi hand, slik skal heller ikkje Hiskias gud berga folket sitt frå mi hand.»"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 18,
    "text": "Dei ropa med høg røyst på jødisk til folket i Jerusalem som stod på muren, for å skremma og skaka dei, så dei kunne ta byen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 19,
    "text": "Dei tala om Jerusalems Gud som om han var ein av gudane til folka på jorda, eit verk av menneskehender."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 20,
    "text": "Då bad kong Hiskia og profeten Jesaja, son til Amos, om dette, og dei ropa til himmelen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 21,
    "text": "Og Herren sende ein engel som øydela alle dei tapre krigarane, hovdingane og førarane i leiren til assyrarkongen. Så han vende heim med skam og vanære. Då han kom inn i huset til guden sin, felte nokre av hans eigne søner han med sverd."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 22,
    "text": "Slik frelste Herren Hiskia og innbyggjarane i Jerusalem frå handa til Sankerib, kongen av Assyria, og frå handa til alle andre, og han leidde dei trygt på alle kantar."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 23,
    "text": "Mange kom til Jerusalem med gåver til Herren og med kostbare ting til Hiskia, kongen av Juda. Etter dette vart han æra av alle folkeslag."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 24,
    "text": "I dei dagane vart Hiskia dødssjuk. Han bad til Herren, og Herren svara han og gav han eit teikn."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 25,
    "text": "Men Hiskia gløymde å takka for det gode han hadde fått, for hjarta hans vart hovmodig. Difor kom det vreide over han og over Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 26,
    "text": "Men Hiskia audmjuka seg for hovmodet i hjarta sitt, både han og innbyggjarane i Jerusalem, så Herrens vreide ikkje kom over dei i Hiskias dagar."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 27,
    "text": "Hiskia fekk svært stor rikdom og ære. Han laga seg skattkammer for sølv, gull, edle steinar, velluktande krydder, skjold og alle slag kostbare ting."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 28,
    "text": "Han bygde lagerhus for kornavlinga, vinen og oljen, og fjøs for alle slags dyr og kve for buskapen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 29,
    "text": "Han bygde seg byar og skaffa seg store flokkar med småfe og storfe, for Gud hadde gjeve han svært stor eigedom."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 30,
    "text": "Det var også Hiskia som stengde det øvre utløpet til Gihon-kjelda og leidde vatnet nedover mot vest til Davidsbyen. Hiskia hadde lukke med seg i alt han gjorde."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 31,
    "text": "Men då sendeboda frå fyrstane i Babylon kom til han for å spørja om det teiknet som hadde hendt i landet, let Gud han vera åleine for å prøva han og få vita alt som var i hjarta hans."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 32,
    "text": "Det som elles er å fortelja om Hiskia og dei gode gjerningane hans, det er skrive i synet til profeten Jesaja, son til Amos, i boka om kongane i Juda og Israel."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 33,
    "text": "Hiskia lagde seg til kvile hos fedrane sine, og dei gravla han på høgda ved gravene til Davids etterkomarar. Heile Juda og innbyggjarane i Jerusalem viste han ære då han døydde. Og Manasse, son hans, vart konge etter han."
  }
]