[
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 1,
    "text": "Manasse var tolv år gammal då han vart konge, og han styrte i femtifem år i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 2,
    "text": "Han gjorde det som var vondt i satisfyHERRENs auge, etter dei avskyelege skikkane til dei folkeslaga som HERREN hadde drive bort for israelittane."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 3,
    "text": "Han bygde opp att offerhaugane som Hiskia, far hans, hadde rive ned. Han reiste altar for Ba'al-gudane og laga Asjera-stolpar. Han bøygde seg for heile himmelens hær og dyrka dei."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 4,
    "text": "Han bygde altar i HERRENS hus, der HERREN hadde sagt: «I Jerusalem skal namnet mitt vera til evig tid.»"
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 5,
    "text": "Han bygde altar for heile himmelens hær i begge føregardane til HERRENS hus."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 6,
    "text": "Han lét sønene sine gå gjennom elden i Hinnom-dalen. Han dreiv med spådomskunst, varseltyding og trolldom, og han rådførte seg med åndemanerar og spåmenn. Han gjorde mykje som var vondt i HERRENs auge og vekte harmen hans."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 7,
    "text": "Han sette det utskorne gudebildet han hadde laga, i Guds hus, der Gud hadde sagt til David og Salomo, son hans: «I dette huset og i Jerusalem, som eg har valt ut frå alle Israels stammar, vil eg la namnet mitt bu til evig tid."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 8,
    "text": "Eg skal aldri meir la Israel flytta foten sin bort frå den jorda eg gav til fedrane dykkar, så sant dei er nøye med å gjera alt eg har pålagt dei, heile lova, forskriftene og lovene som vart gjevne gjennom Moses.»"
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 9,
    "text": "Men Manasse førte Juda og innbyggjarane i Jerusalem på villspor, så dei gjorde meir vondt enn dei folkeslaga HERREN hadde utsletta for israelittane."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 10,
    "text": "HERREN tala til Manasse og folket hans, men dei høyrde ikkje etter."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 11,
    "text": "Då lét HERREN hærførarane til assyrarkongen koma over dei. Dei fanga Manasse med krokar, batt han med bronselenkjer og førte han til Babel."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 12,
    "text": "I nauda si bad han til HERREN sin Gud og audmjuka seg djupt for andletet til fedreguden sin."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 13,
    "text": "Han bad til han, og Gud lét seg be og høyrde bøna hans. Han førte han attende til Jerusalem og kongedømet hans. Då skjøna Manasse at HERREN er Gud."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 14,
    "text": "Seinare bygde han ein ytre mur kring Davidsbyen, vest for Gihon i dalen, til inngangen ved Fiskeporten, og rundt Ofel. Han gjorde han svært høg. Han sette hærførarar i alle dei befesta byane i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 15,
    "text": "Han fjerna dei framande gudane og gudebildet frå HERRENS hus, og alle altara han hadde bygd på tempelhøgda og i Jerusalem, og kasta dei utanfor byen."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 16,
    "text": "Han bygde opp att HERRENS altar og ofra fredsoffer og takkoffer på det. Han baud Juda å tena HERREN, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 17,
    "text": "Men folket heldt fram med å ofra på offerhaugane, endå berre til HERREN sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 18,
    "text": "Resten av satisfydet Manasse gjorde, bøna hans til sin Gud, og orda som sjåarane tala til han i HERRENS, Israels Guds, namn, det står skrive i krønikene til Israels kongar."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 19,
    "text": "Bøna hans og korleis Gud svara han, all synda og utrusskapen hans, og stadene der han bygde offerhaugar og sette opp Asjera-stolpar og gudebilete før han audmjuka seg, det er skrive i krønikene til sjåarane."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 20,
    "text": "Manasse gjekk til kvile hos fedrane sine, og dei gravla han i huset hans. Amon, son hans, vart konge etter han."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 21,
    "text": "Amon var tjueto år gammal då han vart konge, og han styrte i to år i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 22,
    "text": "Han gjorde det som var vondt i HERRENs auge, slik Manasse, far hans, hadde gjort. Amon ofra til alle dei utskorne bileta som Manasse, far hans, hadde laga, og han dyrka dei."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 23,
    "text": "Han audmjuka seg ikkje for HERREN slik Manasse, far hans, hadde audmjuka seg. Nei, Amon gjorde skulda si endå større."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 24,
    "text": "Tenarane hans svor seg saman mot han og drap han i huset hans."
  },
  {
    "bookId": 14,
    "chapterId": 33,
    "verseId": 25,
    "text": "Men folket i landet slo i hel alle dei som hadde svore seg saman mot kong Amon. Så gjorde folket i landet Josjia, son hans, til konge etter han."
  }
]