[
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 1,
    "text": "Josjia var åtte år gamal då han vart konge, og han styrte i Jerusalem i trettiein år."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 2,
    "text": "Han gjorde det som var rett i HERRENs augo, og gjekk på vegane til David, far sin. Han veik ikkje av, korkje til høgre eller venstre."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 3,
    "text": "I det åttande året han var konge, medan han enno var ung, tok han til å søkja Gud, han som David, far hans, hadde tilbede. Og i det tolvte året tok han til å reinsa Juda og Jerusalem for offerhaugane, Asjera-stolpane, dei utskorne bileta og dei støypte bileta."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 4,
    "text": "Dei reiv ned altara for Baal-gudane framfor han, og røykjelsesaltara som stod oppå dei, hogg han ned. Asjera-stolpane, dei utskorne bileta og dei støypte bileta knuste han og mol dei til støv, og strødde det over gravene til dei som hadde ofra til dei."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 5,
    "text": "Beina til prestane brende han på altara deira, og såleis reinsa han Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 6,
    "text": "I byane i Manasse, Efraim og Simeon, heilt til Naftali, og i ruinane rundt omkring dei,"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 7,
    "text": "reiv han ned altara og Asjera-stolpane, og knuste dei utskorne bileta til støv. Alle røykjelsesaltara hogg han ned i heile Israels land. Så vende han attende til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 8,
    "text": "I det attande året han var konge, då han skulle reinsa landet og tempelet, sende han Sjafan, son til Asalja, og Maaseja, styraren over byen, og Joah, son til Joahas, kanslaren, for å setja i stand huset til Herren, sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 9,
    "text": "Dei kom til øvstepresten Hilkia og gav han pengane som var førte til Guds hus, som levittane, dørvaktarane, hadde samla inn frå Manasse og Efraim og frå heile resten av Israel og frå heile Juda og Benjamin. Så vende dei attende til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 10,
    "text": "Dei gav pengane til arbeidsleiarane som hadde tilsyn med Herrens hus, og dei gav dei til arbeidarane som arbeidde i Herrens hus med å reparera og setja i stand huset."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 11,
    "text": "Dei gav dei til tømrarane og bygningsmennene, så dei kunne kjøpa hoggen stein og tømmer til bindingsverket og til bjelkane i husa som Juda-kongane hadde late forfalla."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 12,
    "text": "Mennene utførte arbeidet trufast. Over dei var sett som tilsynsmenn Jahat og Obadja, levittar av Merari-ætta, og Sakarja og Mesjullam av Kehat-ætta, til å leia arbeidet. Levittane, alle som var kunnige med musikkinstrument,"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 13,
    "text": "hadde tilsyn med berrarane og leidde alle som gjorde arbeid av alle slag. Nokre av levittane var skrivarar, tilsynsmenn og portvaktarar."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 14,
    "text": "Då dei tok ut pengane som var førte til Herrens hus, fann presten Hilkia boka med Herrens lov, gjeven gjennom Moses."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 15,
    "text": "Då tok Hilkia til orde og sa til skrivaren Sjafan: «Eg har funne lovboka i Herrens hus.» Og Hilkia gav boka til Sjafan."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 16,
    "text": "Sjafan bar boka til kongen og melde attende til kongen: «Alt det som tenarane dine har fått ansvar for, det gjer dei."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 17,
    "text": "Dei har teke ut pengane som fanst i Herrens hus, og gjeve dei til tilsynsmennene og til arbeidarane.»"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 18,
    "text": "Så fortalde skrivaren Sjafan til kongen: «Presten Hilkia gav meg ei bok.» Og Sjafan las opp frå henne framfor kongen."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 19,
    "text": "Då kongen høyrde orda i lova, reiv han sund kleda sine."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 20,
    "text": "Kongen gav denne ordren til Hilkia, til Ahikam, son til Sjafan, til Abdon, son til Mika, til skrivaren Sjafan og til Asaja, kongens tenar:"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 21,
    "text": "«Gå og søk råd hos Herren for meg og for dei som er att i Israel og Juda, om det som står i denne boka som er funnen. For Herrens vreide er stor, den som er aust ut over oss fordi fedrane våre ikkje heldt Herrens ord og ikkje gjorde alt det som er skrive i denne boka.»"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 22,
    "text": "Hilkia og dei kongen hadde sendt, gjekk til profetkvinna Hulda, kona til Sjallum, son til Tokhat, son til Hasra, han som hadde tilsyn med kleda. Ho budde i Jerusalem, i den nye bydelen. Dei tala med henne om dette."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 23,
    "text": "Ho sa til dei: «Så seier Herren, Israels Gud: Sei til den mannen som sende dykk til meg:"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 24,
    "text": "Så seier Herren: Sjå, eg fører ulukke over denne staden og over dei som bur her, alle forbannsingane som er skrivne i boka som dei las opp for Juda-kongen."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 25,
    "text": "For dei har forlate meg og brent røykjelse for andre gudar og gjort meg harm med alt dei har gjort med hendene sine. Difor skal vreiden min renna ut over denne staden og ikkje sløkkjast."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 26,
    "text": "Men til Juda-kongen, som sende dykk for å søkja råd hos Herren, skal de seia dette: Så seier Herren, Israels Gud, om dei orda du har høyrt:"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 27,
    "text": "Fordi hjarta ditt var mjukt og du audmjuka deg for Gud då du høyrde orda hans mot denne staden og mot dei som bur her, og fordi du audmjuka deg for meg og reiv sund kleda dine og gret framfor meg, så har eg òg høyrt deg, seier Herren."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 28,
    "text": "Sjå, eg vil samla deg til fedrane dine, og du skal leggjast i grava di i fred. Augo dine skal ikkje sjå all den ulukka eg fører over denne staden og over dei som bur her.»» Dei bar svaret attende til kongen."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 29,
    "text": "Då sende kongen bod og samla alle dei eldste i Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 30,
    "text": "Kongen gjekk opp til Herrens hus, og alle menn frå Juda og dei som budde i Jerusalem, prestane og levittane og alt folket, frå dei største til dei minste, var med han. Han las opp for dei alle orda i paktboka som var funnen i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 31,
    "text": "Kongen stod på plassen sin og gjorde ei pakt for Herrens andlet: å følgja Herren og halda boda, vitnemåla og forskriftene hans av heile sitt hjarte og heile si sjel, og å leva etter paktsorda som var skrivne i denne boka."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 32,
    "text": "Han lét alle som fanst i Jerusalem og Benjamin, gå inn i pakta. Og dei som budde i Jerusalem, gjorde etter pakta med Gud, fedrane sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 33,
    "text": "Josjia tok bort alle avskyelege ting frå alle landa som høyrde til Israels born, og han fekk alle som fanst i Israel, til å tena Herren, sin Gud. Så lenge han levde, vende dei seg ikkje bort frå Herren, fedrane sin Gud."
  }
]