[
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 1,
    "text": "Josjia heldt påske for Herren i Jerusalem, og dei slakta påskelammet den fjortande dagen i den første månaden."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 2,
    "text": "Han sette prestane til tenestene deira og styrkte dei til arbeidet i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 3,
    "text": "Han sa til levittane, som underviste heile Israel og var heilaga for Herren: «Set den heilage arka i huset som Salomo, son til David, Israels konge, bygde. De skal ikkje lenger bera henne på aksla. Ten no Herren, dykkar Gud, og folket hans Israel.",
    "versions": [
      {
        "text": "Han sa til levittane, som underviste heile Israel og var heilaga for Herren: «Set den heilage arka i huset som Salomo, son til David, Israels konge, bygde. De skal ikkje lenger bera henne på aksla. Tenest no Herren, dykkar Gud, og folket hans Israel.",
        "explanation": "«Tenest» er feil bøying. Imperativ fleirtal av «tena» på nynorsk er «ten» (kort form) eller «tena» (lang form), ikkje «tenest» som er presens."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 4,
    "text": "Gjer dykk klare etter ættelinene dykkar og avdelingane dykkar, slik David, Israels konge, og son hans Salomo har skrive."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 5,
    "text": "Stå i heilagdomen etter ættegruppene til brørne dykkar, folket, med ei levittavdeling for kvar ættegruppe.",
    "versions": [
      {
        "text": "Stå i heilagdomen etter ættegruppene til brørne dykkar, folket, med ei avdeling av ei levittætt for kvar gruppe.",
        "explanation": "«Ei avdeling av ei levittætt» er noko tungt å lesa høgt. «Ei levittavdeling for kvar ættegruppe» flyt betre og gjev same meining."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 6,
    "text": "Slakt påskelammet, helga dykk og gjer i stand for brørne dykkar, så de gjer etter Herrens ord gjennom Moses.»"
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 7,
    "text": "Josjia gav folket småfe, lam og kje, alt til påskeoffer for alle som var til stades, i talet tretti tusen, og tre tusen storfe. Dette var av kongens eigen eigedom.",
    "versions": [
      {
        "text": "Josjia gav folket småfe, lam og kje, alt til påskeoffer for alle som var til stades, i talet tretti tusen, og tre tusen storfe. Dette var av kongens eiga eige.",
        "explanation": "«eiga eige» er ein uheldig gjentaking. «eigen eigedom» er betre nynorsk og unngår den klumsete lyden."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 8,
    "text": "Stormennene hans gav frivillige gåver til folket, til prestane og til levittane. Hilkia, Sakarja og Jehiel, leiarane for Guds hus, gav prestane to tusen seks hundre påskelam og tre hundre storfe."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 9,
    "text": "Konanja og brørne hans Sjemaja og Netanel, og Hasjabja, Jeiel og Josabad, leiarane for levittane, gav levittane fem tusen påskelam og fem hundre storfe."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 10,
    "text": "Tenesta vart førebudd, og prestane stod på plassane sine og levittane i avdelingane sine, etter kongens påbod."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 11,
    "text": "Dei slakta påskelammet, og prestane stenka blodet dei fekk frå hendene deira, medan levittane flådde dyra.",
    "versions": [
      {
        "text": "Dei slakta påskelammet, og prestane stenka blodet dei fekk frå dei, medan levittane flådde dyra.",
        "explanation": "Det hebraiske מִיָּדָם (miyyāḏām) tyder «frå hendene deira» (dvs. frå levittane som rekte blodet til prestane). Dette er ein viktig detalj om samarbeidet mellom levittane og prestane i offertenesta."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 12,
    "text": "Dei tok bort brennofferet for å gje det til ættegruppene blant folket, så dei kunne ofra det til Herren, slik det står skrive i Moseboka. Det same gjorde dei med storfeet."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 13,
    "text": "Dei steikte påskelammet over eld etter forskrifta, og dei heilage gåvene koka dei i gryter, kjelar og fat, og bar det raskt ut til heile folket.",
    "versions": [
      {
        "text": "Dei steikte påskelammet over eld etter forskrifta, og dei heilage gåvene koka dei i gryter, kjelar og panner, og bar det raskt ut til heile folket.",
        "explanation": "Det hebraiske צֵּלָחוֹת (ṣēlāḥôt) er skåler eller fat, ikkje steikepanenr. «Panner» kan gje feil assosiasjonar til steikepanner."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 14,
    "text": "Etterpå laga dei til for seg sjølve og for prestane, for prestane, Arons søner, heldt på med å ofra brennoffer og feitt heilt til natta. Difor laga levittane til for seg sjølve og for prestane, Arons søner."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 15,
    "text": "Songarane, Asaf-sønene, stod på plassane sine etter påbodet frå David, Asaf, Heman og Jedutun, kongens sjåar. Portvaktarane stod ved kvar port. Dei trong ikkje gå frå tenesta si, for levittbrørne deira laga til for dei."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 16,
    "text": "Slik vart heile gudstenesta for Herren ordna den dagen, så dei kunne halda påske og ofra brennoffer på Herrens altar, etter påbodet frå kong Josjia."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 17,
    "text": "Dei israelittane som var til stades, heldt påske den gongen og høgtida med usyra brød i sju dagar."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 18,
    "text": "Ei påske som denne hadde ikkje vore halden i Israel sidan profeten Samuels dagar. Ingen av Israels kongar hadde halde ei påske som den Josjia heldt saman med prestane, levittane, heile Juda og dei av Israel som var til stades, og innbyggjarane i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 19,
    "text": "I det attande året av Josjias regjeringstid vart denne påska halden."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 20,
    "text": "Etter alt dette, då Josjia hadde sett huset i stand, drog Neko, kongen av Egypt, opp for å strida ved Karkemisj ved Eufrat. Josjia drog ut mot han."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 21,
    "text": "Men Neko sende bod til han og sa: «Kva har eg med deg å gjera, Juda-konge? Det er ikkje mot deg eg kjem i dag, men mot det folket eg er i krig med. Gud har sagt at eg skal skunda meg. Hald deg borte frå Gud som er med meg, så han ikkje øydelegg deg!»",
    "versions": [
      {
        "text": "Men Neko sende bod til han og sa: «Kva har eg med deg å gjera, Juda-konge? Det er ikkje mot deg eg kjem i dag, men mot det huset eg er i krig med. Gud har sagt at eg skal skunda meg. Hald deg borte frå Gud som er med meg, så han ikkje øydelegg deg!»",
        "explanation": "בֵּית מִלְחַמְתִּי tyder bokstaveleg «huset eg er i krig med», men i samanhengen viser det til Babylon/Assyria som nasjon. «Folket» gjev betre meining på norsk enn «huset» i denne konteksten."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 22,
    "text": "Men Josjia vende ikkje om frå han. Han kledde seg ut for å strida mot han og høyrde ikkje på orda frå Neko, som kom frå Guds munn. Han kom for å strida på Megiddo-sletta."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 23,
    "text": "Bogeskyttarane skaut kong Josjia, og kongen sa til tenarane sine: «Før meg bort, for eg er hardt såra!»"
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 24,
    "text": "Tenarane hans flytta han frå stridsvogna og sette han i den andre vogna hans og førte han til Jerusalem. Der døydde han og vart gravlagd i gravene til fedrane sine. Heile Juda og Jerusalem sørgde over Josjia."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 25,
    "text": "Jeremia song klagesongar over Josjia, og alle songarane og songarinnene har sunge om Josjia i klagesongane sine til denne dag. Det vart ein skikk i Israel, og sjå, dei er skrivne i Klagesongane."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 26,
    "text": "Det som elles er å fortelja om Josjia og dei trufaste gjerningane hans, slik det står skrive i Herrens lov –",
    "versions": [
      {
        "text": "Det som elles er å fortelja om Josjia og dei trufaste gjerningane hans, slik det står skrive i Herrens lov,",
        "explanation": "Verset sluttar med komma, men det er ikkje naturleg sidan vers 27 er ei eiga setning. Ein tankestrek eller punktum ville vore betre for munnleg lesing, der vers 26-27 fungerer som to paralelle utsegner om kvar ein kan lesa meir."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 27,
    "text": "og gjerningane hans, frå først til sist, sjå, dei er skrivne i boka om Israels og Judas kongar."
  }
]