[
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 1,
    "text": "Folket i landet tok Joakas, son til Josjia, og gjorde han til konge i staden for far hans i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 2,
    "text": "Joakas var tjuetre år gammal då han vart konge, og han styrte i Jerusalem i tre månader."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 3,
    "text": "Kongen av Egypt avsette han i Jerusalem og la ei bot på landet på hundre talentar sølv og ein talent gull."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 4,
    "text": "Kongen av Egypt gjorde Eljakim, bror hans, til konge over Juda og Jerusalem, og endra namnet hans til Jojakim. Men Neko tok med seg Joakas, bror hans, og førte han til Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 5,
    "text": "Jojakim var tjuefem år gammal då han vart konge, og han styrte i Jerusalem i elleve år. Han gjorde det som var vondt i HERRENS, sin Guds, auge."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 6,
    "text": "Nebukadnesar, kongen av Babel, drog opp mot han og batt han med bronselekkjer for å føra han til Babel."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 7,
    "text": "Nebukadnesar tok òg med seg noko av gjenstandane frå HERRENS hus til Babel og sette dei i tempelet sitt i Babel."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 8,
    "text": "Resten av Jojakims historie, dei avskyelege tinga han gjorde, og det som elles vart funne mot han, det er skrive i boka om kongane i Israel og Juda. Og Jojakin, son hans, vart konge etter han."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 9,
    "text": "Jojakin var åtte år gammal då han vart konge, og han styrte i Jerusalem i tre månader og ti dagar. Han gjorde det som var vondt i HERRENS auge."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 10,
    "text": "Ved årsskiftet sende kong Nebukadnesar bod og henta han til Babel, saman med dei kostbare gjenstandane frå HERRENS hus. Og han gjorde Sidkia, bror hans, til konge over Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 11,
    "text": "Sidkia var tjueein år gammal då han vart konge, og han styrte i Jerusalem i elleve år."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 12,
    "text": "Han gjorde det som var vondt i HERRENS, sin Guds, auge. Han audmjuka seg ikkje for profeten Jeremia, som tala ord frå HERRENS munn."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 13,
    "text": "Han gjorde òg opprør mot kong Nebukadnesar, som hadde fått han til å sverja ved Gud. Han var stivnakka og forherdahjartet sitt, så han ikkje vende om til HERREN, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 14,
    "text": "Også alle leiarane blant prestane og folket var svært trulause og følgde alle dei avskyelege skikkane til folkeslaga. Dei ureinkaplet HERRENS hus, som han hadde helga i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 15,
    "text": "HERREN, deira fedrars Gud, sende bod til dei gong på gong gjennom bodbærarane sine, for han hadde medkjensle med folket sitt og bustaden sin."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 16,
    "text": "Men dei spotta Guds sendebod, forakta orda hans og håna profetane hans, heilt til HERRENS vreide steig mot folket hans, og det fanst inga lækjedom."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 17,
    "text": "Då førte han kaldearkongen opp mot dei. Han drap dei unge mennene deira med sverd i heilagdomen deira og sparte korkje ung mann eller ung kvinne, gammal eller gråhærd. Gud gav dei alle i hans hand."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 18,
    "text": "Alle gjenstandane i Guds hus, både store og små, skattane i HERRENS hus og skattane til kongen og hovdingane hans – alt førte han til Babel."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 19,
    "text": "Dei brende Guds hus, reiv ned muren rundt Jerusalem, sette eld på alle palassa der og øydela alle dei kostbare tinga."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 20,
    "text": "Dei som hadde sloppe unna sverdet, førte han i eksil til Babel. Der vart dei tenarar for han og sønene hans til persarriket tok makta."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 21,
    "text": "Slik vart HERRENS ord gjennom Jeremia oppfylt: Landet fekk kvila og nyta sabbatane sine. Alle dagane det låg øyde, heldt det sabbat – til sytti år var fullførte."
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 22,
    "text": "I det første året Kyros var konge i Persia, vekte HERREN opp ånda til Kyros, kongen av Persia, for at HERRENS ord gjennom Jeremia skulle verta oppfylt. Han sende ut eit bodskap i heile riket sitt, både munnleg og skriftleg:"
  },
  {
    "bookId": 14,
    "chapterId": 36,
    "verseId": 23,
    "text": "Så seier Kyros, kongen av Persia: HERREN, himmelens Gud, har gjeve meg alle rika på jorda. Han har pålagt meg å byggja eit hus for han i Jerusalem i Juda. Kven av dykk høyrer til hans folk? Må HERREN hans Gud vera med han, og lat han dra opp!"
  }
]