[
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 1,
    "text": "Han laga eit bronsealtare som var tjue alner langt, tjue alner breitt og ti alner høgt."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han laga havet av støypt metall, ti alner frå kant til kant, rundt i forma. Det var fem alner høgt, og ei snor på tretti alner gjekk rundt det."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 3,
    "text": "Under det var det figurar som likna oksar rundt heile kanten, ti per alen, og dei gjekk rundt heile havet. Oksane var støypte i to rader, støypte i eitt med havet."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 4,
    "text": "Det stod på tolv oksar, tre vende mot nord, tre vende mot vest, tre vende mot sør og tre vende mot aust. Havet kvilte på dei, og baksida deira vende innover."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 5,
    "text": "Det var ei handbreidd tjukt, og kanten var forma som kanten på eit beger, lik ein opna lilje. Det romma tre tusen bat."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 6,
    "text": "Han laga ti vassfat og sette fem på høgre sida og fem på venstre sida. I dei skylte dei det som høyrde til brennofferet. Men havet var til for at prestane skulle vaska seg i det."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 7,
    "text": "Han laga ti lysestaker av gull etter forskriftene for dei, og sette dei i tempelet, fem på høgre sida og fem på venstre sida."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 8,
    "text": "Han laga ti bord og sette dei i tempelet, fem på høgre sida og fem på venstre sida. Og han laga hundre skåler av gull."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 9,
    "text": "Han laga føregarden for prestane og den store føregarden, og dører til føregarden. Dørene kledde han med bronse."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 10,
    "text": "Havet sette han på høgre sida, mot søraust."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 11,
    "text": "Huram laga grytene, skuflene og skålene. Så fullførte Huram det arbeidet han gjorde for kong Salomo i Guds hus:"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 12,
    "text": "dei to søylene, dei to kuleforma søylehovuda på toppen av søylene, dei to nettverka som dekte dei to kuleforma søylehovuda på toppen av søylene,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 13,
    "text": "dei fire hundre granatepla til dei to nettverka, to rader med granateplene til kvart nettverk, som dekte dei to kuleforma søylehovuda på søylene,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 14,
    "text": "vognstolingane og vassfata på vognstolingane,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 15,
    "text": "det eine havet og dei tolv oksane under det,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 16,
    "text": "grytene, skuflene, gaflane og alt utstyret som høyrde til. Alt dette laga Huram-Abi for kong Salomo til Herrens hus, av pussa bronse."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kongen støypte det i Jordan-dalen, i leirjorda mellom Sukkot og Seredata."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 18,
    "text": "Salomo laga alle desse tinga i så store mengder at ein ikkje kunne fastslå vekta av bronsen."
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 19,
    "text": "Salomo laga også alt utstyret som høyrde til Guds hus: gullaltaret, borda med skodebrøda på,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 20,
    "text": "lysestakane med lampene som skulle tennast etter forskrifta framfor Det heilage rommet, av reint gull,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 21,
    "text": "blomsterprydnadene, lampene og ljossakene av gull, av det reinaste gull,"
  },
  {
    "bookId": 14,
    "chapterId": 4,
    "verseId": 22,
    "text": "knivane, skålene, skjeiene og glopannene av reint gull. Og inngangen til huset, dei indre dørene inn til Det høgheilage, og dørene til hovudhallen var av gull."
  }
]