[
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 1,
    "text": "Slik vart alt arbeidet som Salomo gjorde for Herrens hus, fullført.",
    "versions": [
      {
        "text": "Slik vart alt arbeidet som Salomo gjorde for Herrens hus fullført. Salomo bar inn dei heilage gåvene som David, far hans, hadde vigde: sølvet, gullet og alle kara. Han la det i skattkammera i Guds hus.",
        "explanation": "Eit komma før 'fullført' gjer setninga lettare å lesa og gjev betre rytme for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 2,
    "text": "Då kalla Salomo saman dei eldste i Israel og alle stammeleiarane, hovdingane over ættene til Israels born, til Jerusalem for å føra Herrens paktkiste opp frå Davidsbyen, det er Sion."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 3,
    "text": "Alle Israels menn samla seg hos kongen til høgtida i den sjuande månaden."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 4,
    "text": "Då alle dei eldste i Israel var komne, lyfte levittane kista."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 5,
    "text": "Dei førte opp kista, møteteltet og alle dei heilage kara som var i teltet. Det var prestane og levittane som førte dei opp."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 6,
    "text": "Kong Salomo og heile Israels forsamling, som hadde samla seg hos han framfor kista, ofra sauer og oksar i så stort tal at dei ikkje kunne teljast eller reknast."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 7,
    "text": "Prestane bar Herrens paktkiste inn til plassen hennar i det inste rommet i huset, til Det høgheilage, inn under vengene på kjerubane."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 8,
    "text": "Kjerubane breidde vengene ut over plassen til kista, så dei dekte over kista og berestengene ovanfrå."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 9,
    "text": "Berestengene var så lange at endane på dei kunne sjåast frå kista, framfor det inste rommet, men dei kunne ikkje sjåast utanfrå. Og dei er der til denne dag."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 10,
    "text": "Det var ikkje noko anna i kista enn dei to tavlene som Moses la ned i henne ved Horeb, der Herren gjorde pakt med Israels born då dei drog ut frå Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 11,
    "text": "Då prestane gjekk ut frå Det heilage – for alle prestane som var til stades, hadde helga seg utan omsyn til kva avdeling dei høyrde til –",
    "versions": [
      {
        "text": "Då prestane gjekk ut frå heilagdomen – for alle prestane som var til stades, hadde helga seg utan omsyn til kva avdeling dei høyrde til –",
        "explanation": "הַקֹּדֶשׁ refererer spesifikt til 'Det heilage' (det ytre rommet i tempelet), ikkje heile heilagdomen. Dette er ein viktig distinksjon i tempelterminologi."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 12,
    "text": "stod alle levittsangarane – Asaf, Heman og Jedutun – med sønene og brørne sine, kledde i fint lin, med cymbalar, harper og lyrer på austsida av altaret. Saman med dei stod hundre og tjue prestar som bles i trompetar.",
    "versions": [
      {
        "text": "stod alle levittsangarane, Asaf, Heman og Jedutun med sønene og brørne sine, kledde i fint lin, med cymbalar, harper og lyrer på austsida av altaret. Saman med dei stod hundre og tjue prestar som bles i trompetar.",
        "explanation": "Tankestrekar rundt namna gjer det tydelegare at dette er ei presisering av kven levittsangarane var, og gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 13,
    "text": "Då trompetblåsarane og songarane samstemt let éi røyst lyda for å prisa og takka Herren, og dei lyfte røysta med trompetar, cymbalar og andre instrument og prisa Herren, for han er god, og hans miskunn varer til evig tid – då vart huset, Herrens hus, fylt av ei sky."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 14,
    "text": "Prestane kunne ikkje stå og gjera teneste på grunn av skya, for Herrens herlegdom fylte Guds hus."
  }
]