[
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 1,
    "text": "Då sa Salomo: «Herren har sagt at han vil bu i det tjukke mørkret."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 2,
    "text": "Men eg har bygt eit hus der du kan bu, ein stad der du kan vera for alltid.»"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 3,
    "text": "Så snudde kongen seg og velsigna heile Israels forsamling, medan heile forsamlinga stod."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han sa: «Velsigna vere Herren, Israels Gud, som med sin eigen munn tala til David, far min, og med si hand har oppfylt det han lova:"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 5,
    "text": "Frå den dagen eg førte folket mitt ut frå Egypt, har eg ikkje valt ut nokon by i nokon av Israels stammar til å byggja eit hus der namnet mitt skulle bu, og eg valde ikkje ut nokon mann til å vera leiar over folket mitt Israel."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men eg valde Jerusalem til at namnet mitt skulle bu der, og eg valde David til å råda over folket mitt Israel."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 7,
    "text": "David, far min, hadde i hjartet sitt eit ønske om å byggja eit hus for namnet åt Herren, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men Herren sa til David, far min: 'Du gjorde vel i at du hadde i hjartet ditt å byggja eit hus for namnet mitt."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men det er ikkje du som skal byggja huset. Nei, son din, han som skal koma frå deg, han skal byggja huset for namnet mitt.'"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 10,
    "text": "Herren har halde det ordet han tala. Eg har reist meg opp i staden for David, far min, og sit på Israels trone, slik Herren lova. Eg har bygt huset for namnet åt Herren, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 11,
    "text": "Der har eg sett arka med pakta som Herren gjorde med Israels born."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 12,
    "text": "Så stilte han seg framfor Herrens altar, midt framfor heile Israels forsamling, og rette ut hendene sine."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 13,
    "text": "For Salomo hadde laga ein plattform av bronse og sett han midt i føregarden. Han var fem alnar lang, fem alnar brei og tre alnar høg. Han steig opp på han, fall på kne framfor heile Israels forsamling og rette hendene sine mot himmelen."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 14,
    "text": "Han sa: «Herre, Israels Gud, det finst ingen gud som du, korkje i himmelen eller på jorda. Du held pakta og viser trufast kjærleik mot tenarane dine som vandrar for ditt andlet av heile sitt hjarte."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 15,
    "text": "Du har halde det du lova tenaren din David, far min. Det du tala med munnen din, har du oppfylt med handa di, slik det er i dag."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og no, Herre, Israels Gud, hald det du lova tenaren din David, far min, då du sa: 'Det skal aldri mangla ein mann av di ætt til å sitja på Israels trone for mitt andlet, så sant borna dine vaktar vegen sin og vandrar etter mi lov, slik du har vandra for mitt andlet.'"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 17,
    "text": "Så lat no, Herre, Israels Gud, ordet ditt til tenaren din David stå fast."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men bur Gud verkeleg saman med menneska på jorda? Sjå, himmelen og himlanes himmel kan ikkje romma deg, langt mindre dette huset som eg har bygt!"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 19,
    "text": "Men vend deg til bøna åt tenaren din og til hans audmjuke bøn, Herre, min Gud! Høyr ropet og bøna som tenaren din ber fram for ditt andlet."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 20,
    "text": "Lat augo dine vera opne mot dette huset dag og natt, mot staden der du har sagt du vil la namnet ditt bu, så du høyrer bøna som tenaren din ber mot denne staden."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 21,
    "text": "Høyr dei audmjuke bønene frå tenaren din og folket ditt Israel når dei bed mot denne staden. Ja, høyr frå himmelen der du bur, og når du høyrer, så tilgjev!"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 22,
    "text": "Om nokon syndar mot nesten sin og blir pålagd å sverja ein eid, og han kjem og sverjar framfor altaret ditt i dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 23,
    "text": "så høyr du frå himmelen og grip inn! Døm mellom tenarane dine, så den skuldige får si straff over sitt eige hovud, og den rettferdige blir frikjend og får etter si rettferd."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 24,
    "text": "Om folket ditt Israel blir slege av fienden fordi dei har synda mot deg, men dei vender om og prisar namnet ditt, bed og bønfell for ditt andlet i dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 25,
    "text": "så høyr du frå himmelen og tilgjev synda til folket ditt Israel! Før dei tilbake til landet du gav dei og fedrane deira."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 26,
    "text": "Når himmelen er stengd og det ikkje kjem regn fordi dei har synda mot deg, men dei bed mot denne staden og prisar namnet ditt og vender om frå synda si fordi du audmjukar dei,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 27,
    "text": "så høyr du frå himmelen og tilgjev synda til tenarane dine og folket ditt Israel! Lær dei den gode vegen dei skal gå, og lat det regna over landet ditt, som du har gjeve folket ditt til arv."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 28,
    "text": "Om det kjem hungersnaud i landet, pest, kornbrann eller mjøldogg, grashopper eller andre skadeinsekt, eller om fiendane deira kringsett dei i byane deira – kva plage eller sjukdom det enn er –"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 29,
    "text": "kvar bøn, kvar audmjuk bøn frå eitkvart menneske eller frå heile folket ditt Israel, når dei kjenner si eiga plage og smerte og rettar hendene mot dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 30,
    "text": "så høyr du frå himmelen der du bur, og tilgjev! Gjev kvar ein etter alle hans vegar, du som kjenner hjartet hans. For du åleine kjenner hjarta til menneska."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 31,
    "text": "Så skal dei frykta deg og vandra på dine vegar alle dei dagane dei lever på jorda som du gav til fedrane våre."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 32,
    "text": "Også når det gjeld utlendingen som ikkje høyrer til folket ditt Israel, men kjem frå eit land langt borte for ditt store namn skuld og di sterke hand og din utrette arm, når dei kjem og bed mot dette huset,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 33,
    "text": "så høyr du frå himmelen der du bur, og gjer alt det utlendingen ropar til deg om! Då skal alle folk på jorda kjenna namnet ditt og frykta deg, liksom folket ditt Israel, og dei skal vita at namnet ditt er nemnt over dette huset som eg har bygt."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 34,
    "text": "Når folket ditt dreg ut i krig mot fiendane sine på den vegen du sender dei, og dei bed til deg og vender seg mot denne byen som du har valt ut, og mot huset eg har bygt for namnet ditt,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 35,
    "text": "så høyr du frå himmelen bøna deira og den audmjuke bøna deira, og lat dei få sin rett."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 36,
    "text": "Når dei syndar mot deg – for det finst ikkje eit menneske som ikkje syndar – og du blir harm på dei og gjev dei over til fienden, så dei som tok dei til fange fører dei bort til eit land langt borte eller nær,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 37,
    "text": "men dei tek det til hjarte i landet der dei er i fangenskap, og dei vender om og bed audmjukt til deg i fangenskapslandet og seier: 'Vi har synda, vi har gjort urett og handla ugudleg,'"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 38,
    "text": "og dei vender om til deg av heile sitt hjarte og av heile si sjel i fangenskapslandet der dei er førte bort, og dei bed og vender seg mot landet sitt som du gav til fedrane deira, og mot byen du har valt ut, og mot huset eg har bygt for namnet ditt,"
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 39,
    "text": "så høyr du frå himmelen der du bur, bøna deira og dei audmjuke bønene deira, og lat dei få sin rett! Tilgjev folket ditt som har synda mot deg."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 40,
    "text": "Lat no, min Gud, augo dine vera opne og øyro dine lydhøyre for bøna på denne staden."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 41,
    "text": "Reis deg no, Herre Gud, og kom til din kvilestad, du og di mektige ark! Lat prestane dine, Herre Gud, kle seg i frelse, og lat dine trugne gleda seg over det gode."
  },
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 42,
    "text": "Herre Gud, vis ikkje bort den du har salva! Kom i hug den trufaste kjærleiken til David, tenaren din.»"
  }
]