[
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 1,
    "text": "Då Salomo var ferdig med å be, fall det eld ned frå himmelen og fortærte brennofferet og slaktoffera, og Herrens herlegdom fylte huset."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 2,
    "text": "Prestane kunne ikkje gå inn i Herrens hus, for Herrens herlegdom fylte Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 3,
    "text": "Alle Israels folk såg då elden fall ned og Herrens herlegdom var over huset. Dei bøygde seg med andletet mot jorda på steinhellet, tilbad og takka Herren, for han er god, og hans miskunn varer til evig tid."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 4,
    "text": "Kongen og heile folket ofra slaktoffer for Herrens andlet."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 5,
    "text": "Kong Salomo ofra tjueto tusen storfe og hundre og tjue tusen småfe. Slik vigde kongen og heile folket Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 6,
    "text": "Prestane stod på postane sine, og levittane stod med Herrens musikkinstrument som kong David hadde laga for å prisa Herren, for hans miskunn varer til evig tid, med Davids lovsongar i hendene. Prestane bles i trompetar framfor dei, og heile Israels folk stod.",
    "versions": [
      {
        "text": "Prestane stod på postane sine, og levittane stod med Herrens musikkinstrument som kong David hadde laga for å prisa Herren, for hans miskunn varer til evig tid, og dei song Davids lovsongar. Prestane bles i trompetar framfor dei, og heile Israels folk stod.",
        "explanation": "Det hebraiske בְּהַלֵּ֥ל דָּוִ֖יד בְּיָדָ֑ם betyr bokstaveleg 'med Davids lovsong i hendene deira', som refererer til at dei hadde lovsongtekstane/instrumenta i hendene. 'Dei song Davids lovsongar' er ei fri tolking som mister noko av den konkrete tydinga."
      },
      {
        "text": "Prestane stod på postane sine, og levittane stod med Herrens musikkinstrument som kong David hadde laga for å prisa Herren, for hans miskunn varer til evig tid, medan dei hadde Davids lovsongar i hendene. Prestane bles i trompetar framfor dei, og heile Israels folk stod.",
        "explanation": "Formuleringen 'medan dei hadde' er litt tung for munnleg lesing. 'Med Davids lovsongar i hendene' flyt betre og er nærare den hebraiske konstruksjonen בְּהַלֵּ֥ל דָּוִ֖יד בְּיָדָ֑ם. Dette er ikkje same formulering som i versjonhistorikken."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 7,
    "text": "Salomo helga den midtre delen av føregarden framfor Herrens hus, for der bar han fram brennoffer og feittet av fredsoffer. Bronsealtaret som Salomo hadde laga, kunne ikkje romme brennofferet, grødeofferet og feittstykkja."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 8,
    "text": "På den tida heldt Salomo høgtida i sju dagar, og heile Israels folk var med han, ei svært stor forsamling, frå Lebo-Hamat til Egyptarbekken."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 9,
    "text": "På den åttande dagen heldt dei ei høgtidssamling, for dei hadde feira altarvigsla i sju dagar og høgtida i sju dagar."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 10,
    "text": "På den tjuetredje dagen i den sjuande månaden sende han folket heim til telta sine, glade og vel til mote over alt det gode Herren hadde gjort mot David, Salomo og Israel, folket sitt."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 11,
    "text": "Slik fullførte Salomo Herrens hus og kongens palass. Alt det Salomo hadde sett seg føre å gjere i Herrens hus og i sitt eige hus, lukkast han med."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 12,
    "text": "Herren synte seg for Salomo om natta og sa til han: «Eg har høyrt bøna di og har valt ut denne staden til eit offerhus for meg."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 13,
    "text": "Om eg stengjer himmelen så det ikkje kjem regn, eller om eg byd grashopper å eta opp landet, eller om eg sender pest mellom folket mitt,"
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 14,
    "text": "og folket mitt, som mitt namn er nemnt over, audmjukar seg og bed og søkjer mitt andlet og vender om frå sine vonde vegar, då vil eg høyra frå himmelen og tilgje synda deira og lækje landet deira."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 15,
    "text": "No skal auga mine vere opne og øyra mine lyde til bøn på denne staden."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 16,
    "text": "No har eg valt ut og helga dette huset, så namnet mitt skal vere der til evig tid. Auga mine og hjarta mitt skal vere der alle dagar."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 17,
    "text": "Om du går for mitt andlet slik David, far din, gjorde, og gjer alt det eg har bode deg, og held forskriftene og lovene mine,"
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 18,
    "text": "då vil eg stadfeste din kongetrone, slik eg lova David, far din, då eg sa: Det skal aldri mangle ein mann av di ætt til å råde over Israel."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 19,
    "text": "Men om de vender dykk bort og forlet forskriftene og boda mine som eg har lagt framfor dykk, og går av stad og dyrkar andre gudar og bøyer dykk for dei,"
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 20,
    "text": "då vil eg rykkje dei opp frå landet mitt som eg gav dei. Dette huset som eg har helga for mitt namn, vil eg kaste bort frå mitt andlet og gjere det til eit ordtak og til spott mellom alle folk."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 21,
    "text": "Og dette huset, som var så opphøgd – alle som går forbi det, skal verte forundra og seie: Kvifor har Herren gjort slik med dette landet og dette huset?",
    "versions": [
      {
        "text": "Og dette huset, som var så opphøgd – alle som går forbi det, skal verte sjokkerte og seie: Kvifor har Herren gjort slik med dette landet og dette huset?",
        "explanation": "Det hebraiske verbet שׁמם (yiššom) betyr å verte forferda, forundra eller rystet. 'Sjokkerte' er eit moderne lånord som kan verke framandt i ein bibeltekst. 'Forundra' passar betre i stilen og formidlar den same tydinga."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 22,
    "text": "Då skal dei svare: Fordi dei forlét Herren, sin fedregud, som førte dei ut frå Egypt, og heldt seg til andre gudar og bøygde seg for dei og dyrka dei. Difor har han late all denne ulukka kome over dei.»"
  }
]