[
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då tjue år var gått, og Salomo hadde bygd Herrens hus og sitt eige hus,",
    "versions": [
      {
        "text": "Etter tjue år, då Salomo hadde bygd Herrens hus og sitt eige hus,",
        "explanation": "Den hebraiske konstruksjonen וַיְהִי מִקֵּץ ('og det hende ved enden av') indikerer ein narrativ start. 'Då tjue år var gått' gjev betre flyt for munnleg lesing og fangar den hebraiske vendinga betre."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 2,
    "text": "bygde Salomo opp att dei byane som Hiram hadde gjeve han, og let israelittane busetja seg der."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 3,
    "text": "Salomo drog til Hamat-Soba og la det under seg."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 4,
    "text": "Han bygde Tadmor i øydemarka og alle lagerbyane som han bygde i Hamat."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han bygde òg Øvre Bet-Horon og Nedre Bet-Horon som festningsbyar med murar, portar og bomar."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han bygde Baalat og alle lagerbyane han hadde, og alle vognbyane og rytterbyane, og alt det Salomo hadde lyst til å byggja i Jerusalem, i Libanon og i heile det riket han rådde over.",
    "versions": [
      {
        "text": "Han bygde Baalat og alle lagerbyane han hadde, og alle vognbyane og byane for hestfolket, og alt det Salomo hadde lyst til å byggja i Jerusalem, i Libanon og i heile det riket han rådde over.",
        "explanation": "Det hebraiske פָּרָשִׁים (parashim) refererer til ryttarar/kavaleri. 'Rytterbyane' er meir presist og konsistent med terminologien i vers 9 der same ord blir brukt."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 7,
    "text": "Alt folket som var att av hetittane, amorittane, perisittane, hivvittane og jebusittane, dei som ikkje var israelittar –",
    "versions": [
      {
        "text": "Alt folket som var att av hetittane, amorittane, perisittane, hevittane og jebusittane, dei som ikkje var israelittar –",
        "explanation": "Det hebraiske החוי (hachivvi) blir vanlegvis transkribert som 'hivvittane' på norsk, ikkje 'hevittane'. Dette er den etablerte forma i norske bibelomsetjingar."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 8,
    "text": "etterkomarane deira som var att i landet, dei som israelittane ikkje hadde utsletta – dei sette Salomo til tvangsarbeid, og slik er det til denne dag."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men av israelittane gjorde ikkje Salomo nokon til slavar for arbeidet sitt, for dei var krigarar og høvdingar over livvakta hans, og førarar for stridsvognene og hestfolket hans.",
    "versions": [
      {
        "text": "Men av israelittane gjorde ikkje Salomo nokon til slavar for arbeidet sitt, for dei var krigarar og hovdingar over offiserane hans, og førarar for stridsvognene og hestfolket hans.",
        "explanation": "Det hebraiske שָׁלִישִׁים (shalishim) refererer til ein spesiell militær rang, ofte forstått som 'livvakt' eller 'adjutantar', ikkje generelle 'offiserar'. 'Hovdingar over offiserane' er upresist."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 10,
    "text": "Kong Salomo hadde to hundre og femti overoppsynsmenn som rådde over folket."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 11,
    "text": "Salomo flytta dottera til farao opp frå Davidsbyen til huset han hadde bygd for henne, for han sa: «Kona mi skal ikkje bu i huset til David, Israels konge, for dei stadene dit Herrens paktkiste har kome, er heilage.»",
    "versions": [
      {
        "text": "Salomo flytta dottera til farao opp frå Davidsbyen til huset han hadde bygd for henne, for han sa: «Kona mi skal ikkje bu i huset til David, Israels konge, for dei stadene der Herrens paktkiste har kome, er heilage.»",
        "explanation": "Preposisjonen 'dit' er meir korrekt enn 'der' når det er snakk om rørsle til ein stad (אֲשֶׁר־בָּֽאָ֥ה אֲלֵיהֶ֖ם - 'dit ho kom')."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 12,
    "text": "Då ofra Salomo brennoffer til Herren på Herrens altar, det han hadde bygd framfor forhallen."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 13,
    "text": "Han ofra etter det som kvar dag kravde, etter Moses si befaling, på sabbatane, ved nymånedagane og på høgtidene tre gonger om året: på høgtida med usyra brød, på vekehøgtida og på lauvhyttehøgtida."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 14,
    "text": "Etter føresegna frå David, far sin, sette han prestane i avdelingane deira til tenesta, og levittane til vakthaldet, til å lova Gud og gjera teneste framfor prestane etter det kvar dag kravde, og portvaktarane i avdelingane sine ved kvar port, for slik hadde David, Guds mann, gjeve påbod.",
    "versions": [
      {
        "text": "Etter føresegna frå David, far sin, sette han prestane i deira avdelingar til tenesta, og levittane til vakthaldet, til å lova Gud og gjera teneste framfor prestane etter det kvar dag kravde, og portvaktarane i avdelingane sine ved kvar port, for slik hadde David, Guds mann, gjeve påbod.",
        "explanation": "For betre flyt og meir naturleg nynorsk ordstilling bør 'avdelingane deira' brukast i staden for 'deira avdelingar'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 15,
    "text": "Dei vika ikkje frå det kongen hadde påbode prestane og levittane om noko som helst, heller ikkje om skattkammera."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 16,
    "text": "Slik vart alt arbeidet til Salomo fullført, frå den dagen grunnvollen til Herrens hus vart lagd til det stod ferdig. Herrens hus var fullenda."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 17,
    "text": "Då drog Salomo til Esjon-Geber og til Elat ved kysten i Edom-landet."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 18,
    "text": "Hiram sende skip til han med tenarane sine, sjøfolk som kjende havet. Dei drog saman med Salomos tenarar til Ofir og henta derifrå fire hundre og femti talentar gull, som dei førte til kong Salomo."
  }
]