[
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 1,
    "text": "Dronninga av Saba høyrde om Salomo sitt rykte, og ho kom til Jerusalem for å prøva Salomo med vanskelege spørsmål. Ho hadde med seg eit svært stort følgje, og kamelar som bar krydder, store mengder gull og dyre steinar. Ho kom til Salomo og tala med han om alt det som låg henne på hjartet."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 2,
    "text": "Salomo gav henne svar på alle spørsmåla hennar. Det fanst ikkje noko som var skjult for Salomo, som han ikkje kunne fortelja henne."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 3,
    "text": "Då dronninga av Saba såg visdomen til Salomo og huset han hadde bygd,"
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 4,
    "text": "maten på bordet hans, korleis tenarane sat, korleis tenarsveinane hans stod og kleda deira, munnskjenkane hans og kleda deira, og oppgangen han gjekk opp til Herrens hus – då mista ho heilt pusten."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 5,
    "text": "Ho sa til kongen: «Det var sant det eg høyrde i landet mitt om orda dine og om visdomen din."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 6,
    "text": "Eg trudde ikkje på det dei fortalde, før eg kom og fekk sjå det med eigne auge. Og sjå, ikkje eingong halvparten av din store visdom var fortald meg. Du overgår det ryktet eg høyrde."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 7,
    "text": "Sæle er mennene dine, og sæle er desse tenarane dine som alltid står framfor deg og får høyra visdomen din."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 8,
    "text": "Lova vere Herren din Gud, som hadde hugnad i deg og sette deg på sin trone som konge for Herren din Gud! Fordi din Gud elskar Israel og vil halda det oppe til evig tid, har han sett deg til konge over dei for å gjera rett og rettferd.»"
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 9,
    "text": "Ho gav kongen hundre og tjue talentar gull, svært mykje krydder og dyre steinar. Det har aldri vore slik krydder som det dronninga av Saba gav til kong Salomo."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 10,
    "text": "Tenarane til Huram og tenarane til Salomo, som henta gull frå Ofir, førte òg med seg algumtre og dyre steinar."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 11,
    "text": "Kongen laga trapper av algumtrea til Herrens hus og til kongens hus, og lyrer og harper til songarane. Slikt hadde aldri før vore sett i Juda-landet."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 12,
    "text": "Kong Salomo gav dronninga av Saba alt ho ønskte og bad om, i tillegg til det ho hadde hatt med til kongen. Så snudde ho og drog tilbake til landet sitt, ho og tenarane hennar."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 13,
    "text": "Vekta av gullet som kom til Salomo på eitt år, var seks hundre og sekstiseks talentar gull,"
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 14,
    "text": "i tillegg til det som kjøpmenn og handelsfolk førte inn. Alle kongane i Arabia og statthaldarane i landet førte òg gull og sølv til Salomo."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 15,
    "text": "Kong Salomo laga to hundre store skjold av hamra gull. Seks hundre sekel hamra gull gjekk med til kvart skjold."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 16,
    "text": "Han laga òg tre hundre små skjold av hamra gull. Tre hundre sekel gull gjekk med til kvart skjold. Kongen sette dei i Libanon-skoghuset."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 17,
    "text": "Kongen laga òg ein stor trone av elfenbein og kledde han med reint gull."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 18,
    "text": "Trona hadde seks trinn og eit fotskammel av gull som var festa til trona. Det var armlene på begge sider av setet, og to løver stod attmed armlena."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 19,
    "text": "Tolv løver stod der på dei seks trinna, på begge sider. Noko slikt var aldri laga for noko anna kongerike."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 20,
    "text": "Alle drikkebeigera til kong Salomo var av gull, og alle kara i Libanon-skoghuset var av fint gull. Sølv vart ikkje rekna som noko i Salomo sine dagar."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 21,
    "text": "For kongen hadde skip som segla til Tarsis saman med Huram sine tenarar. Ein gong kvart tredje år kom Tarsis-skipa heim med gull og sølv, elfenbein, aper og påfuglar."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 22,
    "text": "Kong Salomo vart større enn alle kongane på jorda i rikdom og visdom."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 23,
    "text": "Alle kongane på jorda søkte å koma fram for Salomo for å høyra visdomen hans, som Gud hadde lagt i hjartet hans."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 24,
    "text": "Kvar av dei kom med gåvene sine: kar av sølv og kar av gull, klede, våpen, krydder, hestar og muldyr, år etter år."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 25,
    "text": "Salomo hadde fire tusen stallplassar for hestar og vogner, og tolv tusen ryttarar. Han plasserte dei i vognbyane og hos kongen i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 26,
    "text": "Han rådde over alle kongane frå Eufrat-elva til filistarlandet og heilt til grensa mot Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 27,
    "text": "Kongen gjorde sølvet i Jerusalem like vanleg som stein, og sedertre like vanlege som morketre i låglandet."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 28,
    "text": "Hestane til Salomo vart førte inn frå Egypt og frå alle landa."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 29,
    "text": "Resten av soga om Salomo, frå først til sist, er det ikkje skrive i profeten Natan si bok, i profetien til Ahia frå Sjilo og i synene til sjåaren Jedo om Jeroboam, son til Nebat?"
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 30,
    "text": "Salomo var konge i Jerusalem over heile Israel i førti år."
  },
  {
    "bookId": 14,
    "chapterId": 9,
    "verseId": 31,
    "text": "Så lagde Salomo seg til kvile hos fedrane sine, og dei gravla han i byen til David, far hans. Og Rehabeam, son hans, vart konge etter han."
  }
]