[
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 40,
    "words": [
      {
        "word": "וְשָׁמַרְתָּ֞",
        "wordId": 1,
        "original": "וְשָׁמַרְתָּ֞",
        "explanation": "Et verb som betyr å holde, bevare eller vokte. Roten שמר innebærer aktiv beskyttelse og trofast overholdelse av Guds befalinger."
      },
      {
        "word": "אֶת־חֻקָּ֣יו",
        "wordId": 2,
        "original": "אֶת־חֻקָּ֣יו",
        "explanation": "Refererer til Hans lover eller forskrifter. Ordet חֻקִּים kommer fra roten חקק som betyr å hugge inn, og antyder permanente, uforanderlige lover."
      },
      {
        "word": "וְאֶת־מִצְוֺתָ֗יו",
        "wordId": 3,
        "original": "וְאֶת־מִצְוֺתָ֗יו",
        "explanation": "Betyr Hans bud eller befalinger. Ordet מִצְוָה kommer fra צוה som betyr å befale, og brukes om konkrete påbud fra Gud."
      },
      {
        "word": "אֲשֶׁ֨ר",
        "wordId": 4,
        "original": "אֲשֶׁ֨ר",
        "explanation": "En relativpartikkel som betyr som eller hvilke, og forbinder setningsledd sammen."
      },
      {
        "word": "אָנֹכִ֤י",
        "wordId": 5,
        "original": "אָנֹכִ֤י",
        "explanation": "Den emfatiske formen for jeg på hebraisk, ofte brukt i høytidelige sammenhenger som de ti bud."
      },
      {
        "word": "מְצַוְּךָ֙",
        "wordId": 6,
        "original": "מְצַוְּךָ֙",
        "explanation": "Betyr befaler deg, i piel-stammen som uttrykker intensiv handling. Moses taler med guddommelig autoritet."
      },
      {
        "word": "הַיּ֔וֹם",
        "wordId": 7,
        "original": "הַיּ֔וֹם",
        "explanation": "Betyr i dag eller denne dagen. Understreker umiddelbarheten og aktualiteten av befalingen."
      },
      {
        "word": "אֲשֶׁר֙",
        "wordId": 8,
        "original": "אֲשֶׁר֙",
        "explanation": "Relativpartikkel som her introduserer formålssetningen - for at det skal gå deg vel."
      },
      {
        "word": "יִיטַ֣ב",
        "wordId": 9,
        "original": "יִיטַ֣ב",
        "explanation": "Fra roten יטב som betyr å være god eller å gå vel. Uttrykker velsignelse og velstand som følger lydighet."
      },
      {
        "word": "לְךָ֔",
        "wordId": 10,
        "original": "לְךָ֔",
        "explanation": "Preposisjon med suffiks som betyr for deg, og angir hvem som mottar velsignelsen."
      },
      {
        "word": "וּלְבָנֶ֖יךָ",
        "wordId": 11,
        "original": "וּלְבָנֶ֖יךָ",
        "explanation": "Betyr og for dine barn. Viser at velsignelsen strekker seg til kommende generasjoner."
      },
      {
        "word": "אַחֲרֶ֑יךָ",
        "wordId": 12,
        "original": "אַחֲרֶ֑יךָ",
        "explanation": "Betyr etter deg, og understreker det generasjonsoverskridende perspektivet i pakten."
      },
      {
        "word": "וּלְמַ֨עַן",
        "wordId": 13,
        "original": "וּלְמַ֨עַן",
        "explanation": "En formålskonjunksjon som betyr for at eller slik at, og introduserer hensikten med lydigheten."
      },
      {
        "word": "תַּאֲרִ֤יךְ",
        "wordId": 14,
        "original": "תַּאֲרִ֤יךְ",
        "explanation": "Fra roten ארך som betyr å forlenge. I hifil-stammen betyr det å gjøre lang eller forlenge."
      },
      {
        "word": "יָמִים֙",
        "wordId": 15,
        "original": "יָמִים֙",
        "explanation": "Flertall av יוֹם som betyr dager. Sammen med forrige ord uttrykker det løftet om langt liv."
      },
      {
        "word": "עַל־הָ֣אֲדָמָ֔ה",
        "wordId": 16,
        "original": "עַל־הָ֣אֲדָמָ֔ה",
        "explanation": "Betyr på jorden eller i landet. Ordet אֲדָמָה er beslektet med אָדָם (menneske) og דָם (blod)."
      },
      {
        "word": "אֲשֶׁ֨ר",
        "wordId": 17,
        "original": "אֲשֶׁ֨ר",
        "explanation": "Relativpartikkel som innleder beskrivelsen av landet som Gud gir."
      },
      {
        "word": "יְהוָ֧ה",
        "wordId": 18,
        "original": "יְהוָ֧ה",
        "explanation": "Guds hellige navn, tetragrammet JHVH. Uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "אֱלֹהֶ֛יךָ",
        "wordId": 19,
        "original": "אֱלֹהֶ֛יךָ",
        "explanation": "Betyr din Gud, og understreker det personlige paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "נֹתֵ֥ן",
        "wordId": 20,
        "original": "נֹתֵ֥ן",
        "explanation": "Partisipp av נתן som betyr gir. Presensformen understreker at Guds gave er pågående og aktuell."
      },
      {
        "word": "לְךָ֖",
        "wordId": 21,
        "original": "לְךָ֖",
        "explanation": "Betyr til deg, og markerer Israel som mottaker av landløftet."
      },
      {
        "word": "כָּל־הַיָּמִֽים",
        "wordId": 22,
        "original": "כָּל־הַיָּמִֽים",
        "explanation": "Betyr alle dager eller for alltid. Et idiom som uttrykker evighet og permanens i Guds løfte."
      }
    ]
  }
]