[
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 16,
    "words": [
      {
        "word": "Stå",
        "wordId": 1,
        "original": "הִתְיַצְּב֣וּ",
        "explanation": "Et verb i hitpael-formen som betyr å stille seg opp eller innta en fast posisjon, ofte brukt når man skal være vitne til noe viktig."
      },
      {
        "word": "nå",
        "wordId": 2,
        "original": "עַתָּה֙",
        "explanation": "Tidsadverb som understreker øyeblikkets viktighet og umiddelbarhet."
      },
      {
        "word": "stille",
        "wordId": 3,
        "original": "גַּם",
        "explanation": "Partikkelen גַּם forsterker oppfordringen og kan oversettes med 'også' eller 'til og med', men her gjengis den som del av uttrykket 'stå stille'."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וּ",
        "explanation": "Bindeord som kobler sammen de to handlingene: å stå og å se."
      },
      {
        "word": "se",
        "wordId": 5,
        "original": "רְא֔וּ",
        "explanation": "Imperativ flertall av verbet ראה, som oppfordrer til aktiv observasjon og forståelse, ikke bare passiv betraktning."
      },
      {
        "word": "dette",
        "wordId": 6,
        "original": "הַזֶּ֑ה",
        "explanation": "Demonstrativt pronomen som peker på noe konkret som skal skje rett foran tilhørerne."
      },
      {
        "word": "store",
        "wordId": 7,
        "original": "הַגָּד֖וֹל",
        "explanation": "Adjektivet גָּדוֹל beskriver noe mektig og betydningsfullt, ofte brukt om Guds mirakuløse gjerninger."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "אֲשֶׁ֣ר",
        "explanation": "Relativpronomen som innleder en bisetning og knytter det store til Herrens handling."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָ֔ה",
        "explanation": "Guds hellige navn JHVH, tetragrammet, som jødisk tradisjon ikke uttaler direkte men erstatter med Adonai."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "עֹשֶׂ֖ה",
        "explanation": "Partisippformen av עשׂה (å gjøre) indikerer en pågående eller umiddelbart forestående handling."
      },
      {
        "word": "gjøre",
        "wordId": 11,
        "original": "עֹשֶׂ֖ה",
        "explanation": "Verbet עשׂה er et av de vanligste hebraiske verbene og beskriver Guds aktive inngripen i historien."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "לְ",
        "explanation": "Preposisjon som her angir retning eller formål – handlingen skjer til deres fordel og rett foran dem."
      },
      {
        "word": "øynene",
        "wordId": 13,
        "original": "עֵינֵיכֶֽם",
        "explanation": "Dualisformen av עַיִן (øye) med possessivsuffiks, et uttrykk som understreker at de skal være øyenvitner til underet."
      },
      {
        "word": "på",
        "wordId": 14,
        "original": "לְ",
        "explanation": "Del av det idiomatiske uttrykket 'for øynene på' som betyr at noe skjer synlig og åpenlyst."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "כֶֽם",
        "explanation": "Possessivsuffiks i andre person flertall, rettet mot hele Israels forsamling."
      }
    ]
  }
]