[
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 6,
    "words": [
      {
        "word": "Samuel",
        "wordId": 1,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet betyr «hørt av Gud» eller «hans navn er El», og refererer til profeten og dommeren som salvede både Saul og David som konger."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale (אמר) med prefikset וַיּ som indikerer fortellende fortid."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "folket",
        "wordId": 4,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk som var samlet, med bestemt artikkel הָ som viser til det spesifikke folket."
      },
      {
        "word": "Det",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Innleder setningen som identifiserer JHVH som subjektet."
      },
      {
        "word": "er",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Verbet 'å være' er implisitt i hebraisk og legges til i oversettelsen."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet JHVH, som jødene ikke uttaler av ærefrykt."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter sammen hovedsetningen med bisetningen."
      },
      {
        "word": "utnevnte",
        "wordId": 9,
        "original": "עָשָׂה",
        "explanation": "Verbet עשה betyr egentlig «å gjøre» eller «å lage», men brukes her i betydningen å innsette eller utnevne til tjeneste."
      },
      {
        "word": "Moses",
        "wordId": 10,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer sannsynligvis fra egyptisk og betyr «trukket opp», siden han ble trukket opp av vannet som spedbarn."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְאֶת",
        "explanation": "Konjunksjonen ו (og) kombinert med objektmarkøren את."
      },
      {
        "word": "Aron",
        "wordId": 12,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror som ble Israels første yppersteprest. Navnets betydning er usikker, muligens «høy» eller «opplyst»."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וַאֲשֶׁר",
        "explanation": "Konjunksjon som binder sammen de to handlingene Gud utførte."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "וַאֲשֶׁר",
        "explanation": "Relativpronomen som innleder den andre beskrivelsen av Herrens handlinger."
      },
      {
        "word": "førte",
        "wordId": 15,
        "original": "הֶעֱלָה",
        "explanation": "Hifil-formen av עלה (å gå opp), som betyr «å føre opp». Brukes fordi man reiser «opp» til Kanaans høyland fra Egypt."
      },
      {
        "word": "deres",
        "wordId": 16,
        "original": "אֲבֹתֵיכֶם",
        "explanation": "Possessivt suffiks כֶם som betyr «deres» (flertall)."
      },
      {
        "word": "forfedre",
        "wordId": 17,
        "original": "אֲבֹתֵיכֶם",
        "explanation": "Flertallsformen av אָב (far), refererer til israelittenes stamfedre som levde i Egypt."
      },
      {
        "word": "opp",
        "wordId": 18,
        "original": "הֶעֱלָה",
        "explanation": "Retningsbetegnelse som er innebygd i det hebraiske verbet, og reflekterer geografien fra lavlandet Egypt til høylandet Israel."
      },
      {
        "word": "fra",
        "wordId": 19,
        "original": "מֵאֶרֶץ",
        "explanation": "Preposisjonen מִן (fra) knyttet til ordet for land."
      },
      {
        "word": "Egypt",
        "wordId": 20,
        "original": "מִצְרָיִם",
        "explanation": "På hebraisk מִצְרַיִם, en dobbel form som muligens refererer til Øvre og Nedre Egypt. Navnet kan bety «trange steder» eller «grenser»."
      }
    ]
  }
]