[
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 29,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder fortellingen sammen og indikerer fortsettelsen av handlingen."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "יָּשֶׁב",
        "explanation": "Fra verbet 'shuv' som betyr å vende tilbake eller returnere. Her brukt i hifil-formen som betyr å bringe tilbake."
      },
      {
        "word": "Sadok",
        "wordId": 3,
        "original": "צָדוֹק",
        "explanation": "Navnet betyr 'rettferdig' og var en av Davids to øversteprester som forble lojal gjennom Absaloms opprør."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Bindeord som knytter sammen de to prestene som handlet i fellesskap."
      },
      {
        "word": "Ebjatar",
        "wordId": 5,
        "original": "אֶבְיָתָר",
        "explanation": "Betyr 'min far er stor' eller 'overflod'. Han var den eneste overlevende fra massakren på prestene i Nob."
      },
      {
        "word": "Guds",
        "wordId": 6,
        "original": "הָאֱלֹהִים",
        "explanation": "Elohim med bestemt artikkel, som understreker at dette er den ene sanne Gud, Israels Gud."
      },
      {
        "word": "paktkiste",
        "wordId": 7,
        "original": "אֲרוֹן",
        "explanation": "Aron, den hellige kisten som inneholdt lovens tavler og symboliserte Guds nærvær blant folket."
      },
      {
        "word": "tilbake",
        "wordId": 8,
        "original": "יָּשֶׁב",
        "explanation": "Uttrykker retningen av handlingen - arken føres tilbake til sitt opprinnelige sted."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "אֶת",
        "explanation": "Objektsmarkør som peker frem mot destinasjonen Jerusalem."
      },
      {
        "word": "Jerusalem",
        "wordId": 10,
        "original": "יְרוּשָׁלָם",
        "explanation": "Davids hovedstad, hvis navn tradisjonelt tolkes som 'fredens grunnvoll'. David beordret arken tilbake dit som tegn på sin tillit til Gud."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene - å bringe arken tilbake og å bli værende."
      },
      {
        "word": "ble",
        "wordId": 12,
        "original": "יֵּשְׁבוּ",
        "explanation": "Fra verbet 'yashav' som betyr å sitte eller bo. Prestene forble i byen fremfor å følge David i landflyktighet."
      },
      {
        "word": "der",
        "wordId": 13,
        "original": "שָׁם",
        "explanation": "Refererer til Jerusalem, hvor prestene kunne tjene som Davids øyne og ører under Absaloms styre."
      }
    ]
  }
]