[
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 8,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal partikkel som innleder begrunnelsen for Absaloms forespørsel om å dra til Hebron."
      },
      {
        "word": "din",
        "wordId": 2,
        "original": "עַבְדְּךָ",
        "explanation": "Suffikset -ךָ angir andre person entall maskulin, og viser til kong David."
      },
      {
        "word": "tjener",
        "wordId": 3,
        "original": "עַבְדְּךָ",
        "explanation": "Absalom omtaler seg selv som 'tjener' overfor sin far – en høflig og underdanig betegnelse som her brukes manipulativt."
      },
      {
        "word": "avla",
        "wordId": 4,
        "original": "נָדַר",
        "explanation": "Verbet betyr å avlegge et løfte eller ed til Gud, en handling som ble ansett som hellig og bindende i israelittisk kultur."
      },
      {
        "word": "et",
        "wordId": 5,
        "original": "נֵדֶר",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men som er nødvendig i norsk grammatikk."
      },
      {
        "word": "løfte",
        "wordId": 6,
        "original": "נֵדֶר",
        "explanation": "Betegner et frivillig religiøst løfte gitt til Gud, ofte knyttet til en betingelse. Å bryte et slikt løfte var alvorlig synd."
      },
      {
        "word": "da",
        "wordId": 7,
        "original": "בְּשִׁבְתִּי",
        "explanation": "Preposisjonen בְּ kombinert med infinitiv uttrykker tidspunktet for handlingen."
      },
      {
        "word": "jeg",
        "wordId": 8,
        "original": "בְּשִׁבְתִּי",
        "explanation": "Suffikset -י indikerer første person entall og refererer til Absalom."
      },
      {
        "word": "bodde",
        "wordId": 9,
        "original": "בְּשִׁבְתִּי",
        "explanation": "Fra roten י-ש-ב som betyr å sitte eller bo. Absalom flyktet til Gesjur etter å ha drept sin halvbror Amnon."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בִגְשׁוּר",
        "explanation": "Preposisjonen בְּ angir stedet hvor Absalom oppholdt seg."
      },
      {
        "word": "Gesjur",
        "wordId": 11,
        "original": "גְשׁוּר",
        "explanation": "Et lite arameisk kongerike nordøst for Galilea. Absaloms mor Maaka var datter av Gesjurs konge Talmai."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בַּאֲרָם",
        "explanation": "Preposisjon som spesifiserer den større geografiske regionen."
      },
      {
        "word": "Aram",
        "wordId": 13,
        "original": "אֲרָם",
        "explanation": "Refererer til det arameiske området i Syria, hvor flere små kongeriker eksisterte på Davids tid."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "לֵאמֹר",
        "explanation": "Oversatt fra infinitiven לֵאמֹר som bokstavelig betyr 'for å si' og innleder direkte tale."
      },
      {
        "word": "sa",
        "wordId": 15,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen brukes i hebraisk for å introdusere det som ble sagt eller lovet."
      },
      {
        "word": "Hvis",
        "wordId": 16,
        "original": "אִם",
        "explanation": "Betingelsespartikkel som innleder den første delen av løftet – vilkåret som må oppfylles."
      },
      {
        "word": "Herren",
        "wordId": 17,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som jødisk tradisjon unnlater å uttale direkte av ærefrykt."
      },
      {
        "word": "fører",
        "wordId": 18,
        "original": "יָשׁוֹב יְשִׁיבֵנִי",
        "explanation": "En dobbel verbform som forsterker handlingen – bokstavelig 'virkelig bringe tilbake'. Roten ש-ו-ב betyr å vende eller returnere."
      },
      {
        "word": "meg",
        "wordId": 19,
        "original": "יְשִׁיבֵנִי",
        "explanation": "Objektsuffikset -נִי viser at Absalom er den som blir ført tilbake."
      },
      {
        "word": "tilbake",
        "wordId": 20,
        "original": "יָשׁוֹב",
        "explanation": "Understreker bevegelsen tilbake til utgangspunktet, her til Jerusalem hvor Absalom opprinnelig hørte hjemme."
      },
      {
        "word": "til",
        "wordId": 21,
        "original": "יְרוּשָׁלִַם",
        "explanation": "Retningsmarkør som angir destinasjonen for Absaloms retur."
      },
      {
        "word": "Jerusalem",
        "wordId": 22,
        "original": "יְרוּשָׁלִַם",
        "explanation": "Navnet tolkes ofte som 'fredens grunnvoll'. Byen var Davids hovedstad og religiøst sentrum for Israel."
      },
      {
        "word": "vil",
        "wordId": 23,
        "original": "וְעָבַדְתִּי",
        "explanation": "Konjunksjonen וְ med imperfektum uttrykker konsekvensen av betingelsen – hva som vil skje hvis løftet oppfylles."
      },
      {
        "word": "jeg",
        "wordId": 24,
        "original": "וְעָבַדְתִּי",
        "explanation": "Verbsuffikset -תִּי markerer første person entall."
      },
      {
        "word": "tjene",
        "wordId": 25,
        "original": "וְעָבַדְתִּי",
        "explanation": "Fra roten ע-ב-ד som betyr å arbeide eller tjene. I religiøs sammenheng innebærer det tilbedelse og kultisk tjeneste."
      },
      {
        "word": "Herren",
        "wordId": 26,
        "original": "יְהוָֽה",
        "explanation": "Gudsnavnet avsluttes med et spesielt tegn som markerer slutten på verset, og understreker at løftet er rettet mot JHVH selv."
      }
    ]
  }
]