[
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 11,
    "words": [
      {
        "word": "הַֽנֶּחֱמָדִ֗ים",
        "pronunciation": "ha-neḥemadim",
        "wordId": 1,
        "explanation": "Betyr 'de ønskelige' eller 'de dyrebare'. Et nifal partisipp flertall av roten ח-מ-ד som uttrykker noe man begjærer eller lengter etter. Samme rot brukes i det tiende bud om å begjære."
      },
      {
        "word": "מִ֭זָּהָב",
        "pronunciation": "mi-zahav",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen מִן (mer enn, fra) og זָהָב (gull). Uttrykker en sammenligning - mer verdifullt enn gull."
      },
      {
        "word": "וּמִפַּ֣ז",
        "pronunciation": "u-mi-paz",
        "wordId": 3,
        "explanation": "Konjunksjonen וּ (og) pluss מִן (mer enn) og פַּז som refererer til rent, foredlet gull av høyeste kvalitet. Paz var det fineste gullet kjent i oldtiden."
      },
      {
        "word": "רָ֑ב",
        "pronunciation": "rav",
        "wordId": 4,
        "explanation": "Betyr 'mye' eller 'rikelig'. Forsterker verdien av det fine gullet - selv store mengder av det fineste gull kan ikke måle seg."
      },
      {
        "word": "וּמְתוּקִ֥ים",
        "pronunciation": "u-metukim",
        "wordId": 5,
        "explanation": "Konjunksjonen וּ (og) med adjektivet מָתוֹק i flertall, som betyr 'søte'. Skifter nå fra verdi-metafor til smaks-metafor for å beskrive Guds ord."
      },
      {
        "word": "מִ֝דְּבַ֗שׁ",
        "pronunciation": "mi-devash",
        "wordId": 6,
        "explanation": "Preposisjonen מִן (mer enn) kombinert med דְּבַשׁ (honning). Honning var den søteste substansen kjent i antikken og symboliserer det behagelige."
      },
      {
        "word": "וְנֹ֣פֶת",
        "pronunciation": "ve-nofet",
        "wordId": 7,
        "explanation": "Konjunksjonen וְ (og) med נֹפֶת som betyr 'dryppende honning' - den ferske honningen som drypper direkte fra vokskakene. Ansett som den beste og reneste honningen."
      },
      {
        "word": "צוּפִֽים",
        "pronunciation": "tsufim",
        "wordId": 8,
        "explanation": "Refererer til honningkaker eller vokskaker. Uttrykket 'nofet tsufim' beskriver den søteste, mest naturlige honningen som renner fra selve kakene - det ultimate bildet på sødme."
      }
    ]
  }
]