[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 16,
    "words": [
      {
        "word": "αὐτὸ",
        "wordId": 1,
        "original": "αὐτὸ",
        "explanation": "Betyr 'selv' og understreker at det er Ånden personlig som handler, ikke noen annen."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Den bestemte artikkel i intetkjønn som peker spesifikt på Ånden som omtales."
      },
      {
        "word": "πνεῦμα",
        "wordId": 3,
        "original": "πνεῦμα",
        "explanation": "Refererer til Den Hellige Ånd. Ordet betyr opprinnelig 'pust' eller 'vind', og brukes om Guds livgivende nærvær."
      },
      {
        "word": "συμμαρτυρεῖ",
        "wordId": 4,
        "original": "συμμαρτυρεῖ",
        "explanation": "Et sammensatt verb av 'syn' (sammen med) og 'martyreō' (å vitne). Beskriver hvordan Ånden vitner sammen med vår ånd, som to vitner som bekrefter samme sannhet."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som introduserer mottakeren av vitnesbyrdet."
      },
      {
        "word": "πνεύματι",
        "wordId": 6,
        "original": "πνεύματι",
        "explanation": "Her brukes samme ord om menneskets ånd - den indre delen av oss som kan kommunisere med Gud."
      },
      {
        "word": "ἡμῶν",
        "wordId": 7,
        "original": "ἡμῶν",
        "explanation": "Betyr 'vår' og inkluderer alle troende i dette fellesskapet med Ånden."
      },
      {
        "word": "ὅτι",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer innholdet i vitnesbyrdet - hva Ånden bekrefter for oss."
      },
      {
        "word": "ἐσμὲν",
        "wordId": 9,
        "original": "ἐσμὲν",
        "explanation": "Presensformen av 'å være' i første person flertall. Uttrykker en nåværende og vedvarende identitet, ikke bare en fremtidig tilstand."
      },
      {
        "word": "τέκνα",
        "wordId": 10,
        "original": "τέκνα",
        "explanation": "Flertall av 'teknon' som betyr 'barn' med vekt på fødsel og slektskap. Paulus bruker dette varme ordet fremfor det mer juridiske 'huios' (sønn) for å understreke det intime forholdet."
      },
      {
        "word": "θεοῦ",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'theos' (Gud), som viser tilhørighet. Vi er Guds barn - en revolusjonerende identitet i den antikke verden."
      }
    ]
  }
]