[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 28,
    "words": [
      {
        "word": "Οἴδαμεν",
        "wordId": 1,
        "original": "Οἴδαμεν",
        "explanation": "Betyr 'vi vet' - et verb som uttrykker sikker, etablert kunnskap snarere enn lært informasjon. Paulus bruker 'vi' for å inkludere alle troende i denne vissheten."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere en ny tanke som bygger videre på det foregående."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Innleder en objektssetning og kan oversettes med 'at'. Markerer innholdet av det de troende vet."
      },
      {
        "word": "τοῖς",
        "wordId": 4,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker til en spesifikk gruppe mennesker - de som elsker Gud."
      },
      {
        "word": "ἀγαπῶσι",
        "wordId": 5,
        "original": "ἀγαπῶσι",
        "explanation": "Fra ἀγαπάω - den høyeste formen for kjærlighet i gresk. Et verb som beskriver en aktiv, viljestyrt og selvoppofrende kjærlighet til Gud."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som viser at 'Gud' er objektet for de troendes kjærlighet."
      },
      {
        "word": "θεὸν",
        "wordId": 7,
        "original": "θεὸν",
        "explanation": "Refererer til den ene sanne Gud. I denne sammenhengen er Han den som ordner alle ting til det beste for sine barn."
      },
      {
        "word": "πάντα",
        "wordId": 8,
        "original": "πάντα",
        "explanation": "Betyr 'alle ting' uten unntak - både gode og vanskelige omstendigheter inkluderes i Guds suverene plan."
      },
      {
        "word": "συνεργεῖ",
        "wordId": 9,
        "original": "συνεργεῖ",
        "explanation": "Et sammensatt verb av σύν (sammen) og ἔργον (arbeid). Gir oss det norske ordet 'synergi' og uttrykker hvordan Gud aktivt samarbeider alle ting til ett formål."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller mål - her peker den mot det endelige resultatet av Guds virke."
      },
      {
        "word": "ἀγαθόν",
        "wordId": 11,
        "original": "ἀγαθόν",
        "explanation": "Beskriver noe som er genuint godt i moralsk og åndelig forstand. Dette 'gode' defineres i neste vers som likhet med Kristus."
      },
      {
        "word": "τοῖς",
        "wordId": 12,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel som innleder en nærmere beskrivelse av hvem disse Guds-elskende menneskene er."
      },
      {
        "word": "κατὰ",
        "wordId": 13,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'ifølge', og knytter kallet til Guds forutbestemte plan."
      },
      {
        "word": "πρόθεσιν",
        "wordId": 14,
        "original": "πρόθεσιν",
        "explanation": "Fra πρό (før) og τίθημι (å sette). Refererer til Guds forutbestemte hensikt og plan som ble lagt før tidenes begynnelse."
      },
      {
        "word": "κλητοῖς",
        "wordId": 15,
        "original": "κλητοῖς",
        "explanation": "Betyr 'kalte' - de som har mottatt Guds effektive kall. I paulinsk teologi er dette mer enn en invitasjon; det er et kall som faktisk bringer mennesker til tro."
      },
      {
        "word": "οὖσιν",
        "wordId": 16,
        "original": "οὖσιν",
        "explanation": "Partisipp av verbet εἰμί (å være). Beskriver en vedvarende tilstand - de som kontinuerlig er de kalte ifølge Guds hensikt."
      }
    ]
  }
]