[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 10,
    "words": [
      {
        "word": "En",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Ubestemt artikkel som innleder beskrivelsen av denne kosmiske elven."
      },
      {
        "word": "elv",
        "wordId": 2,
        "original": "נָהָר",
        "explanation": "Nahar betegner en stor, rennende elv – i motsetning til en bekk eller kilde. Denne urelven symboliserer liv og velsignelse som strømmer ut fra Guds nærvær."
      },
      {
        "word": "gikk",
        "wordId": 3,
        "original": "יֹצֵא",
        "explanation": "Partisippformen av yatsa beskriver en kontinuerlig utgående bevegelse – elven strømmet stadig ut fra Eden."
      },
      {
        "word": "ut",
        "wordId": 4,
        "original": "יֹצֵא",
        "explanation": "Retningsangivelse som viser at elven hadde sitt utspring i Eden og fløt utover derfra."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מֵ",
        "explanation": "Preposisjonen min angir opprinnelse eller utgangspunkt."
      },
      {
        "word": "Eden",
        "wordId": 6,
        "original": "עֵדֶן",
        "explanation": "Navnet betyr «nytelse» eller «overflod» på hebraisk. Eden var ikke bare hagen selv, men et større område hvor Gud plantet hagen."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "לְ",
        "explanation": "Preposisjon som uttrykker hensikt eller formål med elvens løp."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "לְ",
        "explanation": "Del av infinitivkonstruksjonen som angir elvens funksjon."
      },
      {
        "word": "vanne",
        "wordId": 9,
        "original": "הַשְׁקוֹת",
        "explanation": "Hif'il-formen av shaqah betyr å gi drikke eller irrigere. I det tørre Midtøsten var vanning livsviktig – elven ga hagen dens frodighet."
      },
      {
        "word": "hagen",
        "wordId": 10,
        "original": "הַגָּן",
        "explanation": "Gan med bestemt artikkel refererer til den spesifikke hagen som Gud hadde plantet – Edens hage hvor mennesket ble plassert."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Bindeord som knytter sammen elvens opprinnelse med dens videre forløp."
      },
      {
        "word": "derfra",
        "wordId": 12,
        "original": "מִשָּׁם",
        "explanation": "Sammensatt av preposisjonen min og sham (der), og viser til stedet hvor elven forlot hagen."
      },
      {
        "word": "delte",
        "wordId": 13,
        "original": "יִפָּרֵד",
        "explanation": "Nif'al-formen av parad uttrykker at elven splittet seg opp i flere grener – en passiv handling som skjer naturlig."
      },
      {
        "word": "den",
        "wordId": 14,
        "original": "יִפָּרֵד",
        "explanation": "Refererer tilbake til elven som subjekt for delingen."
      },
      {
        "word": "seg",
        "wordId": 15,
        "original": "יִפָּרֵד",
        "explanation": "Refleksiv komponent som viser at elven deler seg selv."
      },
      {
        "word": "ble",
        "wordId": 16,
        "original": "וְהָיָה",
        "explanation": "Verbet hayah beskriver en tilstandsendring – elven ble transformert til flere strømmer."
      },
      {
        "word": "til",
        "wordId": 17,
        "original": "לְ",
        "explanation": "Preposisjon som angir resultatet av delingen."
      },
      {
        "word": "fire",
        "wordId": 18,
        "original": "אַרְבָּעָה",
        "explanation": "Tallet fire symboliserer ofte de fire verdenshjørnene i bibelsk tenkning – disse elvene spredte velsignelse til hele verden."
      },
      {
        "word": "hovedelver",
        "wordId": 19,
        "original": "רָאשִׁים",
        "explanation": "Flertall av rosh (hode). Brukt om elver betyr det «hovedstrømmer» eller «kildeelver» – de fire store elvene som vannet den kjente verden."
      }
    ]
  }
]