[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 12,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וּ",
        "explanation": "Konjunksjon som binder sammen setninger og fortsetter beskrivelsen av landet Havila."
      },
      {
        "word": "gullet",
        "wordId": 2,
        "original": "זֲהַב",
        "explanation": "Betyr gull, et av de mest verdifulle metallene i antikken. Gull symboliserer renhet og guddommelig prakt i bibelsk litteratur."
      },
      {
        "word": "i",
        "wordId": 3,
        "original": "הָ",
        "explanation": "Preposisjon som angir plassering, del av det hebraiske ordet for 'landet'."
      },
      {
        "word": "det",
        "wordId": 4,
        "original": "הַהִוא",
        "explanation": "Demonstrativt pronomen som peker tilbake på landet Havila nevnt i forrige vers."
      },
      {
        "word": "landet",
        "wordId": 5,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til Havila, et område kjent i antikken for sine rike naturressurser."
      },
      {
        "word": "er",
        "wordId": 6,
        "original": "",
        "explanation": "Verb som er underforstått i hebraisk, men tilføyd i norsk for grammatisk flyt."
      },
      {
        "word": "godt",
        "wordId": 7,
        "original": "טוֹב",
        "explanation": "Beskriver gullets høye kvalitet. Samme ord brukes i skapelsesberetningen når Gud erklærer skaperverket 'godt'."
      },
      {
        "word": "der",
        "wordId": 8,
        "original": "שָׁם",
        "explanation": "Stedsadverb som indikerer plasseringen av de verdifulle ressursene."
      },
      {
        "word": "også",
        "wordId": 9,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å indikere at det finnes flere skatter i tillegg til gullet."
      },
      {
        "word": "bedellium",
        "wordId": 10,
        "original": "הַבְּדֹלַח",
        "explanation": "En aromatisk harpiks eller muligens en verdifull edelsten. Samme ord brukes senere om mannaen i ørkenen, noe som antyder noe lyst og verdifullt."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjon som legger til enda en ressurs til listen."
      },
      {
        "word": "onyxstein",
        "wordId": 12,
        "original": "אֶבֶן הַשֹּׁהַם",
        "explanation": "En kostbar edelsten, trolig onyx eller karneol. Denne steinen ble senere brukt på ypperstepresten Arons efod og brystplate."
      }
    ]
  }
]