[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 22,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen fortellingen og skaper kontinuitet i skapelsesberetningen."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "YHWH - Guds hellige navn, ofte kalt tetragrammet. Dette navnet åpenbares senere til Moses ved den brennende busken."
      },
      {
        "word": "Gud",
        "wordId": 3,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en flertallsform som brukes om den ene Gud, noe som har gitt opphav til mange teologiske diskusjoner."
      },
      {
        "word": "bygde",
        "wordId": 4,
        "original": "וַיִּבֶן",
        "explanation": "Verbet 'banah' betyr å bygge eller forme. Interessant nok brukes byggeterminologi her, som om kvinnen ble konstruert med håndverksmessig presisjon."
      },
      {
        "word": "en",
        "wordId": 5,
        "original": "לְ",
        "explanation": "Preposisjon som her angir formål eller resultat av Guds handling."
      },
      {
        "word": "kvinne",
        "wordId": 6,
        "original": "אִשָּׁה",
        "explanation": "Ishshah på hebraisk, som har et elegant ordspill med 'ish' (mann) - hun er tatt fra mannen og er hans motpart."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "אֶת",
        "explanation": "Akkusativmerke som peker på det direkte objektet i setningen."
      },
      {
        "word": "ribbeinet",
        "wordId": 8,
        "original": "הַצֵּלָע",
        "explanation": "Tsela kan bety både ribbein og side. Noen rabbinere tolker dette som at kvinnen ble skapt fra mannens side, som hans likeverdige partner."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en bisetning og refererer tilbake til Gud."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "לָקַח",
        "explanation": "Del av verbet 'laqach' som betyr å ta eller hente."
      },
      {
        "word": "tatt",
        "wordId": 11,
        "original": "לָקַח",
        "explanation": "Verbet laqach innebærer en aktiv handling hvor noe fjernes for et bestemt formål."
      },
      {
        "word": "fra",
        "wordId": 12,
        "original": "מִן",
        "explanation": "Preposisjon som angir opprinnelse eller kilde."
      },
      {
        "word": "mennesket",
        "wordId": 13,
        "original": "הָאָדָם",
        "explanation": "Ha-adam, med bestemt artikkel, refererer til det første mennesket. Ordet er beslektet med 'adamah' (jord), som minner om menneskets opprinnelse."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene Gud utfører: først bygger han, så fører han kvinnen til mannen."
      },
      {
        "word": "førte",
        "wordId": 15,
        "original": "וַיְבִאֶהָ",
        "explanation": "Fra verbet 'bo' som betyr å komme eller bringe. Gud opptrer her nesten som en far som leder bruden til brudgommen."
      },
      {
        "word": "henne",
        "wordId": 16,
        "original": "וַיְבִאֶהָ",
        "explanation": "Pronomensuffikset -ha refererer til kvinnen som objekt for Guds handling."
      },
      {
        "word": "til",
        "wordId": 17,
        "original": "אֶל",
        "explanation": "Retningspreposisjon som viser bevegelse mot et mål."
      },
      {
        "word": "ham",
        "wordId": 18,
        "original": "הָאָדָם",
        "explanation": "Refererer igjen til Adam, som nå skal møte sin livsledsager for første gang."
      }
    ]
  }
]