[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "אֵלֶּה",
        "explanation": "Pekeord som introduserer en ny seksjon i teksten, og markerer overgangen fra skapelsesberetningen til en mer detaljert fortelling."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som ikke finnes i grunnteksten, men er lagt til for å gi mening på norsk."
      },
      {
        "word": "historien",
        "wordId": 3,
        "original": "תוֹלְדוֹת",
        "explanation": "Kommer fra roten ילד (å føde), og betyr bokstavelig 'generasjoner' eller 'avkom'. Ordet brukes ti ganger i 1. Mosebok som strukturerende overskrifter."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon lagt til i oversettelsen for flyt, ikke direkte representert i hebraisk."
      },
      {
        "word": "himmelen",
        "wordId": 5,
        "original": "הַשָּׁמַיִם",
        "explanation": "Alltid i flertallsform på hebraisk (שָׁמַיִם), noe som kan antyde himmelens uendelige vidde eller flere himmelsfærer."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav (ו) som binder sammen to elementer – her himmel og jord som et par."
      },
      {
        "word": "jorden",
        "wordId": 7,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til hele den skapte verden eller landet spesifikt. Med bestemt artikkel הָ peker det på den konkrete jorden Gud skapte."
      },
      {
        "word": "da",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Preposisjonen ב med temporal betydning, som angir tidspunktet for handlingen."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "",
        "explanation": "Pronomen lagt til i norsk for å vise tilbake til himmelen og jorden."
      },
      {
        "word": "ble",
        "wordId": 10,
        "original": "",
        "explanation": "Hjelpeverb i passiv som ikke er separat i hebraisk, men innebygd i verbformen."
      },
      {
        "word": "skapt",
        "wordId": 11,
        "original": "הִבָּרְאָם",
        "explanation": "Nifal-formen av בָּרָא (bara) – det samme verbet som i 1. Mos 1:1. Suffikset ם viser at det gjelder 'dem' (himmel og jord)."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "בְּ",
        "explanation": "Preposisjon som markerer tid, tilsvarende 'på' eller 'i' på norsk."
      },
      {
        "word": "den",
        "wordId": 13,
        "original": "",
        "explanation": "Bestemt artikkel som ikke er separat på hebraisk, men inkludert for naturlig norsk."
      },
      {
        "word": "dagen",
        "wordId": 14,
        "original": "יוֹם",
        "explanation": "Kan bety både en bokstavelig dag og en tidsperiode. Her brukes det oppsummerende om hele skapelsesperioden."
      },
      {
        "word": "da",
        "wordId": 15,
        "original": "",
        "explanation": "Relativt adverb lagt til for å forbinde setningsleddene på norsk."
      },
      {
        "word": "Herren",
        "wordId": 16,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), første gang brukt i Bibelen her. Jødisk tradisjon uttaler det ikke, men sier 'Adonai' (Herren)."
      },
      {
        "word": "Gud",
        "wordId": 17,
        "original": "אֱלֹהִים",
        "explanation": "Kombinasjonen יְהוָה אֱלֹהִים (Herren Gud) forekommer første gang her, og forbinder den personlige paktsnavnet med den majestetiske skaperguden."
      },
      {
        "word": "gjorde",
        "wordId": 18,
        "original": "עֲשׂוֹת",
        "explanation": "Infinitivformen av עָשָׂה (asa), et mer generelt verb for 'å gjøre/lage' enn בָּרָא, og brukes ofte om håndverksarbeid."
      },
      {
        "word": "jord",
        "wordId": 19,
        "original": "אֶרֶץ",
        "explanation": "Samme ord som tidligere, men nå uten bestemt artikkel – kanskje for å understreke jorden som materie eller substans."
      },
      {
        "word": "og",
        "wordId": 20,
        "original": "וְ",
        "explanation": "Konjunksjonen vav igjen, men merk at rekkefølgen nå er omvendt: jord og himmel, ikke himmel og jord."
      },
      {
        "word": "himmel",
        "wordId": 21,
        "original": "שָׁמָיִם",
        "explanation": "Uten bestemt artikkel denne gangen. Den omvendte rekkefølgen (jord-himmel) kan signalisere et nytt perspektiv med fokus på jorden."
      }
    ]
  }
]