[
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 1,
    "text": "Sangenes sang, av Salomo."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 2,
    "text": "Å, om han ville kysse meg med sin munns kyss! For din kjærlighet er bedre enn vin.",
    "versions": [
      {
        "text": "Kyss meg med din munns kyss! For din kjærlighet er bedre enn vin.",
        "explanation": "Det hebraiske verbformet יִשָּׁקֵנִי er 3. person ('han kysse meg'), ikke 2. person. Verset begynner med at kvinnen snakker om sin elskede i 3. person, før hun henvender seg direkte til ham i 2. person (דֹּדֶיךָ - 'din kjærlighet'). Denne skiftningen er karakteristisk for Høysangen."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 3,
    "text": "Dine salver dufter herlig, ditt navn er som utgytt olje.",
    "versions": [
      {
        "text": "Dine salver dufter herlig, navnet ditt er som utgytt olje. Derfor elsker de unge kvinnene deg.",
        "explanation": "For bedre muntlig flyt på norsk er 'ditt navn' mer naturlig enn 'navnet ditt' i denne setningskonstruksjonen."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dra meg med deg, la oss løpe! Kongen har ført meg inn i sine kamre. Vi vil juble og glede oss over deg, vi vil prise din kjærlighet mer enn vin. Med rette elsker man deg.",
    "versions": [
      {
        "text": "Dra meg med deg, la oss løpe! Kongen har ført meg inn i sine kamre. Vi vil juble og glede oss over deg, vi vil prise din kjærlighet mer enn vin. Med rette elsker de deg.",
        "explanation": "מֵישָׁרִים kan bety 'med rette' eller 'oppriktig', og אֲהֵבֽוּךָ er 3. person flertall. 'Man elsker deg' gir en mer generell betydning som passer bedre i konteksten, der det uttrykker at alle rettmessig/oppriktig elsker ham."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg er mørk, men vakker, dere Jerusalems døtre, som Kedars telt, som Salomos teltduker."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 6,
    "text": "Stirr ikke på meg fordi jeg er så mørk, fordi solen har brent meg. Min mors sønner var sinte på meg, de satte meg til å vokte vingårdene. Min egen vingård har jeg ikke voktet."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 7,
    "text": "Si meg, du som min sjel elsker: Hvor gjeter du? Hvor lar du flokken hvile ved middagstid? Hvorfor skulle jeg være som en tilslørt kvinne ved dine venners hjorder?",
    "versions": [
      {
        "text": "Si meg, du som min sjel elsker: Hvor gjeter du flokken din? Hvor lar du den hvile ved middagstid? Hvorfor skulle jeg være som en tilslørt kvinne ved dine venners hjorder?",
        "explanation": "Det hebraiske תִרְעֶה ('gjeter du') og תַּרְבִּיץ ('lar hvile') har begge 'flokken' som underforstått objekt. Å flytte 'flokken' til andre setning gir bedre flyt og unngår repetisjon."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 8,
    "text": "Hvis du ikke vet det, du vakreste blant kvinner, følg sauenes spor og gjet dine kje ved hyrdenes boliger."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 9,
    "text": "Med en hoppe foran faraos vogner sammenligner jeg deg, min kjæreste."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 10,
    "text": "Vakre er dine kinn med øreringene, din hals med perlekjedene."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 11,
    "text": "Vi vil lage gullringer til deg med sølvkuler."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 12,
    "text": "Mens kongen sitter ved sitt bord, sprer min nardus sin duft."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 13,
    "text": "Min elskede er som en myrrabunt for meg, som hviler mellom mine bryster."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 14,
    "text": "Min elskede er som en klase hennablomster for meg i vingårdene i En-Gedi."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 15,
    "text": "Se, du er vakker, min kjæreste! Se, du er vakker! Øynene dine er som duer."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 16,
    "text": "Se, du er vakker, min elskede, ja, så herlig! Vårt leie er grønt og frodig."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 17,
    "text": "Bjelkene i vårt hus er av seder, våre takplanker er av sypress."
  }
]