[
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg er Sarons rose, en lilje i dalene.",
    "versions": [
      {
        "text": "Jeg er en blomst fra Saron, en lilje i dalene.",
        "explanation": "חֲבַצֶּלֶת (chavatselet) er et spesifikt ord som tradisjonelt oversettes som 'rose' eller 'krokus', ikke det generelle ordet for 'blomst'. 'Sarons rose' er også den etablerte norske formuleringen med bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 2,
    "text": "Som en lilje blant torner, slik er min kjæreste blant de unge kvinnene."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 3,
    "text": "Som et epletre blant skogens trær, slik er min elskede blant de unge mennene. I hans skygge frydet jeg meg og satte meg ned, og hans frukt er søt for min gane.",
    "versions": [
      {
        "text": "Som et epletre blant skogens trær, slik er min elskede blant de unge mennene. I hans skygge lengtet jeg etter å sitte, og hans frukt er søt for min gane.",
        "explanation": "Det hebraiske חִמַּדְתִּי (chamadti) betyr 'jeg frydet meg/gledet meg' eller 'jeg begjærte', og וְיָשַׁבְתִּי (veyashavti) er 'og jeg satte meg'. Oversettelsen 'lengtet jeg etter å sitte' er noe upresist; handlingen er fullført, ikke bare ønsket."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han førte meg til vinhuset, og hans banner over meg er kjærlighet."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 5,
    "text": "Gi meg styrke med rosinkaker, forfrisk meg med epler, for jeg er syk av kjærlighet.",
    "versions": [
      {
        "text": "Styrk meg med rosinkaker, forfrisk meg med epler, for jeg er syk av kjærlighet.",
        "explanation": "סַמְּכוּנִי er en imperativ som bokstavelig betyr 'støtt meg opp' eller 'hold meg oppe'. 'Gi meg styrke med' flyter bedre muntlig og gir samme mening uten å være en direkte kommando 'styrk meg'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 6,
    "text": "Hans venstre arm er under mitt hode, og hans høyre arm omfavner meg."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jeg ber dere innstendig, Jerusalems døtre, ved gasellene og hindene på marken: Vekk ikke og forstyrr ikke kjærligheten før den selv vil."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hør! Min elskede! Se, der kommer han, springende over fjellene, hoppende over haugene."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 9,
    "text": "Min elskede er lik en gasell eller en ung hjort. Se, der står han bak veggen vår, han speider inn gjennom vinduet, han kikker gjennom gitteret."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 10,
    "text": "Min elskede tok til orde og sa til meg: Stå opp, min kjære, min vakre, og kom!",
    "versions": [
      {
        "text": "Min elskede tok til orde og sa til meg: Stå opp, min kjære, min vakre, og kom med meg!",
        "explanation": "Det hebraiske וּלְכִי־לָֽךְ betyr bokstavelig 'gå av sted' eller bare 'kom', ikke 'kom med meg'. Uttrykket לָךְ er en dativ av interesse som forsterker oppfordringen, ikke 'med meg'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 11,
    "text": "For se, vinteren er over, regnet har dratt forbi og er borte."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 12,
    "text": "Blomstene viser seg i landet, tiden for sang er kommet, og turtelduens røst høres i vårt land.",
    "versions": [
      {
        "text": "Blomstene viser seg i landet, sangens tid er kommet, og turtelduens røst høres i vårt land.",
        "explanation": "עֵת הַזָּמִיר kan bety både 'sangens tid' og 'beskjæringstiden'. Begge er mulige tolkninger. 'Tiden for sang' gir bedre rytme og flyt for muntlig lesning enn 'sangens tid'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 13,
    "text": "Fikentreet modner sine tidlige fikener, og vinstokken blomstrer og sprer sin duft. Stå opp, min kjære, min vakre, og kom!",
    "versions": [
      {
        "text": "Fikentreet setter sin frukt, og vinstokken blomstrer og sprer sin duft. Stå opp, min kjære, min vakre, og kom med meg!",
        "explanation": "פַגֶּיהָ (paggeha) refererer spesifikt til de tidlige, umodne fikenene, og חָנְטָה (chantah) betyr å modne eller utvikle. 'Setter sin frukt' er litt upresist. Også samme korrigering som vers 10 angående 'kom med meg'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 14,
    "text": "Min due i klippesprekken, i det skjulte på den bratte stien, la meg få se ditt ansikt, la meg få høre din røst! For din røst er søt, og ditt ansikt er vakkert."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 15,
    "text": "Fang revene for oss, de små revene som ødelegger vingårdene, for våre vingårder står i blomst."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 16,
    "text": "Min elskede er min, og jeg er hans, han som gjeter blant liljene."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 17,
    "text": "Inntil dagen blåser svalt og skyggene flykter, vend om, min elskede, vær lik en gasell eller en ung hjort på de kløftede fjellene.",
    "versions": [
      {
        "text": "Før dagen kjølner og skyggene flykter, vend om, min elskede, vær lik en gasell eller en ung hjort på de kløftede fjellene.",
        "explanation": "שֶׁיָּפוּחַ (sheyafuach) fra פּוּחַ betyr 'blåse' eller 'puste'. 'Inntil dagen blåser svalt' gjengir bedre det hebraiske bildet av den kjølige kveldsvinden, mens 'før dagen kjølner' er mer fortolkende."
      }
    ]
  }
]