[
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 1,
    "text": "På sengen min, natt etter natt, søkte jeg ham som min sjel elsker. Jeg søkte ham, men fant ham ikke.",
    "versions": [
      {
        "text": "På sengen min om natten søkte jeg ham som min sjel elsker. Jeg søkte ham, men fant ham ikke.",
        "explanation": "Det hebraiske בַּלֵּילוֹת er flertall ('nettene'), noe som antyder gjentatte netter med lengsel, ikke bare én enkelt natt. 'Natt etter natt' formidler denne gjentakelsen bedre og gir god rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 2,
    "text": "Jeg vil stå opp og gå rundt i byen, gjennom gatene og torgene. Jeg vil søke ham som min sjel elsker. Jeg søkte ham, men fant ham ikke."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 3,
    "text": "Vekterne som går rundt i byen, fant meg. Jeg spurte: «Har dere sett ham som min sjel elsker?»"
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 4,
    "text": "Knapt hadde jeg gått forbi dem, før jeg fant ham som min sjel elsker. Jeg grep tak i ham og ville ikke slippe ham før jeg hadde ført ham inn i min mors hus, inn i rommet til henne som unnfanget meg."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 5,
    "text": "Jeg ber dere innstendig, Jerusalems døtre, ved gasellene og markens hindinner: Vekk ikke kjærligheten og forstyrr den ikke før den selv vil."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 6,
    "text": "Hvem er hun som kommer opp fra ørkenen som søyler av røk, parfymert med myrra og røkelse, med alle slags velluktende pulver fra krydderhandleren?",
    "versions": [
      {
        "text": "Hvem er hun som kommer opp fra ørkenen som søyler av røk, innhyllet i myrra og røkelse, av alle slags kryddere fra kjøpmannen?",
        "explanation": "מְקֻטֶּרֶת betyr 'parfymert med røkelse/duft' snarere enn 'innhyllet'. אַבְקַת רוֹכֵל refererer spesifikt til 'pulver/støv fra krydderhandleren' - velluktende pulver som ble brukt til parfymering. Dette gir en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 7,
    "text": "Se, det er Salomos bæreseng! Seksti krigere omgir den, av Israels kjemper."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 8,
    "text": "Alle bærer sverd, opplært til krig. Hver mann har sverdet ved hoften, mot nattens farer.",
    "versions": [
      {
        "text": "Alle bærer sverd, opplært til krig. Hver mann har sverdet ved hoften, på grunn av nattens farer.",
        "explanation": "'Mot nattens farer' gir bedre rytme og flyt for muntlig lesning enn 'på grunn av nattens farer', og formidler fortsatt den beskyttende funksjonen mot nattlige trusler."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kong Salomo laget seg en bærestol av tre fra Libanon."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 10,
    "text": "Søylene laget han av sølv, ryggen av gull, setet av purpur. Innsiden var smykket med kjærlighet av Jerusalems døtre.",
    "versions": [
      {
        "text": "Søylene laget han av sølv, ryggen av gull, setet av purpur. Innsiden var utkledd med kjærlighet fra Jerusalems døtre.",
        "explanation": "רָצוּף betyr 'belagt/dekket/brolagt'. 'Smykket med kjærlighet' gir en mer poetisk gjengivelse. 'Av' i stedet for 'fra' antyder at kjærligheten kommer fra døtrene som gave/bidrag, noe som passer bedre med konteksten."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kom ut og se, Sions døtre, på kong Salomo med kronen som hans mor kronet ham med på bryllupsdagen hans, på dagen da hans hjerte gledet seg."
  }
]