[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hvor vakker du er, min elskede, hvor vakker du er! Øynene dine er som duer bak sløret ditt. Håret ditt er som en flokk geiter som strømmer ned fra Gilead-fjellet."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 2,
    "text": "Tennene dine er som en flokk nyklipte sauer som kommer opp fra badet. Alle går parvis, og ingen av dem mangler sin make."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 3,
    "text": "Leppene dine er som en skarlagenrød tråd, og munnen din er vakker. Kinnene dine er som granatepleskiver bak sløret ditt."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 4,
    "text": "Halsen din er som Davids tårn, bygd i lag på lag. Tusen skjold henger på det, alle krigerhelters skjold.",
    "versions": [
      {
        "text": "Halsen din er som Davids tårn, bygd med steinrekker. Tusen skjold henger på det, alle krigerhelters skjold.",
        "explanation": "Det hebraiske ordet תַלְפִּיּוֹת er vanskelig å oversette, men betyr sannsynligvis 'lag' eller 'kurser' (som i steinlag). 'Steinrekker' er akseptabelt, men 'lag på lag' fanger bedre bildet av et stolt, oppreist tårn."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dine to bryster er som to rådyrkalver, tvillinger av en gaselle, som beiter blant liljene."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 6,
    "text": "Før dagen gryr og skyggene flykter, vil jeg gå til myrrberget og til røkelseåsen.",
    "versions": [
      {
        "text": "Før dagen kjølner og skyggene flykter, vil jeg gå til myrrberget og til røkelseåsen.",
        "explanation": "Det hebraiske יָפוּחַ (yafuach) betyr 'blåser' eller 'ånder', og refererer trolig til morgenvinden når dagen gryr, ikke til at dagen kjølner. Konteksten antyder at elskeren vil tilbringe natten hos henne til daggry."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 7,
    "text": "Alt ved deg er vakkert, min elskede, det finnes ingen feil ved deg."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kom med meg fra Libanon, min brud, kom med meg fra Libanon! Se ned fra toppen av Amana, fra toppen av Senir og Hermon, fra løvenes huler, fra leopardenes fjell."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 9,
    "text": "Du har fanget mitt hjerte, min søster, min brud. Du har fanget mitt hjerte med ett eneste blikk, med én enkelt ledd i halskjedet ditt."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 10,
    "text": "Hvor skjønn din kjærlighet er, min søster, min brud! Hvor mye bedre er din kjærlighet enn vin, og duften av oljene dine bedre enn alle krydderier.",
    "versions": [
      {
        "text": "Hvor vakker din kjærlighet er, min søster, min brud! Hvor mye bedre er din kjærlighet enn vin, og duften av oljene dine er bedre enn alle krydderier.",
        "explanation": "Små forbedringer: 'skjønn' varierer fra 'vakker' som brukes ofte i teksten, og 'er bedre' i siste ledd er overflødig på norsk - 'bedre enn' er tilstrekkelig og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 11,
    "text": "Leppene dine drypper av honning, min brud. Honning og melk er under din tunge, og duften av klærne dine er som duften av Libanon."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 12,
    "text": "En lukket hage er du, min søster, min brud, en lukket brønn, en forseglet kilde."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 13,
    "text": "Dine vekster er en paradishage av granatepler med kostelige frukter, hennabusker og nardusplanter,",
    "versions": [
      {
        "text": "Dine skudd er en lund av granatepletrær med kostelige frukter, hennabusker og nardusplanter,",
        "explanation": "שְׁלָחַיִךְ betyr 'dine skudd/vekster' (akseptabelt), men פַּרְדֵּס er opprinnelsen til ordet 'paradis' og betyr en luksuriøs frukthage. 'Paradishage' fanger dette bedre enn 'lund' og skaper en rikere poetisk effekt."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 14,
    "text": "nardus og safran, kalmus og kanel, med alle slags røkelsesplanter, myrra og aloë, med alle de fineste krydderier."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 15,
    "text": "Du er en hagebrønn, en kilde med levende vann, bekker som strømmer fra Libanon."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 16,
    "text": "Våkn opp, nordavind! Kom, sønnavind! Blås gjennom min hage, så dens duft kan spre seg. La min elskede komme til sin hage og spise dens kostelige frukter."
  }
]