[
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 1,
    "text": "Jeg har kommet til min hage, min søster, min brud. Jeg har plukket min myrra med mine krydderier. Jeg har spist min honningkake med min honning. Jeg har drukket min vin med min melk. Spis, venner! Drikk og bli beruset av kjærlighet!",
    "versions": [
      {
        "text": "Jeg har kommet til min hage, min søster, min brud. Jeg har høstet min myrra sammen med mine krydderier. Jeg har spist min honningkake med min honning. Jeg har drukket min vin med min melk. Spis, venner! Drikk og bli beruset av kjærlighet!",
        "explanation": "Verbet אָרִיתִי betyr 'plukket' eller 'samlet inn' snarere enn 'høstet'. 'Plukket' passer bedre for myrra og krydderier."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 2,
    "text": "Jeg sov, men mitt hjerte var våkent. Hør! Min elskede banker på: «Lukk opp for meg, min søster, min kjæreste, min due, min fullkomne! For mitt hode er dekket av dugg, mine lokker av nattens dråper.»"
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 3,
    "text": "Jeg har tatt av meg kjortelen min, skal jeg ta den på igjen? Jeg har vasket føttene mine, skal jeg skitne dem til?"
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 4,
    "text": "Min elskede stakk hånden inn gjennom døråpningen, og mitt indre bevet for ham."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 5,
    "text": "Jeg sto opp for å åpne for min elskede. Mine hender dryppet av myrra, mine fingre av flytende myrra, over låsens håndtak."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 6,
    "text": "Jeg åpnet for min elskede, men min elskede hadde snudd seg og gått. Min sjel forlot meg da han talte. Jeg lette etter ham, men fant ham ikke. Jeg ropte på ham, men han svarte meg ikke."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 7,
    "text": "Vekterne som går rundt i byen, fant meg. De slo meg og såret meg. Murvokterne rev sløret av meg."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 8,
    "text": "Jeg ber dere, Jerusalems døtre: Hvis dere finner min elskede, hva skal dere si til ham? At jeg er syk av kjærlighet."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 9,
    "text": "Hva er din elskede fremfor andre elskede, du vakreste blant kvinner? Hva er din elskede fremfor andre elskede, siden du ber oss slik?"
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 10,
    "text": "Min elskede er strålende og rødmende, han skiller seg ut blant ti tusen."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 11,
    "text": "Hans hode er som det fineste gull. Hans lokker er bølgende, svarte som ravnen."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 12,
    "text": "Hans øyne er som duer ved vannbekker, badet i melk, sittende i sin fylde.",
    "versions": [
      {
        "text": "Hans øyne er som duer ved vannbekker, badet i melk, sittende ved det fulle bassenget.",
        "explanation": "Det hebraiske עַל־מִלֵּאת er vanskelig, men 'det fulle bassenget' er en tolkning som ikke har god støtte. Uttrykket refererer sannsynligvis til at duene/øynene sitter perfekt plassert, 'i sin fylde' eller 'i riktig innfatning' - som edelstener i en innfatning."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 13,
    "text": "Hans kinn er som krydderhager, som bed med duftende urter. Hans lepper er som liljer som drypper av flytende myrra."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 14,
    "text": "Hans hender er som gullsylindre, besatt med krysolitter. Hans mage er som en elfenbensplate, dekket med safirer.",
    "versions": [
      {
        "text": "Hans armer er som gullstenger, besatt med krysolitter. Hans mage er som en elfenbensplate, dekket med safirer.",
        "explanation": "יָדָיו refererer primært til 'hender' snarere enn 'armer'. גְּלִילֵי זָהָב beskriver runde, sylindriske former (som ringer eller valser) heller enn stenger."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hans ben er som marmorsøyler, grunnlagt på sokler av rent gull. Hans utseende er som Libanon, utsøkt som sedrene."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hans munn er bare sødme, og alt ved ham er vidunderlig. Dette er min elskede, dette er min venn, Jerusalems døtre."
  }
]