[
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 1,
    "text": "Hvor har din elskede gått, du vakreste blant kvinner? Hvor har din elskede vendt seg? La oss lete etter ham sammen med deg."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 2,
    "text": "Min elskede har gått ned til sin hage, til krydderbedene, for å vokte i hagene og plukke liljer."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jeg tilhører min elskede, og min elskede tilhører meg, han som vokter blant liljene."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 4,
    "text": "Du er vakker, min kjæreste, som Tirsa, herlig som Jerusalem, ærefryktinngytende som hærer under banner.",
    "versions": [
      {
        "text": "Du er vakker, min kjæreste, som Tirsa, herlig som Jerusalem, ærefryktinngytende som hærer under sine bannere.",
        "explanation": "Stavefeil: 'ærefryktinngytende' har dobbel 'n' og bør være 'ærefryktinngytende'. Også 'under sine bannere' er litt tungt; 'under banner' gir bedre rytme og er mer poetisk. Det hebraiske כַּנִּדְגָּלֽוֹת refererer til hærer/tropper med bannere."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 5,
    "text": "Vend øynene dine bort fra meg, for de overvelder meg. Håret ditt er som en flokk geiter som strømmer ned fra Gilead.",
    "versions": [
      {
        "text": "Vend øynene dine bort fra meg, for de overveler meg. Håret ditt er som en flokk geiter som strømmer ned fra Gilead.",
        "explanation": "Stavefeil: 'overveler' skal være 'overvelder'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 6,
    "text": "Tennene dine er som en flokk søyer som kommer opp fra vasking, alle med tvillinger, og ingen av dem har mistet sine lam."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 7,
    "text": "Som en skive av et granateple er dine tinninger bak sløret ditt."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 8,
    "text": "Det finnes seksti dronninger og åtti medhustruer og utallige unge kvinner."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men én er min due, min fullkomne, hun er den eneste for sin mor, den utvalgte for henne som fødte henne. Døtrene så henne og priste henne lykkelig, dronningene og medhustruene lovpriste henne."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 10,
    "text": "Hvem er hun som stiger fram som morgenrøden, vakker som månen, strålende som solen, ærefryktinngytende som hærer under banner?",
    "versions": [
      {
        "text": "Hvem er hun som stiger fram som morgenrøden, vakker som månen, strålende som solen, ærefryktinngytende som hærer under sine bannere?",
        "explanation": "Samme stavefeil som i vers 4, og samme forslag om å forenkle 'under sine bannere' til 'under banner' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 11,
    "text": "Jeg gikk ned til nøttehagen for å se på de friske skuddene i dalen, for å se om vintreet hadde sprunget ut og granatepletrærne blomstret."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 12,
    "text": "Før jeg visste av det, hadde min lengsel ført meg til min fyrstes vogner.",
    "versions": [
      {
        "text": "Før jeg visste av det, hadde min sjel satt meg på vognene til mitt edle folk.",
        "explanation": "Dette verset er notorisk vanskelig å oversette. Det hebraiske עַמִּי־נָדִֽיב (ammi-nadib) kan forstås som et egennavn eller som 'mitt edle folk/min fyrste'. 'Min sjel satt meg' er noe klønete; 'min lengsel førte meg' gir bedre mening og flyt. 'Vognene til mitt edle folk' er uklart for lytteren."
      }
    ]
  }
]