[
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 1,
    "text": "Vend tilbake, vend tilbake, Sjulammit! Vend tilbake, vend tilbake, så vi kan se på deg! Hva ser dere i Sjulammit? En dans mellom to leire.",
    "versions": [
      {
        "text": "Vend tilbake, vend tilbake, Sjulammit! Vend tilbake, vend tilbake, så vi kan se på deg! Hvorfor vil dere se på Sjulammit, som i en dans mellom to leire?",
        "explanation": "Det hebraiske 'מַה־תֶּחֱזוּ' er mer direkte 'hva ser dere' enn 'hvorfor vil dere se'. Spørsmålet handler om hva de ser i henne, ikke hvorfor de vil se. Svaret 'כִּמְחֹלַת הַמַּחֲנָיִם' fungerer bedre som et svar på spørsmålet enn en sammenligning."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 2,
    "text": "Hvor vakre er dine føtter i sandalene, du fyrstinne! Dine hofters kurver er som smykker, laget av en kunstners hender."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 3,
    "text": "Din navle er en rund skål som aldri mangler krydret vin. Din mage er en hvetehaug, omgitt av liljer."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 4,
    "text": "Dine to bryster er som to rådyrkalver, tvillinger av en gasell."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 5,
    "text": "Din hals er som et elfenbenstårn. Dine øyne er som dammene i Hesjbon, ved porten til Bat-Rabbim. Din nese er som Libanon-tårnet som skuer mot Damaskus."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 6,
    "text": "Ditt hode kroner deg som Karmel, og håret på ditt hode er som purpur. En konge er fanget i dine lokker."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 7,
    "text": "Hvor vakker du er, og hvor liflig, du elskede, blant alle nytelser!",
    "versions": [
      {
        "text": "Hvor vakker du er, og hvor herlig, du kjærlighet blant nytelser!",
        "explanation": "Det hebraiske 'נָּעַמְתְּ' betyr 'liflig/behagelig' mer enn 'herlig'. Ordet 'אַהֲבָה' (kjærlighet) brukes her som en tiltale til den elskede, og 'בַּתַּעֲנוּגִים' indikerer 'blant nytelser/gleder'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 8,
    "text": "Din skikkelse ligner et palmetre, og dine bryster er som drueklaser."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 9,
    "text": "Jeg sa: Jeg vil klatre opp i palmen og gripe tak i dens grener. La dine bryster være som drueklaser på vintreet, og duften av din pust som epler."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 10,
    "text": "Din munn er som den beste vin, som glir jevnt ned til min elskede og får sovende lepper til å tale."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 11,
    "text": "Jeg tilhører min elskede, og hans lengsel er rettet mot meg."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 12,
    "text": "Kom, min elskede, la oss gå ut på markene og overnatte blant hennabuskene.",
    "versions": [
      {
        "text": "Kom, min elskede, la oss gå ut på marken og overnatte i landsbyene.",
        "explanation": "Det hebraiske 'כְּפָרִים' (kefarim) kan bety enten 'landsbyer' eller 'hennabusker' (jf. Høys 1:14, 4:13 der samme rot brukes om henna). I konteksten av å gå ut på markene og den romantiske stemningen, er 'hennabusker' en mulig og poetisk tolkning. Dessuten bør 'marken' være 'markene' (flertall: הַשָּׂדֶה brukes kollektivt)."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 13,
    "text": "La oss stå tidlig opp og gå til vingårdene, la oss se om vintreet har sprunget ut, om blomstene har åpnet seg og granatepletrærne blomstrer. Der vil jeg gi deg min kjærlighet."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 14,
    "text": "Kjærlighetseplene sprer sin duft, og ved våre dører er alle slags kostelige frukter, både nye og gamle. Min elskede, jeg har gjemt dem til deg."
  }
]