[
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 1,
    "text": "Å, om du bare var som en bror for meg, som diet min mors bryst! Da kunne jeg møte deg ute og kysse deg, og ingen ville forakte meg."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 2,
    "text": "Jeg ville lede deg og føre deg til min mors hus, hun som har lært meg. Jeg ville gi deg krydret vin å drikke, saften av mine granatepler."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 3,
    "text": "Hans venstre hånd er under mitt hode, og hans høyre arm omfavner meg."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 4,
    "text": "Jeg tar dere i ed, Jerusalems døtre: Hvorfor vil dere vekke og forstyrre kjærligheten før den selv vil?",
    "versions": [
      {
        "text": "Jeg ber dere innstendig, Jerusalems døtre: Hvorfor vil dere vekke og forstyrre kjærligheten før den selv vil?",
        "explanation": "Det hebraiske 'הִשְׁבַּעְתִּי' er en ed-formular (hifil av שׁבע) som betyr 'jeg tar dere i ed' eller 'jeg besverger dere'. 'Ber dere innstendig' er en svakere gjengivelse som mister den høytidelige ed-karakteren."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 5,
    "text": "Hvem er hun som kommer opp fra ørkenen, lent mot sin elskede? Under epletreet vekket jeg deg. Der fødte din mor deg med smerter, der lå hun i fødselsveer og fødte deg."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 6,
    "text": "Sett meg som et segl på ditt hjerte, som et segl på din arm. For kjærligheten er sterk som døden, lidenskapen ubøyelig som dødsriket. Dens flammer er flammer av ild, en Herrens flamme."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 7,
    "text": "Veldige vann kan ikke slukke kjærligheten, og elver kan ikke skylle den bort. Om en mann ville gi alt han eier i sitt hus for kjærligheten, ville han bare bli foraktet."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 8,
    "text": "Vi har en liten søster som ennå ikke har bryster. Hva skal vi gjøre med vår søster den dagen det blir friet til henne?"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 9,
    "text": "Er hun en mur, skal vi bygge et sølvtårn på henne. Er hun en dør, skal vi sperre henne inne med en sederplanke.",
    "versions": [
      {
        "text": "Er hun en mur, skal vi bygge et sølvtårn på henne. Er hun en dør, skal vi stenge henne med en sederplanke.",
        "explanation": "Verbet 'נָצוּר' (fra צור) betyr å beleire, omringe eller sperre inne. 'Stenge henne med' er litt uklart - 'sperre henne inne med' gir bedre mening i konteksten om å beskytte søsteren."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 10,
    "text": "Jeg er en mur, og mine bryster er som tårn. Da ble jeg i hans øyne som en som finner fred."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 11,
    "text": "Salomo hadde en vingård i Baal-Hamon. Han overlot vingården til forpaktere. Hver av dem skulle bringe tusen sølvstykker for dens frukt.",
    "versions": [
      {
        "text": "Salomo hadde en vingård i Baal-Hamon. Han overlot vingården til voktere. Hver av dem skulle bringe tusen sølvstykker for dens frukt.",
        "explanation": "נֹּטְרִים kan bety både 'voktere' og 'forpaktere', men konteksten (at de betaler for frukten) tyder på at det dreier seg om forpaktere som leier vingården mot betaling, ikke bare voktere."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 12,
    "text": "Min egen vingård har jeg selv. De tusen er dine, Salomo, og to hundre tilhører dem som forpakter dens frukt."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 13,
    "text": "Du som bor i hagene, venner lytter til din stemme. La meg få høre den!"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 14,
    "text": "Fly hit, min elskede! Vær som en gasell eller en ung hjort på de duftende fjellene.",
    "versions": [
      {
        "text": "Skynd deg, min elskede! Vær som en gasell eller en ung hjort på de duftende fjellene.",
        "explanation": "Det hebraiske 'בְּרַח' betyr primært 'flykt' eller 'fly'. I konteksten av Høysangen, hvor bruden kaller på sin elskede, er det mer sannsynlig en invitasjon til å komme raskt til henne ('fly hit') enn bare 'skynd deg'. Dette gir også bedre parallell til bildet av den raske gasellen."
      }
    ]
  }
]