[
  {
    "bookId": 11,
    "chapterId": 3,
    "verseId": 8,
    "words": [
      {
        "word": "וְעַ֨בְדְּךָ֔",
        "wordId": 1,
        "original": "וְעַבְדְּךָ",
        "explanation": "Betyr «og din tjener», hvor Salomo ydmykt refererer til seg selv. Suffikset «ךָ» (din) viser tilhørighet til Gud."
      },
      {
        "word": "בְּת֥וֹךְ",
        "wordId": 2,
        "original": "בְּתוֹךְ",
        "explanation": "En preposisjon som betyr «i midten av» eller «blant», og viser Salomos posisjon midt i folket han skal lede."
      },
      {
        "word": "עַמְּךָ֖",
        "wordId": 3,
        "original": "עַמְּךָ",
        "explanation": "Refererer til «ditt folk» – Israels folk som tilhører Gud. Ordet «עַם» brukes ofte om et folk med felles identitet og pakt."
      },
      {
        "word": "אֲשֶׁ֣ר",
        "wordId": 4,
        "original": "אֲשֶׁר",
        "explanation": "Et relativpronomen som betyr «som» eller «hvilket», og knytter sammen setningsledd."
      },
      {
        "word": "בָּחָ֑רְתָּ",
        "wordId": 5,
        "original": "בָּחַרְתָּ",
        "explanation": "Et verb som betyr «du har utvalgt». Roten ב-ח-ר uttrykker Guds suverene valg av Israel som sitt eiendomsfolk."
      },
      {
        "word": "עַם־רָ֕ב",
        "wordId": 6,
        "original": "עַם־רָב",
        "explanation": "Betyr «et stort folk» eller «et tallrikt folk». Dette oppfyller løftet til Abraham om tallrik etterslekt."
      },
      {
        "word": "אֲשֶׁ֧ר",
        "wordId": 7,
        "original": "אֲשֶׁר",
        "explanation": "Igjen relativpronomenet «som», her for å introdusere beskrivelsen av folkets størrelse."
      },
      {
        "word": "לֹֽא־יִמָּנֶ֛ה",
        "wordId": 8,
        "original": "לֹא־יִמָּנֶה",
        "explanation": "Uttrykket betyr «kan ikke telles». Verbet er i nifal (passiv), og understreker at folket er for stort til å registreres."
      },
      {
        "word": "וְלֹ֥א",
        "wordId": 9,
        "original": "וְלֹא",
        "explanation": "Konjunksjonen «og» sammen med nektelsen «ikke», som forsterker det foregående."
      },
      {
        "word": "יִסָּפֵ֖ר",
        "wordId": 10,
        "original": "יִסָּפֵר",
        "explanation": "Fra roten ס-פ-ר som betyr «å telle» eller «å fortelle». I nifal-form betyr det «kan bli talt» – her nektet."
      },
      {
        "word": "מֵרֹֽב",
        "wordId": 11,
        "original": "מֵרֹב",
        "explanation": "Betyr «på grunn av mengden» eller «fra overflod». Preposisjonen «מ» (fra/på grunn av) kombinert med «רֹב» (mengde)."
      }
    ]
  }
]