[
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 13,
    "words": [
      {
        "word": "בַּנֶּ֧שֶׁךְ",
        "pronunciation": "ba-ne-shekh",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen «ב» (med/på) og «נשך» som betyr «rente» eller «åger». Ordet kommer fra roten som betyr «å bite», og antyder at renter «biter» seg inn i låntakerens midler."
      },
      {
        "word": "נָתַ֛ן",
        "pronunciation": "na-tan",
        "wordId": 2,
        "explanation": "Verb i qal perfektum som betyr «han ga» eller «han lånte ut». En svært vanlig hebraisk rot som brukes i mange sammenhenger."
      },
      {
        "word": "וְתַרְבִּ֥ית",
        "pronunciation": "ve-tar-bit",
        "wordId": 3,
        "explanation": "«Og profitt» eller «og tillegg» - refererer til ulovlig fortjeneste på lån. Roten «רבה» betyr å øke eller formere seg. Sammen med «נשך» dekker dette alle former for utbytting gjennom lån."
      },
      {
        "word": "לָקַ֖ח",
        "pronunciation": "la-kach",
        "wordId": 4,
        "explanation": "Betyr «han tok» i qal perfektum. Understreker den aktive handlingen av å kreve urettmessig fortjeneste fra andre."
      },
      {
        "word": "וָחָ֑י",
        "pronunciation": "va-chay",
        "wordId": 5,
        "explanation": "«Og skal han leve?» - et retorisk spørsmål med konjunksjonen «ו» og verbet «חי» (å leve). Uttrykker tvil om at en slik person fortjener å leve."
      },
      {
        "word": "לֹ֣א",
        "pronunciation": "lo",
        "wordId": 6,
        "explanation": "Nektelsespartikkelen «ikke» - den vanligste formen for negasjon på hebraisk."
      },
      {
        "word": "יִֽחְיֶ֗ה",
        "pronunciation": "yich-yeh",
        "wordId": 7,
        "explanation": "«Han skal leve» i qal imperfektum av «חיה». Sammen med «לא» gir dette en klar dom: han skal ikke leve."
      },
      {
        "word": "אֵ֣ת",
        "pronunciation": "et",
        "wordId": 8,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men er grammatisk viktig."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 9,
        "explanation": "Betyr «alle» eller «hver» - understreker totaliteten av de avskyelige handlingene som er nevnt."
      },
      {
        "word": "הַתּוֹעֵב֤וֹת",
        "pronunciation": "ha-to-e-vot",
        "wordId": 10,
        "explanation": "«Avskyelighetene» - flertallsform av «תועבה» med bestemtartikkel. Et sterkt ord som brukes om handlinger Gud avskyr, særlig i moralske og rituelle sammenhenger."
      },
      {
        "word": "הָאֵ֙לֶּה֙",
        "pronunciation": "ha-el-leh",
        "wordId": 11,
        "explanation": "Demonstrativt pronomen «disse» med bestemtartikkel. Peker tilbake på de spesifikke syndene som er listet opp tidligere i kapitlet."
      },
      {
        "word": "עָשָׂ֔ה",
        "pronunciation": "a-sah",
        "wordId": 12,
        "explanation": "«Han gjorde» eller «han har gjort» - qal perfektum av det vanlige verbet for å gjøre eller utføre."
      },
      {
        "word": "מ֣וֹת",
        "pronunciation": "mot",
        "wordId": 13,
        "explanation": "Infinitiv absolutt av «å dø». Brukes her sammen med det bøyde verbet for å forsterke dommen - en typisk hebraisk konstruksjon."
      },
      {
        "word": "יוּמָ֔ת",
        "pronunciation": "yu-mat",
        "wordId": 14,
        "explanation": "Hophal imperfektum av «מות» - «han skal drepes» eller «han skal bli dømt til døden». Passivformen indikerer at dette er en dom som skal utføres."
      },
      {
        "word": "דָּמָ֖יו",
        "pronunciation": "da-mav",
        "wordId": 15,
        "explanation": "«Hans blod» med possessivt suffiks. Flertallsformen «דמים» brukes ofte om blodskyld eller voldelig død."
      },
      {
        "word": "בּ֥וֹ",
        "pronunciation": "bo",
        "wordId": 16,
        "explanation": "Preposisjonen «ב» med suffiks «ham» - betyr «på ham» eller «over ham». Uttrykker at ansvaret hviler på ham selv."
      },
      {
        "word": "יִהְיֶֽה",
        "pronunciation": "yih-yeh",
        "wordId": 17,
        "explanation": "«Skal være» - qal imperfektum av «היה». Konkluderer verset med at skylden for hans død ligger hos ham selv, ikke de som utfører dommen."
      }
    ]
  }
]