[
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 28,
    "words": [
      {
        "word": "וַיִּרְאֶה",
        "pronunciation": "va-yir-eh",
        "wordId": 1,
        "explanation": "Et verb i qal imperfektum med vav konsekutiv, som betyr 'og han ser' eller 'og han innser'. Roten ראה handler om å se, men her brukes det i overført betydning om å forstå eller erkjenne noe."
      },
      {
        "word": "וַיָּשָׁב",
        "pronunciation": "va-ya-shav",
        "wordId": 2,
        "explanation": "Betyr 'og han vender om' eller 'og han omvender seg'. Roten שׁוּב er sentral i profetisk litteratur og beskriver omvendelse fra synd tilbake til Gud."
      },
      {
        "word": "מִכָּל",
        "pronunciation": "mi-kol",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen מִן (fra) og כָּל (alle). Uttrykker 'fra alle' og markerer fullstendig avstand fra noe."
      },
      {
        "word": "פְּשָׁעָיו",
        "pronunciation": "pe-sha-av",
        "wordId": 4,
        "explanation": "Refererer til 'hans overtredelser' eller 'hans opprør'. Ordet פֶּשַׁע er et av de sterkeste ordene for synd på hebraisk og innebærer bevisst opprør mot Gud. Suffikset יו indikerer 'hans'."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "a-sher",
        "wordId": 5,
        "explanation": "Relativpartikkel som betyr 'som' eller 'hvilke'. Brukes for å introdusere en relativsetning som beskriver overtredelsene nærmere."
      },
      {
        "word": "עָשָׂה",
        "pronunciation": "a-sa",
        "wordId": 6,
        "explanation": "Betyr 'han gjorde' eller 'han har gjort'. Et av de mest brukte verbene i hebraisk, her i qal perfektum, som beskriver fullført handling."
      },
      {
        "word": "חָיוֹ",
        "pronunciation": "cha-yo",
        "wordId": 7,
        "explanation": "Infinitiv absolutt av חָיָה (å leve) med emfatisk funksjon. Brukes sammen med det følgende verbet for å forsterke betydningen - 'han skal visselig leve'."
      },
      {
        "word": "יִחְיֶה",
        "pronunciation": "yich-yeh",
        "wordId": 8,
        "explanation": "Qal imperfektum av verbet חָיָה som betyr 'han skal leve'. Sammen med חָיוֹ dannes en emfatisk konstruksjon som lover liv til den som omvender seg."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "Nektelsespartikkelen som betyr 'ikke'. Den sterkeste formen for nektelse på hebraisk."
      },
      {
        "word": "יָמוּת",
        "pronunciation": "ya-mut",
        "wordId": 10,
        "explanation": "Betyr 'han skal dø'. Qal imperfektum av מוּת (å dø). Sammen med לֹא gis løftet om at den omvendte ikke skal dø, men leve."
      }
    ]
  }
]