[
  {
    "bookId": 26,
    "chapterId": 18,
    "verseId": 8,
    "words": [
      {
        "word": "בַּנֶּשֶׁךְ",
        "pronunciation": "ba-ne-shekh",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen «be» (med/på) og «neshekh» som betyr «rente» eller «åger». Ordet kommer fra roten נשׁך som betyr «å bite», og antyder at renter «biter» eller tærer på låntakeren."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 2,
        "explanation": "Nektelsespartikkelen «ikke» - den vanligste formen for negasjon i bibelsk hebraisk."
      },
      {
        "word": "יִתֵּן",
        "pronunciation": "yit-ten",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum av roten נתן (natan), som betyr «å gi». Her brukt i betydningen «å låne ut» - han gir ikke ut penger mot renter."
      },
      {
        "word": "וְתַרְבִּית",
        "pronunciation": "ve-tar-bit",
        "wordId": 4,
        "explanation": "Konjunksjonen «ve» (og) pluss «tarbit» som betyr «økning» eller «renteavkastning». Fra roten רבה (å øke/formere). Refererer til profitt tatt utover det opprinnelige lånet."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 5,
        "explanation": "Nektelsespartikkel som gjentas for å forsterke forbudet mot å ta renteavkastning."
      },
      {
        "word": "יִקָּח",
        "pronunciation": "yik-kach",
        "wordId": 6,
        "explanation": "Qal imperfektum av לקח (lakach), «å ta». Den rettferdige tar ikke ekstra tilbake utover det som ble lånt ut."
      },
      {
        "word": "מֵעָוֶל",
        "pronunciation": "me-a-vel",
        "wordId": 7,
        "explanation": "Preposisjonen «me» (fra) og «avel» som betyr «urett» eller «ondskap». Fra roten עול som antyder skjevhet eller urettferdighet."
      },
      {
        "word": "יָשִׁיב",
        "pronunciation": "ya-shiv",
        "wordId": 8,
        "explanation": "Hifil imperfektum av שׁוב (shuv), som betyr «å vende tilbake» eller «å trekke tilbake». Den rettferdige trekker sin hånd tilbake fra urett."
      },
      {
        "word": "יָדוֹ",
        "pronunciation": "ya-do",
        "wordId": 9,
        "explanation": "«Hans hånd» - substantivet יָד (yad) med possessivt suffiks. Hånden symboliserer handling og makt i hebraisk tenkning."
      },
      {
        "word": "מִשְׁפַּט",
        "pronunciation": "mish-pat",
        "wordId": 10,
        "explanation": "Betyr «dom», «rett» eller «rettferdighet». Et sentralt begrep i Toraen som dekker både juridiske avgjørelser og rettferdig oppførsel generelt."
      },
      {
        "word": "אֱמֶת",
        "pronunciation": "e-met",
        "wordId": 11,
        "explanation": "«Sannhet» eller «trofasthet» - et av de viktigste begrepene i hebraisk teologi. Fra roten אמן som gir oss «amen» og betyr pålitelighet og stabilitet."
      },
      {
        "word": "יַעֲשֶׂה",
        "pronunciation": "ya-a-seh",
        "wordId": 12,
        "explanation": "Qal imperfektum av עשׂה (asah), «å gjøre» eller «å utføre». Den rettferdige praktiserer sann rettferdighet aktivt."
      },
      {
        "word": "בֵּין",
        "pronunciation": "bein",
        "wordId": 13,
        "explanation": "Preposisjon som betyr «mellom». Brukes her for å beskrive mellommenneskelige forhold og rettferdig dømmekraft."
      },
      {
        "word": "אִישׁ",
        "pronunciation": "ish",
        "wordId": 14,
        "explanation": "«Mann» eller «person» - det vanlige ordet for et menneske eller individ i hebraisk."
      },
      {
        "word": "לְאִישׁ",
        "pronunciation": "le-ish",
        "wordId": 15,
        "explanation": "Preposisjonen «le» (til) med «ish». Uttrykket «mellom mann og mann» er en idiomatisk måte å si «mellom mennesker» - altså rettferdig behandling av alle parter."
      }
    ]
  }
]