[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 11,
    "words": [
      {
        "word": "ἐπιποθῶ",
        "wordId": 1,
        "original": "ἐπιποθῶ",
        "explanation": "Et sammensatt verb av ἐπί (intensiverende) og ποθέω (lengter), som uttrykker en dyp, intens lengsel. Paulus bruker dette sterke ordet for å vise sin hjertelige omsorg for menigheten i Roma."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som knytter denne setningen til det foregående og gir begrunnelse for Paulus' ønske om å besøke dem."
      },
      {
        "word": "ἰδεῖν",
        "wordId": 3,
        "original": "ἰδεῖν",
        "explanation": "Infinitiv av ὁράω som betyr å se eller møte. Her uttrykker det Paulus' ønske om personlig fellesskap med de troende i Roma."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 4,
        "original": "ὑμᾶς",
        "explanation": "Akkusativ flertall av det personlige pronomenet, som refererer til mottakerne av brevet - de kristne i Roma."
      },
      {
        "word": "ἵνα",
        "wordId": 5,
        "original": "ἵνα",
        "explanation": "En formålskonjunksjon som innleder hensikten med Paulus' besøk - ikke bare sosialt, men med et åndelig formål."
      },
      {
        "word": "τι",
        "wordId": 6,
        "original": "τι",
        "explanation": "Ubestemt pronomen som betyr 'noe' eller 'en viss'. Paulus bruker dette beskjedent for å antyde at han har noe verdifullt å dele."
      },
      {
        "word": "μεταδῶ",
        "wordId": 7,
        "original": "μεταδῶ",
        "explanation": "Betyr å dele eller gi del i noe. Verbet innebærer generøs deling av det man selv har mottatt, ikke bare overføring."
      },
      {
        "word": "χάρισμα",
        "wordId": 8,
        "original": "χάρισμα",
        "explanation": "Avledet fra χάρις (nåde), betegner dette en nådegave - en gave gitt fritt av Guds nåde. Ordet understreker at gaven er ufortjent."
      },
      {
        "word": "ὑμῖν",
        "wordId": 9,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall som angir mottakerne av nådegaven - menigheten i Roma skulle få del i denne velsignelsen."
      },
      {
        "word": "πνευματικὸν",
        "wordId": 10,
        "original": "πνευματικὸν",
        "explanation": "Adjektiv fra πνεῦμα (ånd) som beskriver gavens natur som åndelig, i motsetning til materiell. Det handler om Den Hellige Ånds virke."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som her angir formål eller resultat - hva den åndelige gaven skal føre til."
      },
      {
        "word": "τὸ",
        "wordId": 12,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som substantiverer den følgende infinitiven, en vanlig gresk konstruksjon for å uttrykke formål."
      },
      {
        "word": "στηριχθῆναι",
        "wordId": 13,
        "original": "στηριχθῆναι",
        "explanation": "Passiv infinitiv av στηρίζω som betyr å styrke, befeste eller gjøre fast. Bildet er av noe som blir solid forankret og urokkelig."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 14,
        "original": "ὑμᾶς",
        "explanation": "Gjentas for å understreke at det er de romerske troende som skal bli styrket gjennom Paulus' tjeneste blant dem."
      }
    ]
  }
]