[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 14,
    "words": [
      {
        "word": "Ἕλλησίν",
        "wordId": 1,
        "original": "Ἕλλησίν",
        "explanation": "Refererer til grekere, men brukes bredere om alle som hadde adoptert gresk kultur og språk. I datidens verden representerte dette den 'siviliserte' delen av befolkningen."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En forbindende partikkel som binder sammen to elementer, ofte brukt i par med καί for å uttrykke 'både...og'."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her fullfører paret med τε for å skape en inkluderende kontrast."
      },
      {
        "word": "βαρβάροις",
        "wordId": 4,
        "original": "βαρβάροις",
        "explanation": "Betyr egentlig 'de som stammer' - en onomatopoetisk term grekerne brukte om folk som snakket uforståelige språk. Omfattet alle ikke-greske folkeslag."
      },
      {
        "word": "σοφοῖς",
        "wordId": 5,
        "original": "σοφοῖς",
        "explanation": "De vise eller lærde. I gresk kultur var σοφία (visdom) høyt verdsatt, og dette ordet beskrev filosofer og utdannede mennesker."
      },
      {
        "word": "τε",
        "wordId": 6,
        "original": "τε",
        "explanation": "Igjen en forbindende partikkel som innleder det andre motsetningsparet i verset."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen som fullfører parallellismen mellom vise og uforstandige."
      },
      {
        "word": "ἀνοήτοις",
        "wordId": 8,
        "original": "ἀνοήτοις",
        "explanation": "Sammensatt av ἀ- (nekting) og νοῦς (sinn/forstand), altså 'de uten forstand'. Beskriver ulærde eller de som mangler innsikt."
      },
      {
        "word": "ὀφειλέτης",
        "wordId": 9,
        "original": "ὀφειλέτης",
        "explanation": "En skyldner eller en som står i gjeld. Paulus bruker dette sterke økonomiske bildet for å uttrykke sin forpliktelse til å forkynne evangeliet."
      },
      {
        "word": "εἰμί",
        "wordId": 10,
        "original": "εἰμί",
        "explanation": "Første person entall av verbet 'å være'. Paulus erklærer sin identitet og posisjon som forpliktet overfor alle mennesker."
      }
    ]
  }
]