[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 29,
    "words": [
      {
        "word": "πεπληρωμένους",
        "wordId": 1,
        "original": "πεπληρωμένους",
        "explanation": "Et perfektum partisipp som betyr 'fylt' eller 'fullstendig fylt'. Formen indikerer en tilstand som er resultatet av en fullført handling - de er blitt fylt og forblir fulle av ondskap."
      },
      {
        "word": "πάσῃ",
        "wordId": 2,
        "original": "πάσῃ",
        "explanation": "Betyr 'all' eller 'enhver', og understreker omfanget og totaliteten av den urettferdigheten som beskrives."
      },
      {
        "word": "ἀδικίᾳ",
        "wordId": 3,
        "original": "ἀδικίᾳ",
        "explanation": "Sammensatt av 'a-' (uten) og 'dike' (rettferdighet), refererer dette til urettferdighet eller lovløshet - handlinger som strider mot Guds rettferdige standard."
      },
      {
        "word": "πονηρίᾳ",
        "wordId": 4,
        "original": "πονηρίᾳ",
        "explanation": "Refererer til ondskap i aktiv forstand - en skadevoldende, destruktiv ondskap som aktivt søker å skade andre."
      },
      {
        "word": "πλεονεξίᾳ",
        "wordId": 5,
        "original": "πλεονεξίᾳ",
        "explanation": "Betyr grådighet eller begjær etter mer. Ordet kommer fra 'pleon' (mer) og 'echein' (å ha), og beskriver en umettelig trang til å eie mer enn det som tilhører en."
      },
      {
        "word": "κακίᾳ",
        "wordId": 6,
        "original": "κακίᾳ",
        "explanation": "Et generelt begrep for ondskap eller dårlig karakter, ofte brukt om moralsk fordervelse og ondsinnede intensjoner."
      },
      {
        "word": "μεστοὺς",
        "wordId": 7,
        "original": "μεστοὺς",
        "explanation": "Betyr 'fulle av' eller 'fylt til randen med'. Brukes her for å forsterke hvor gjennomtrengende disse syndene er i menneskets natur."
      },
      {
        "word": "φθόνου",
        "wordId": 8,
        "original": "φθόνου",
        "explanation": "Misunnelse - en bitter følelse over andres suksess eller velsignelser. I gresk tenkning var dette en av de mest destruktive lidenskapene."
      },
      {
        "word": "φόνου",
        "wordId": 9,
        "original": "φόνου",
        "explanation": "Mord eller drap. Bemerkelsesverdig at Paulus plasserer dette rett etter misunnelse (φθόνου), noe som skaper et lydspill på gresk og antyder at misunnelse kan føre til mord."
      },
      {
        "word": "ἔριδος",
        "wordId": 10,
        "original": "ἔριδος",
        "explanation": "Strid, konflikt eller krangel. I gresk mytologi var Eris stridens gudinne, som kastet det gyldne eplet som førte til Trojanerkrigen."
      },
      {
        "word": "δόλου",
        "wordId": 11,
        "original": "δόλου",
        "explanation": "Svik eller bedrag. Ordet ble opprinnelig brukt om fiskekroker og feller - noe som lokker og fanger offeret ved list."
      },
      {
        "word": "κακοηθείας",
        "wordId": 12,
        "original": "κακοηθείας",
        "explanation": "Sammensatt av 'kakos' (ond) og 'ethos' (karakter), betyr dette ondsinnethet eller en tendens til å tolke alt i verste mening."
      },
      {
        "word": "ψιθυριστάς",
        "wordId": 13,
        "original": "ψιθυριστάς",
        "explanation": "Hviskere eller baktalere - de som sprer rykter og ondsinnet sladder i det skjulte. Ordet er lydmalende og etterligner lyden av hvisking."
      }
    ]
  }
]