[
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 1,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelser i den apokalyptiske visjonen, og markerer overgangen til den femte basunens dom."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som peker på en spesifikk engel i rekken av syv basunblåsende engler."
      },
      {
        "word": "πέμπτος",
        "wordId": 3,
        "original": "πέμπτος",
        "explanation": "Ordenstallet 'femte' markerer en eskalering i dommene; de siste tre basunene kalles også 've-ropene' på grunn av deres intensitet."
      },
      {
        "word": "ἄγγελος",
        "wordId": 4,
        "original": "ἄγγελος",
        "explanation": "Betyr 'budbringer' eller 'sendebud'. I Åpenbaringen fungerer englene som utførere av Guds dommer over jorden."
      },
      {
        "word": "ἐσάλπισεν",
        "wordId": 5,
        "original": "ἐσάλπισεν",
        "explanation": "Aorist av σαλπίζω, å blåse i basun. Basunen var et viktig instrument i jødisk tradisjon for å varsle om krig, høytider og guddommelig nærvær."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Binder sammen basunblåsingen med det påfølgende synet som Johannes mottar."
      },
      {
        "word": "εἶδον",
        "wordId": 7,
        "original": "εἶδον",
        "explanation": "Aorist av ὁράω, 'å se'. Dette er Johannes' standarduttrykk for å introdusere nye visjoner i Åpenbaringen."
      },
      {
        "word": "ἀστέρα",
        "wordId": 8,
        "original": "ἀστέρα",
        "explanation": "Refererer til en stjerne, men i denne konteksten sannsynligvis et himmelsk vesen, muligens en fallen engel, gitt den personlige handlingen som følger."
      },
      {
        "word": "ἐκ",
        "wordId": 9,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller utgangspunkt, her fra himmelen."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på den spesifikke himmelen som stjernens utgangspunkt."
      },
      {
        "word": "οὐρανοῦ",
        "wordId": 11,
        "original": "οὐρανοῦ",
        "explanation": "Betyr 'himmel' og kan referere til både den fysiske himmelen og Guds bolig. Konteksten antyder et fall fra en opphøyet posisjon."
      },
      {
        "word": "πεπτωκότα",
        "wordId": 12,
        "original": "πεπτωκότα",
        "explanation": "Perfektum partisipp av πίπτω, 'å falle'. Perfektum indikerer at fallet allerede har skjedd med vedvarende konsekvenser."
      },
      {
        "word": "εἰς",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot eller inn i, her retningen for stjernens fall."
      },
      {
        "word": "τὴν",
        "wordId": 14,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på jorden som destinasjon."
      },
      {
        "word": "γῆν",
        "wordId": 15,
        "original": "γῆν",
        "explanation": "Jorden, menneskehetens bosted og skueplass for de apokalyptiske dommene."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer den autoritet stjernen mottar."
      },
      {
        "word": "ἐδόθη",
        "wordId": 17,
        "original": "ἐδόθη",
        "explanation": "Passiv aorist av δίδωμι, 'å gi'. Passivet antyder at Gud er den som gir denne makten, et 'guddommelig passiv'."
      },
      {
        "word": "αὐτῷ",
        "wordId": 18,
        "original": "αὐτῷ",
        "explanation": "Dativ pronomen 'til ham', som bekrefter at stjernen er en personlig skikkelse som kan motta og bruke en nøkkel."
      },
      {
        "word": "ἡ",
        "wordId": 19,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på den spesifikke nøkkelen til avgrunnen."
      },
      {
        "word": "κλεὶς",
        "wordId": 20,
        "original": "κλεὶς",
        "explanation": "Betyr 'nøkkel' og symboliserer autoritet og makt til å åpne eller lukke. Jesus sier han har nøklene til døden og dødsriket i Åp 1:18."
      },
      {
        "word": "τοῦ",
        "wordId": 21,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder nøkkelen med brønnen."
      },
      {
        "word": "φρέατος",
        "wordId": 22,
        "original": "φρέατος",
        "explanation": "Refererer til en brønn eller sjakt. Bildet er av en dyp åpning som fører ned til avgrunnen."
      },
      {
        "word": "τῆς",
        "wordId": 23,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som spesifiserer hvilken brønn det dreier seg om."
      },
      {
        "word": "ἀβύσσου",
        "wordId": 24,
        "original": "ἀβύσσου",
        "explanation": "Fra α- (uten) og βυθός (bunn), altså 'bunnløs'. I apokalyptisk litteratur er avgrunnen fengsel for onde ånder og demoner."
      }
    ]
  }
]