[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 26,
    "words": [
      {
        "word": "Sannelig",
        "wordId": 1,
        "original": "ἀμὴν",
        "explanation": "Et ord som brukes for å bekrefte eller understreke sannheten i en uttalelse; oversettes ofte med 'sannelig' eller 'sant' for å markere viktigheten av det som følger."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "λέγω",
        "explanation": "Første person entall pronomen; brukt her som en del av verbfrasen 'jeg sier' for å indikere at taleren (i dette tilfellet Jesus) er subjektet som utfører handlingen."
      },
      {
        "word": "sier",
        "wordId": 3,
        "original": "λέγω",
        "explanation": "Et verb som betyr 'å si' eller 'å tale'; brukt her for å formidle at taleren (Jesus) uttrykker en uttalelse."
      },
      {
        "word": "deg",
        "wordId": 4,
        "original": "σοι",
        "explanation": "Andre person entall pronomen; brukt her for å adressere den personen talen er rettet mot."
      },
      {
        "word": "du",
        "wordId": 5,
        "original": "ἐξέλθῃς",
        "explanation": "Andre person entall pronomen; brukt her for å referere til den personen som handlingen gjelder."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "οὐ μὴ",
        "explanation": "En modal hjelpeverbkonstruksjon som brukes for å uttrykke en sterk negasjon eller forbud; her oversatt som 'skal' for å indikere en fremtidig handling som ikke vil skje før en betingelse er oppfylt."
      },
      {
        "word": "slett",
        "wordId": 7,
        "original": "οὐ μὴ",
        "explanation": "En forsterkning av negasjonen; brukt her sammen med 'skal' for å understreke at handlingen absolutt ikke vil finne sted før en spesifikk betingelse er oppfylt."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "οὐ μὴ",
        "explanation": "En del av en sterk negativ konstruksjon; brukt her for å indikere at handlingen definitivt ikke vil skje under visse omstendigheter."
      },
      {
        "word": "komme",
        "wordId": 9,
        "original": "ἐξέλθῃς",
        "explanation": "Et verb som betyr 'å gå ut' eller 'å komme ut'; brukt her for å beskrive handlingen som ikke vil skje før en betingelse er oppfylt."
      },
      {
        "word": "ut",
        "wordId": 10,
        "original": "ἐξέλθῃς",
        "explanation": "En preposisjon som indikerer bevegelse fra innsiden til utsiden; brukt her sammen med 'komme' for å beskrive handlingen mer detaljert."
      },
      {
        "word": "derfra",
        "wordId": 11,
        "original": "ἐκεῖθεν",
        "explanation": "En adverb som betyr 'fra det stedet'; brukt her for å spesifisere opprinnelsesstedet for handlingen."
      },
      {
        "word": "før",
        "wordId": 12,
        "original": "ἕως",
        "explanation": "En konjunksjon som brukes for å indikere tidspunktet før noe skjer; her brukt for å sette en betingelse for når handlingen kan skje."
      },
      {
        "word": "du",
        "wordId": 13,
        "original": "ἀποδῷς",
        "explanation": "Andre person entall pronomen; brukt her for å referere tilbake til subjektet som må oppfylle en betingelse."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "ἀποδῷς",
        "explanation": "En hjelpeverb brukt for å danne perfektum; indikerer at handlingen (å betale) må være fullført."
      },
      {
        "word": "betalt",
        "wordId": 15,
        "original": "ἀποδῷς",
        "explanation": "Et verb som betyr 'å gi tilbake' eller 'å betale'; brukt her for å indikere handlingen som må være fullført før subjektet kan 'komme ut'."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "τὸν",
        "explanation": "En bestemt artikkel; brukt her for å spesifisere objektet som følger."
      },
      {
        "word": "siste",
        "wordId": 17,
        "original": "ἔσχατον",
        "explanation": "Et adjektiv som betyr 'siste' eller 'final'; brukt her for å beskrive kvadranten som må betales."
      },
      {
        "word": "kvadranten",
        "wordId": 18,
        "original": "κοδράντην",
        "explanation": "En enhet av valuta; en liten sum penger. Brukt her for å indikere den minimale mengden som må betales før subjektet kan 'komme ut'."
      }
    ]
  }
]