[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 48,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "Ἔσεσθε",
        "explanation": "'Vær' er en imperativ form av verbet 'å være', som betyr å eksistere eller finne sted. I denne konteksten brukes det som en oppfordring eller et bud."
      },
      {
        "word": "da",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "'Da' fungerer her som en konjunksjon eller bindeord som knytter sammen setninger eller setningsdeler, ofte brukt for å indikere en konsekvens eller en konklusjon basert på det som tidligere er sagt."
      },
      {
        "word": "fullkomne",
        "wordId": 3,
        "original": "τέλειοι",
        "explanation": "'Fullkomne' er adjektivformen av substantivet 'fullkommenhet', som betyr å være uten feil eller mangler, å være komplett eller i en tilstand av perfeksjon."
      },
      {
        "word": "slik",
        "wordId": 4,
        "original": "καθὼς",
        "explanation": "'Slik' er en konjunksjon som brukes for å sammenligne eller vise til likhet mellom to elementer eller situasjoner."
      },
      {
        "word": "deres",
        "wordId": 5,
        "original": "ὑμῶν",
        "explanation": "'Deres' er et possessivt pronomen som viser til eierskap eller tilhørighet til gruppen som blir adressert, i dette tilfellet lytterne eller leserne."
      },
      {
        "word": "himmelske",
        "wordId": 6,
        "original": "οὐράνιος",
        "explanation": "'Himmelske' er et adjektiv som beskriver noe som tilhører, kommer fra, eller er relatert til himmelen."
      },
      {
        "word": "Far",
        "wordId": 7,
        "original": "Πατὴρ",
        "explanation": "'Far' er et substantiv som her refererer til Gud. I kristen tro er Gud ofte omtalt som 'Far', som indikerer en relasjon av omsorg, autoritet og skapelse."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "ἐστίν",
        "explanation": "'Er' er en form av verbet 'å være', som indikerer eksistens eller tilstand. I denne konteksten brukes det for å beskrive Guds natur eller tilstand."
      },
      {
        "word": "fullkommen",
        "wordId": 9,
        "original": "τέλειος",
        "explanation": "'Fullkommen' er adjektivformen av substantivet 'fullkommenhet', som betyr å være uten feil eller mangler, å være komplett eller i en tilstand av perfeksjon. Her brukes det for å beskrive Guds natur."
      }
    ]
  }
]