[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 6,
    "words": [
      {
        "word": "Salige",
        "wordId": 1,
        "original": "μακάριοι",
        "explanation": "'Salige' betyr å være dypt tilfreds eller velsignet. Det refererer til en indre tilstand av lykke og fred."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "εἰσιν",
        "explanation": "'Er' er en form av verbet 'å være' og brukes her for å koble subjektet med predikatet."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "'De' er en bestemt artikkel som brukes her for å peke på en spesifikk gruppe mennesker."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "'Som' er en relativ pronomen som brukes for å introdusere en relativ setning, som gir mer informasjon om subjektet."
      },
      {
        "word": "hungrer",
        "wordId": 5,
        "original": "πεινῶντες",
        "explanation": "'Hungrer' refererer til en fysisk eller åndelig følelse av å mangle mat. I denne konteksten kan det også forstås som en sterk lengsel eller et behov."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "tørster",
        "wordId": 7,
        "original": "διψῶντες",
        "explanation": "'Tørster' refererer til en fysisk eller åndelig følelse av å mangle vann. I denne konteksten kan det også forstås som en sterk lengsel eller et behov."
      },
      {
        "word": "etter",
        "wordId": 8,
        "original": "διψῶντες",
        "explanation": "'Etter' er en preposisjon som brukes for å indikere retning eller mål."
      },
      {
        "word": "rettferdighet",
        "wordId": 9,
        "original": "δικαιοσύνην",
        "explanation": "'Rettferdighet' refererer til en tilstand av å være moralsk rett eller rettvis. Det kan også forstås som en kvalitet eller prinsipp for rettferdig behandling og oppførsel."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "ὅτι",
        "explanation": "'For' er en konjunksjon som brukes for å introdusere en årsak eller grunn."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "αὐτοὶ",
        "explanation": "'De' er en bestemt artikkel som brukes her for å peke på en spesifikk gruppe mennesker, i dette tilfellet de samme som nevnt tidligere."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "χορτασθήσονται",
        "explanation": "'Skal' er en hjelpeverb som brukes for å danne fremtidstid. Det indikerer at handlingen vil finne sted i fremtiden."
      },
      {
        "word": "mettes",
        "wordId": 13,
        "original": "χορτασθήσονται",
        "explanation": "'Mettes' refererer til å bli fullstendig tilfredsstilt, spesielt i forhold til sult. I denne konteksten kan det også forstås som å bli åndelig tilfredsstilt eller oppfylt."
      }
    ]
  }
]