[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 8,
    "words": [
      {
        "word": "Salige",
        "wordId": 1,
        "original": "μακάριοι",
        "explanation": "Lykkelige eller velsignede; brukt for å beskrive de som er i en tilstand av åndelig velvære og tilfredshet, i denne konteksten, på grunn av deres forhold til Gud."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "εἰσιν",
        "explanation": "Er; en form av verbet 'å være', som indikerer tilstand eller eksistens."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "De; en bestemt artikkel som brukes her for å peke spesifikt på en gruppe mennesker."
      },
      {
        "word": "rene",
        "wordId": 4,
        "original": "καθαροὶ",
        "explanation": "Rene; fri fra urenheter, skyld, synd, eller feil. I denne sammenhengen refererer det til de som er rene i hjertet, altså deres indre vesen og intensjoner."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "",
        "explanation": "'Av' er en preposisjon som brukes her for å indikere opprinnelse eller kilde, i dette tilfellet, hva som karakteriserer hjertet."
      },
      {
        "word": "hjertet",
        "wordId": 6,
        "original": "τῇ καρδίᾳ",
        "explanation": "Hjertet; brukt metaforisk for å referere til personens indre selv, deres sanne natur eller karakter, ikke det fysiske organet."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "For; en konjunksjon som introduserer årsaken eller grunnen til den foregående påstanden."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "αὐτοὶ",
        "explanation": "De; brukt igjen for å referere til den samme gruppen mennesker som nevnt tidligere."
      },
      {
        "word": "skal",
        "wordId": 9,
        "original": "",
        "explanation": "Skal; et modalverb brukt for å indikere fremtidig handling eller tilstand."
      },
      {
        "word": "se",
        "wordId": 10,
        "original": "ὄψονται",
        "explanation": "Se; å oppfatte med øynene, men kan også bety å forstå eller erkjenne, spesielt i en åndelig eller metaforisk forstand."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "τὸν Θεόν",
        "explanation": "Gud; den høyeste vesen, skaperen og opprettholderen av universet, tilbedt i kristendommen."
      }
    ]
  }
]