[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 9,
    "words": [
      {
        "word": "Salige",
        "wordId": 1,
        "original": "μακάριοι",
        "explanation": "'Salige' betyr å være dypt tilfreds eller velsignet. Det brukes ofte for å beskrive en som er heldig eller i en åndelig privilegert posisjon."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "εἰσιν",
        "explanation": "'Er' er en form av verbet 'å være' og brukes her for å koble subjektet 'de som skaper fred' med predikatet 'salige'."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "'De' er en bestemt artikkel som brukes her for å spesifikt peke ut gruppen mennesker som er omtalt."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "—",
        "explanation": "'Som' er en relativ pronomen brukt for å introdusere en relativ setning som beskriver hvilke personer som er omtalt."
      },
      {
        "word": "skaper",
        "wordId": 5,
        "original": "ποιοῦντες",
        "explanation": "'Skaper' kommer fra verbet 'å skape' og betyr her å forårsake eller frembringe. Det refererer til handlingen å fremme eller etablere fred."
      },
      {
        "word": "fred",
        "wordId": 6,
        "original": "εἰρήνην",
        "explanation": "'Fred' refererer til en tilstand av ro, sikkerhet og mangel på konflikt. I denne konteksten betyr det å arbeide for harmoni og forståelse blant mennesker."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "'For' brukes her som en konjunksjon som introduserer årsaken eller grunnen til at de som skaper fred er salige."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "αὐτοὶ",
        "explanation": "'De' gjentas her for å referere tilbake til subjektet, de som skaper fred, og understreke deres handlinger."
      },
      {
        "word": "skal",
        "wordId": 9,
        "original": "κληθήσονται",
        "explanation": "'Skal' indikerer en fremtidig handling eller tilstand. Det brukes her for å uttrykke en fremtidig hendelse som vil finne sted."
      },
      {
        "word": "kalles",
        "wordId": 10,
        "original": "—",
        "explanation": "'Kalles' kommer fra verbet 'å kalle' og betyr her å bli gitt et navn eller en tittel."
      },
      {
        "word": "Guds",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "'Guds' er en genitiv form av 'Gud', som indikerer tilhørighet. Det viser til den kristne Gud i denne konteksten."
      },
      {
        "word": "barn",
        "wordId": 12,
        "original": "υἱοί",
        "explanation": "'Barn' refererer her til sønner eller barn i en bredere forstand. Det brukes for å uttrykke et nært forhold til Gud, som av en forelder til sitt barn."
      }
    ]
  }
]