[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 25,
    "words": [
      {
        "word": "Gads",
        "wordId": 1,
        "original": "גָד",
        "explanation": "Navnet Gad betyr «lykke» eller «hell», gitt av Lea ved hans fødsel (1 Mos 30:11). Gad var Jakobs syvende sønn."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av «ben» (sønn), brukes her om etterkommerne eller stammen som helhet."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וּ",
        "explanation": "Konjunksjon som binder sammen de to stammene som talte i fellesskap."
      },
      {
        "word": "Rubens",
        "wordId": 4,
        "original": "רְאוּבֵן",
        "explanation": "Jakobs førstefødte sønn. Navnet betyr «se, en sønn!» og reflekterer Leas håp om å vinne Jakobs kjærlighet."
      },
      {
        "word": "barn",
        "wordId": 5,
        "original": "בְנֵי",
        "explanation": "Igjen «sønner av», som refererer til hele Rubens stamme."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbet «amar» i narrativ form. Interessant nok står det i entall selv om to stammer taler, noe som viser deres enighet."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot personen man henvender seg til."
      },
      {
        "word": "Moses",
        "wordId": 8,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer trolig fra egyptisk «mes» (født/sønn), men knyttes i Bibelen til hebraisk «mashah» (dra opp av vannet)."
      },
      {
        "word": "Dine",
        "wordId": 9,
        "original": "עֲבָדֶיךָ",
        "explanation": "Suffikset «-ka» (din) er knyttet til «tjenere» og uttrykker respekt og underdanighet overfor Moses."
      },
      {
        "word": "tjenere",
        "wordId": 10,
        "original": "עֲבָדֶיךָ",
        "explanation": "Fra «eved» (tjener/slave). Å kalle seg selv «dine tjenere» var en høflig og ydmyk måte å adressere en autoritetsperson."
      },
      {
        "word": "vil",
        "wordId": 11,
        "original": "יַעֲשׂוּ",
        "explanation": "Imperfektum-formen uttrykker her et løfte om fremtidig handling."
      },
      {
        "word": "gjøre",
        "wordId": 12,
        "original": "יַעֲשׂוּ",
        "explanation": "Verbet «asah» er et av de mest grunnleggende hebraiske verbene og betyr å utføre, handle eller lage."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "כַּאֲשֶׁר",
        "explanation": "Sammenligningspartikkel som innleder det Moses har befalt."
      },
      {
        "word": "min",
        "wordId": 14,
        "original": "אֲדֹנִי",
        "explanation": "Suffikset «-i» (min) viser personlig tilknytning til herren de adresserer."
      },
      {
        "word": "herre",
        "wordId": 15,
        "original": "אֲדֹנִי",
        "explanation": "«Adoni» er en ærbødig tittel som anerkjenner Moses' lederskap. Skiller seg fra «Adonai» som brukes om Gud."
      },
      {
        "word": "befaler",
        "wordId": 16,
        "original": "מְצַוֶּה",
        "explanation": "Partisippform av «tsavah» som betyr å befale eller gi instruksjoner. Samme rot som «mitsvah» (bud)."
      }
    ]
  }
]