[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 38,
    "words": [
      {
        "word": "Nebo",
        "wordId": 1,
        "original": "נְב֞וֹ",
        "explanation": "Navnet på en moabittisk by nær fjellet Nebo, oppkalt etter den babylonske guden Nabu. Byen ble senere gjenoppbygd av Rubens stamme."
      },
      {
        "word": "Baal-Meon",
        "wordId": 2,
        "original": "בַּ֧עַל מְע֛וֹן",
        "explanation": "Betyr 'Baals bolig' og refererer til en by som var dedikert til den kanaaneiske avguden Baal. Navnet ble trolig endret for å fjerne den hedenske tilknytningen."
      },
      {
        "word": "navnene",
        "wordId": 3,
        "original": "שֵׁ֖ם",
        "explanation": "Her brukes 'shem' for å indikere at de opprinnelige hedenske navnene på byene ble endret av israelittene."
      },
      {
        "word": "ble",
        "wordId": 4,
        "original": "מֽוּסַבֹּ֥ת",
        "explanation": "Passiv partisipp av verbet 'savav' som betyr å vende eller forandre. Indikerer at navnene ble aktivt endret."
      },
      {
        "word": "endret",
        "wordId": 5,
        "original": "מֽוּסַבֹּ֥ת",
        "explanation": "Del av samme hebraiske ord som viser at israelittene ønsket å fjerne hedenske assosiasjoner fra stedsnavn."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som knytter sammen listen av byer som ble gjenoppbygd."
      },
      {
        "word": "Sibma",
        "wordId": 7,
        "original": "שִׂבְמָ֑ה",
        "explanation": "En moabittisk by kjent for sine vinmarker. Navnet kan bety 'balsam' eller 'duftende plante'."
      },
      {
        "word": "De",
        "wordId": 8,
        "original": "וַיִּקְרְא֣וּ",
        "explanation": "Refererer til Rubens stamme som tok ansvar for å gjenoppbygge og omdøpe disse byene."
      },
      {
        "word": "ga",
        "wordId": 9,
        "original": "וַיִּקְרְא֣וּ",
        "explanation": "Et verb som betyr å kalle eller navngi. I bibelsk kontekst innebærer navngiving ofte autoritet og eierskap."
      },
      {
        "word": "byene",
        "wordId": 10,
        "original": "הֶעָרִ֖ים",
        "explanation": "Flertallsformen av 'ir' (by). Refererer til de befestede bosetningene som ble gjenreist."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Relativpronomen som knytter byene til handlingen som følger."
      },
      {
        "word": "bygde",
        "wordId": 12,
        "original": "בָּנֽוּ",
        "explanation": "Verbet 'banah' betyr å bygge eller gjenoppbygge. Samme rot som i 'ben' (sønn), da begge handler om å bygge opp noe."
      },
      {
        "word": "opp",
        "wordId": 13,
        "original": "בָּנֽוּ",
        "explanation": "Del av verbet som indikerer gjenoppbygging av ødelagte eller forfalte strukturer."
      },
      {
        "word": "nye",
        "wordId": 14,
        "original": "שְׁמ֥וֹת",
        "explanation": "Implisert i konteksten - navnene som ble gitt var nye, israelittiske navn som erstattet de hedenske."
      },
      {
        "word": "navn",
        "wordId": 15,
        "original": "בְשֵׁמֹ֔ת",
        "explanation": "Flertall av 'shem'. I hebraisk tenkning representerer et navn en persons eller steds essens og karakter."
      }
    ]
  }
]