[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 42,
    "words": [
      {
        "word": "Nobah",
        "wordId": 1,
        "original": "וְנֹ֣בַח",
        "explanation": "Navnet på en mann fra Manasse-stammen. Navnet betyr trolig «bjeffing» eller «gjøing», muligens knyttet til hundehold."
      },
      {
        "word": "dro",
        "wordId": 2,
        "original": "הָלַ֔ךְ",
        "explanation": "Et vanlig hebraisk verb som betyr å gå, vandre eller dra av sted. Her brukes det for å beskrive militær framrykking."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Bindeordet vav som kobler sammen handlingene i fortellingen."
      },
      {
        "word": "erobret",
        "wordId": 4,
        "original": "וַיִּלְכֹּ֥ד",
        "explanation": "Verbet lakad betyr å fange, innta eller erobre. Brukes ofte om militære seire over byer."
      },
      {
        "word": "Kenat",
        "wordId": 5,
        "original": "קְנָ֖ת",
        "explanation": "En by i Gilead-regionen øst for Jordan. Navnet kan bety «besittelse» eller «erverv»."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "וְאֶת",
        "explanation": "Preposisjon som knytter sammen byen med dens tilhørende områder."
      },
      {
        "word": "landsbyene",
        "wordId": 7,
        "original": "בְּנֹתֶ֑יהָ",
        "explanation": "Bokstavelig «hennes døtre» – et poetisk hebraisk uttrykk der en hovedby ses som «mor» til omkringliggende småbyer."
      },
      {
        "word": "rundt",
        "wordId": 8,
        "original": "בְּנֹתֶ֑יהָ",
        "explanation": "Inkludert i det hebraiske ordet for «døtre/landsbyer», som impliserer geografisk nærhet."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Fortsettende bindeord som leder til neste handling."
      },
      {
        "word": "kalte",
        "wordId": 10,
        "original": "וַיִּקְרָ֧א",
        "explanation": "Verbet kara betyr å kalle, rope eller gi navn. Navngiving markerte eierskap i gammeltestamentlig tid."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "לָ֦ה",
        "explanation": "Refererer tilbake til byen Kenat som ble erobret."
      },
      {
        "word": "Nobah",
        "wordId": 12,
        "original": "נֹ֖בַח",
        "explanation": "Erobreren ga byen sitt eget navn – en vanlig praksis for å markere militær seier og permanent eierskap."
      },
      {
        "word": "etter",
        "wordId": 13,
        "original": "בִּ",
        "explanation": "Preposisjonen bet som her uttrykker «i henhold til» eller «etter»."
      },
      {
        "word": "sitt",
        "wordId": 14,
        "original": "שְׁמֽוֹ",
        "explanation": "Eiendomspronomen som viser at navnet tilhørte ham selv."
      },
      {
        "word": "eget",
        "wordId": 15,
        "original": "שְׁמֽוֹ",
        "explanation": "Del av uttrykket «sitt eget navn» – shem betyr navn og var svært viktig i hebraisk kultur som uttrykk for identitet og ettermæle."
      },
      {
        "word": "navn",
        "wordId": 16,
        "original": "שְׁמֽוֹ",
        "explanation": "Interessant nok nevnes ikke byen Nobah andre steder i Bibelen med dette navnet, noe som kan tyde på at det gamle navnet Kenat ble gjenopptatt."
      }
    ]
  }
]