[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 9,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַֽיַּעֲל֞וּ",
        "explanation": "Tidsmarkør som innleder handlingen. Den hebraiske formen vav-konsekutiv binder dette verset til den foregående fortellingen."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "וַֽיַּעֲל֞וּ",
        "explanation": "Refererer til speiderne som Moses sendte ut for å utforske Kanaans land."
      },
      {
        "word": "gikk",
        "wordId": 3,
        "original": "וַֽיַּעֲל֞וּ",
        "explanation": "Det hebraiske verbet 'alah' betyr å gå opp eller stige, og brukes ofte om reiser til høyereliggende områder eller mot det lovede land."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "וַֽיַּעֲל֞וּ",
        "explanation": "Retningsangivelse som gjenspeiler den geografiske stigningen inn i Kanaans fjellområder."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "עַד־",
        "explanation": "Preposisjonen 'ad' angir destinasjon eller grense for bevegelsen."
      },
      {
        "word": "Eshkol-dalen",
        "wordId": 6,
        "original": "נַ֣חַל אֶשְׁכּ֗וֹל",
        "explanation": "Navnet betyr 'drueklasen dal' og fikk sitt navn fordi speiderne kuttet en enorm drueklase der. Stedet ble et symbol på landets fruktbarhet."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Bindeord som kobler sammen handlingene i fortellingen."
      },
      {
        "word": "så",
        "wordId": 8,
        "original": "וַיִּרְאוּ֙",
        "explanation": "Verbet 'ra'ah' innebærer mer enn bare å se – det inkluderer å observere, undersøke og vurdere det de fant."
      },
      {
        "word": "landet",
        "wordId": 9,
        "original": "אֶת־הָאָ֔רֶץ",
        "explanation": "Refererer til Kanaans land, det lovede landet som Gud hadde lovet Abrahams etterkommere."
      },
      {
        "word": "demotiverte",
        "wordId": 10,
        "original": "וַיָּנִ֕יאוּ",
        "explanation": "Et sjeldent hebraisk verb som bokstavelig betyr 'å få til å holde tilbake' eller 'å avskrekke'. Speiderne spredte frykt og tvil blant folket."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "וַיָּנִ֕יאוּ",
        "explanation": "Viser til de ti speiderne som brakte en negativ rapport tilbake."
      },
      {
        "word": "Israels",
        "wordId": 12,
        "original": "יִשְׂרָאֵ֑ל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr 'den som kjemper med Gud'. Brukes her om hele nasjonen."
      },
      {
        "word": "barn",
        "wordId": 13,
        "original": "בְּנֵ֣י",
        "explanation": "Uttrykket 'bnei Yisrael' er den vanlige betegnelsen for israelittene som folk og fremhever deres slektskap med patriarken Jakob."
      },
      {
        "word": "slik",
        "wordId": 14,
        "original": "לְבִלְתִּי",
        "explanation": "Innleder formålssetningen som beskriver konsekvensen av speidernes negative rapport."
      },
      {
        "word": "at",
        "wordId": 15,
        "original": "לְבִלְתִּי",
        "explanation": "Del av konstruksjonen som uttrykker den negative hensikten eller resultatet."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "בֹא֙",
        "explanation": "Refererer til Israels barn som ble påvirket av den negative rapporten."
      },
      {
        "word": "ikke",
        "wordId": 17,
        "original": "לְבִלְתִּי",
        "explanation": "Nektelsen 'bilti' er en sterk form som uttrykker fullstendig avvisning av handlingen."
      },
      {
        "word": "ville",
        "wordId": 18,
        "original": "בֹא֙",
        "explanation": "Uttrykker folkets vilje eller mangel på vilje til å adlyde Guds befaling."
      },
      {
        "word": "gå",
        "wordId": 19,
        "original": "בֹא֙",
        "explanation": "Verbet 'bo' betyr å komme eller entre, og brukes ofte om å ta et land i besittelse."
      },
      {
        "word": "inn",
        "wordId": 20,
        "original": "אֶל־",
        "explanation": "Preposisjonen 'el' angir retning mot et mål eller destinasjon."
      },
      {
        "word": "i",
        "wordId": 21,
        "original": "אֶל־",
        "explanation": "Del av den retningsangivende konstruksjonen som beskriver inntreden i landet."
      },
      {
        "word": "landet",
        "wordId": 22,
        "original": "הָאָ֔רֶץ",
        "explanation": "Gjentas for å understreke at det er nettopp dette spesifikke landet – Kanaan – folket nektet å gå inn i."
      },
      {
        "word": "som",
        "wordId": 23,
        "original": "אֲשֶׁר־",
        "explanation": "Relativpronomen som innleder beskrivelsen av landets opphav som gave fra Herren."
      },
      {
        "word": "Herren",
        "wordId": 24,
        "original": "יְהוָֽה",
        "explanation": "Guds hellige navn YHWH, også kalt tetragrammet. Navnet forbindes med Guds evige eksistens og paktstroskap."
      },
      {
        "word": "hadde",
        "wordId": 25,
        "original": "נָתַ֥ן",
        "explanation": "Uttrykker at handlingen allerede var fullført fra Guds perspektiv – landet var allerede gitt."
      },
      {
        "word": "gitt",
        "wordId": 26,
        "original": "נָתַ֥ן",
        "explanation": "Verbet 'natan' betyr å gi. Her understrekes det at landet var en gave, ikke noe Israel måtte erobre på egen hånd."
      },
      {
        "word": "dem",
        "wordId": 27,
        "original": "לָהֶ֖ם",
        "explanation": "Refererer til Israels barn som mottakere av Guds løfte og gave."
      }
    ]
  }
]