[
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 14,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som her markerer en kontrast til det foregående, og indikerer hva som skal skje med resten av oksen."
      },
      {
        "word": "oksens",
        "wordId": 2,
        "original": "הַפָּר",
        "explanation": "Refererer til den unge oksen som ble brukt i syndofferet. Par betegner spesifikt en ung, kraftig okse egnet til offer."
      },
      {
        "word": "kjøtt",
        "wordId": 3,
        "original": "בְּשַׂר",
        "explanation": "Basar omfatter alt kjøttet på dyret. I syndofferet ble ikke kjøttet spist, men brent utenfor leiren."
      },
      {
        "word": "hud",
        "wordId": 4,
        "original": "עֹרוֹ",
        "explanation": "Or med possessivt suffiks betyr 'dens hud'. Normalt var huden verdifull, men i syndofferet ble den brent."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְאֶת",
        "explanation": "Binder sammen de ulike delene av oksen som skal brennes."
      },
      {
        "word": "innvoller",
        "wordId": 6,
        "original": "פִּרְשׁוֹ",
        "explanation": "Peresh refererer til innvollene med deres innhold, altså mage- og tarminnhold. Alt urent skulle fjernes fra leiren."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "תִּשְׂרֹף",
        "explanation": "Et verb i imperfektum som uttrykker en befaling. Saraf betyr å brenne fullstendig til aske."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "תִּשְׂרֹף",
        "explanation": "Verbformen indikerer andreperson entall, rettet direkte til Moses som utfører ritualet."
      },
      {
        "word": "brenne",
        "wordId": 9,
        "original": "תִּשְׂרֹף",
        "explanation": "Saraf beskriver fullstendig forbrenning, forskjellig fra alterbrenning som brukte et annet ord (qatar)."
      },
      {
        "word": "opp",
        "wordId": 10,
        "original": "בָּאֵשׁ",
        "explanation": "Uttrykker at forbrenningen er fullstendig, med ild (esh) som middel."
      },
      {
        "word": "utenfor",
        "wordId": 11,
        "original": "מִחוּץ",
        "explanation": "Michuts betyr 'på utsiden av'. Syndofferet måtte brennes utenfor det hellige området, bort fra Guds nærvær."
      },
      {
        "word": "leiren",
        "wordId": 12,
        "original": "לַמַּחֲנֶה",
        "explanation": "Machaneh var israelittenes leir i ørkenen. Det urene ble fjernet for å bevare leirens hellighet."
      },
      {
        "word": "Det",
        "wordId": 13,
        "original": "הוּא",
        "explanation": "Pronomenet hu ('han/det') brukes her for å identifisere offerets karakter."
      },
      {
        "word": "er",
        "wordId": 14,
        "original": "הוּא",
        "explanation": "Implisitt i den hebraiske setningsstrukturen som en nominalsetning."
      },
      {
        "word": "en",
        "wordId": 15,
        "original": "חַטָּאת",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "syndoffer",
        "wordId": 16,
        "original": "חַטָּאת",
        "explanation": "Chattat kommer fra roten ch-t-a som betyr 'å synde' eller 'å misse målet'. Syndofferet var for utilsiktet synd og urenhet."
      }
    ]
  }
]