[
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 16,
    "words": [
      {
        "word": "Slakt",
        "wordId": 1,
        "original": "וְשָׁחַטְתָּ",
        "explanation": "Verbet 'shachat' betyr å slakte på en rituelt korrekt måte, der dyrets hals kuttes med én ren bevegelse for å sikre rask død og fullstendig blodtapping."
      },
      {
        "word": "væren",
        "wordId": 2,
        "original": "הָאָיִל",
        "explanation": "En voksen hannfår, 'ayil' på hebraisk, som ofte ble brukt til viktige ofringer. Væren minner om Abrahams ofring der en vær erstattet Isak."
      },
      {
        "word": "ta",
        "wordId": 3,
        "original": "וְלָֽקַחְתָּ",
        "explanation": "Refererer til den fysiske handlingen å samle opp blodet i en skål, et viktig steg i offerritualet."
      },
      {
        "word": "dens",
        "wordId": 4,
        "original": "אֶת",
        "explanation": "Markerer objektet i setningen og viser tilhørighet til væren som nettopp ble slaktet."
      },
      {
        "word": "blod",
        "wordId": 5,
        "original": "דָּמ֔וֹ",
        "explanation": "Blodet ('dam') representerer livet selv i hebraisk tankegang. I offerritualer hadde blodet en sentral forsonende funksjon."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen handlingene i ritualet til en sammenhengende sekvens."
      },
      {
        "word": "stenk",
        "wordId": 7,
        "original": "וְזָרַקְתָּ",
        "explanation": "'Zaraq' beskriver en kraftig kastebevegelse, ulikt forsiktig sprinkling. Blodet ble kastet mot alteret med myndighet."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "אֶת",
        "explanation": "Viser tilbake til blodet som objekt for stenkingen."
      },
      {
        "word": "rundt",
        "wordId": 9,
        "original": "סָבִֽיב",
        "explanation": "Betyr 'rundt omkring' og indikerer at blodet skulle stenkes på alle fire sider av alteret, noe som symboliserte fullstendig innvielse."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "עַל",
        "explanation": "Preposisjonen angir at blodet skulle treffe alterets vegger."
      },
      {
        "word": "alteret",
        "wordId": 11,
        "original": "הַמִּזְבֵּ֖חַ",
        "explanation": "'Mizbeach' kommer fra roten 'zavach' (å ofre) og betyr bokstavelig 'slaktestedet'. Dette var brennofferalteret i tabernaklets forgård."
      }
    ]
  }
]