[
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 19,
    "words": [
      {
        "word": "Ta",
        "wordId": 1,
        "original": "וְלָקַחְתָּ",
        "explanation": "Et verb som betyr å gripe eller hente. Imperativformen her indikerer en guddommelig befaling til Moses om å utføre den neste handlingen i innvielsesritualet."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "הָ",
        "explanation": "Den bestemte artikkelen på hebraisk, som peker på en spesifikk væren som allerede er nevnt i offerkonteksten."
      },
      {
        "word": "andre",
        "wordId": 3,
        "original": "הַשֵּׁנִי",
        "explanation": "Refererer til nummer to i rekkefølgen. Den første væren ble brukt som brennoffer, mens denne andre væren har en spesiell funksjon som innvielsesoffer."
      },
      {
        "word": "væren",
        "wordId": 4,
        "original": "הָאַיִל",
        "explanation": "En voksen hannau som var et verdifullt offerdyr. Væren symboliserte styrke og var viktig i presteinnvielsesritualer."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene i ritualet til en sammenhengende seremoni."
      },
      {
        "word": "Aron",
        "wordId": 6,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror som ble utvalgt til å være Israels første øversteprest. Navnet kan bety 'opphøyet' eller 'fjellmann'."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וּ",
        "explanation": "Binder Aron sammen med hans sønner som deltakere i den samme rituelle handlingen."
      },
      {
        "word": "hans",
        "wordId": 8,
        "original": "וּבָנָיו",
        "explanation": "Eiendomspronomenet viser til Arons sønner som skulle arve prestedømmet og tjenestegjøre i tabernaklet."
      },
      {
        "word": "sønner",
        "wordId": 9,
        "original": "בָנָיו",
        "explanation": "Nadab, Abihu, Eleasar og Itamar – de fire sønnene som ble innviet til prestetjeneste sammen med sin far."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "וְסָמַךְ",
        "explanation": "Uttrykker den forpliktende karakteren av den guddommelige instruksjonen."
      },
      {
        "word": "legge",
        "wordId": 11,
        "original": "וְסָמַךְ",
        "explanation": "Verbet 'samakh' betyr å lene seg på eller trykke fast. Denne handlingen symboliserte identifikasjon med offerdyret og overføring av synd."
      },
      {
        "word": "hendene",
        "wordId": 12,
        "original": "יְדֵיהֶם",
        "explanation": "Flertallsformen indikerer at begge hender ble lagt på dyrets hode, noe som understreker den fulle identifikasjonen med offeret."
      },
      {
        "word": "på",
        "wordId": 13,
        "original": "עַל",
        "explanation": "Preposisjonen angir plasseringen av hendene oppå værens hode i den rituelle handlingen."
      },
      {
        "word": "værens",
        "wordId": 14,
        "original": "הָאָיִל",
        "explanation": "Gjentar offerdyret for å presisere hvor hendene skal plasseres under håndspåleggelsen."
      },
      {
        "word": "hode",
        "wordId": 15,
        "original": "רֹאשׁ",
        "explanation": "Hodet representerte dyrets identitet og liv. Håndspåleggelse på hodet var sentral i offerritualene og symboliserte stedfortredelse."
      }
    ]
  }
]