[
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 13,
    "words": [
      {
        "word": "Selv",
        "wordId": 1,
        "original": "Αὐτὸς",
        "explanation": "Brukes for å legge vekt på subjektet i setningen, her for å fremheve at Simon personlig trodde."
      },
      {
        "word": "Simon",
        "wordId": 2,
        "original": "Σίμων",
        "explanation": "Navnet på en person, her refererer det til Simon Magus, en figur nevnt i Apostlenes gjerninger."
      },
      {
        "word": "trodde",
        "wordId": 3,
        "original": "ἐπίστευσεν",
        "explanation": "Å ha tro eller overbevisning om noe, i denne konteksten, å akseptere og tro på budskapet som ble forkynt."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen handlingene til Simon."
      },
      {
        "word": "etter",
        "wordId": 5,
        "original": "μετὰ",
        "explanation": "En preposisjon som indikerer tid eller rekkefølge, her brukt for å vise at handlingen skjer etter en annen handling."
      },
      {
        "word": "å",
        "wordId": 6,
        "original": "τὸ",
        "explanation": "En del av en infinitivkonstruksjon på norsk, brukes her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "ha",
        "wordId": 7,
        "original": "βαπτισθῆναι",
        "explanation": "En del av verbet å bli døpt, her i infinitiv for å uttrykke handlingen å bli døpt."
      },
      {
        "word": "blitt",
        "wordId": 8,
        "original": "βαπτισθῆναι",
        "explanation": "En del av verbet å bli døpt, her brukt for å indikere at handlingen er fullført."
      },
      {
        "word": "døpt",
        "wordId": 9,
        "original": "βαπτισθῆναι",
        "explanation": "Å gjennomgå dåpen, en religiøs rituell handling av å bli nedsenket i vann som et tegn på renselse og tilhørighet til den kristne tro."
      },
      {
        "word": "holdt",
        "wordId": 10,
        "original": "ἐπροσμένεν",
        "explanation": "Å fortsette å være i en tilstand, holde seg til noe eller noen, her brukt for å vise at Simon fortsatte å være sammen med Filip."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet i setningen, her Simon."
      },
      {
        "word": "seg",
        "wordId": 12,
        "original": "ἑαυτὸν",
        "explanation": "Refleksivt pronomen brukt for å indikere at subjektet utfører en handling på seg selv."
      },
      {
        "word": "stadig",
        "wordId": 13,
        "original": "συνεχῶς",
        "explanation": "Adverb som beskriver en handling som fortsetter over tid, uten avbrudd."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning eller tilhørighet, her brukt for å vise at Simon holdt seg nær Filip."
      },
      {
        "word": "Filip",
        "wordId": 15,
        "original": "Φίλιππον",
        "explanation": "Navnet på en person, her refererer det til en av de tidlige kristne lederne som forkynte evangeliet."
      },
      {
        "word": "Og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å introdusere en ny del av setningen."
      },
      {
        "word": "da",
        "wordId": 17,
        "original": "ἰδὼν",
        "explanation": "Adverb eller konjunksjon brukt for å indikere tidspunkt eller forhold, her som en del av uttrykket for når Simon så tegnene."
      },
      {
        "word": "han",
        "wordId": 18,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet i setningen, her Simon."
      },
      {
        "word": "så",
        "wordId": 19,
        "original": "ἰδὼν",
        "explanation": "Å oppfatte med øynene, her brukt for å indikere at Simon observerte eller vitnet om noe."
      },
      {
        "word": "tegnene",
        "wordId": 20,
        "original": "σημεῖα",
        "explanation": "Mirakler eller hendelser som tjener som bevis på guddommelig inngripen, ofte brukt i religiøs kontekst for å vise Guds kraft."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen tegnene og miraklene."
      },
      {
        "word": "de",
        "wordId": 22,
        "original": "τὰ",
        "explanation": "Bestemt artikkel brukt for å spesifisere de følgende substantivene, her miraklene."
      },
      {
        "word": "store",
        "wordId": 23,
        "original": "μεγάλα",
        "explanation": "Adjektiv som beskriver størrelse eller omfang, her brukt for å fremheve betydningen eller kraften i miraklene."
      },
      {
        "word": "miraklene",
        "wordId": 24,
        "original": "δυνάμεις",
        "explanation": "Handlinger eller hendelser som bryter med naturlovene, utført gjennom guddommelig kraft eller inngripen."
      },
      {
        "word": "som",
        "wordId": 25,
        "original": "ἐγίνετο",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning, her for å forklare hvilke mirakler."
      },
      {
        "word": "ble",
        "wordId": 26,
        "original": "ἐγίνετο",
        "explanation": "Hjelpeverb brukt for å danne passiv, her for å indikere at miraklene ble utført eller fant sted."
      },
      {
        "word": "gjort",
        "wordId": 27,
        "original": "ἐγίνετο",
        "explanation": "Hovedverb i passiv form, her brukt for å indikere handlingen å utføre eller gjøre, i konteksten av miraklene."
      },
      {
        "word": "var",
        "wordId": 28,
        "original": "ἦν",
        "explanation": "Verb som beskriver tilstand eller eksistens, her brukt for å indikere Simons tilstand av forundring."
      },
      {
        "word": "han",
        "wordId": 29,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet i setningen, her Simon."
      },
      {
        "word": "forundret",
        "wordId": 30,
        "original": "ἐξίστατο",
        "explanation": "Å være forbauset eller forundret, en sterk følelse av undring eller overraskelse, ofte i møte med noe uventet."
      }
    ]
  }
]