[
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 15,
    "words": [
      {
        "word": "Disse",
        "wordId": 1,
        "original": "οὗτοι",
        "explanation": "Brukes for å referere til en spesifikk gruppe mennesker som tidligere er nevnt eller underforstått i konteksten."
      },
      {
        "word": "kom",
        "wordId": 2,
        "original": "καταβάντες",
        "explanation": "Fortid av verbet 'å komme', brukt her for å indikere en handling utført av subjektene, som involverer bevegelse fra et sted til et annet."
      },
      {
        "word": "ned",
        "wordId": 3,
        "original": "καταβάντες",
        "explanation": "Indikerer retningen av bevegelsen som er utført av subjektene, fra et høyere sted til et lavere sted."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "καί",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "ba",
        "wordId": 5,
        "original": "προσηύξαντο",
        "explanation": "Fortid av verbet 'å be', brukt her for å indikere en handling av å be til Gud eller en høyere makt."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "ἵνα",
        "explanation": "En konjunksjon som brukes for å introdusere en formålsetning eller et ønske."
      },
      {
        "word": "dem",
        "wordId": 7,
        "original": "αὐτοὺς",
        "explanation": "Et pronomen som refererer tilbake til den spesifikke gruppen mennesker nevnt tidligere."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "ἵνα",
        "explanation": "Gjentatt for å fortsette å uttrykke formålsetningen eller ønsket."
      },
      {
        "word": "at",
        "wordId": 9,
        "original": "",
        "explanation": "Brukes her for å introdusere en konsekvens eller resultat av handlingen beskrevet."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "αὐτοὶ",
        "explanation": "Et pronomen som refererer til subjektene, i dette tilfellet den spesifikke gruppen mennesker."
      },
      {
        "word": "måtte",
        "wordId": 11,
        "original": "",
        "explanation": "Modal verb brukt for å uttrykke nødvendighet eller plikt."
      },
      {
        "word": "motta",
        "wordId": 12,
        "original": "λάβωσιν",
        "explanation": "Infinitiv form av verbet 'å motta', brukt her for å indikere handlingen av å ta imot noe."
      },
      {
        "word": "Den",
        "wordId": 13,
        "original": "τὸ",
        "explanation": "Bestemt artikkel brukt for å spesifisere et bestemt objekt eller fenomen."
      },
      {
        "word": "Hellige",
        "wordId": 14,
        "original": "Ἅγιον",
        "explanation": "Adjektiv som beskriver noe eller noen som er hellig, guddommelig eller vigslet."
      },
      {
        "word": "Ånd",
        "wordId": 15,
        "original": "Πνεῦμα",
        "explanation": "Substantiv som refererer til Den Hellige Ånd, den tredje personen i den kristne treenigheten."
      }
    ]
  }
]