{
  "bookId": 5,
  "chapterId": 9,
  "verseId": 4,
  "references": [
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Fortsettelsen av samme tanke: det er ikke på grunn av Israels rettferdighet at de får landet, men på grunn av folkenes ondskap og Herrens løfte til fedrene."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Herren utvalgte ikke Israel fordi de var et stort folk, men på grunn av hans kjærlighet og løftet til fedrene - ikke på grunn av Israels egen fortjeneste."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Advarsel mot å tenke at egen kraft og styrke har skaffet rikdom - parallell tanke om å ikke tilskrive seg selv æren for Guds gaver."
    },
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Amoriernes synd var ennå ikke fullbyrdet - viser at fordrivelsen av folkene var knyttet til deres ondskap, ikke Israels rettferdighet."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Folkene som bodde i landet før Israel ble drevet ut på grunn av sine synder og avskyeligheter."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Guds utvelgelse er ikke basert på gjerninger, men på hans egen vilje og nåde - parallell til tanken om at Israel ikke fortjente landet."
    },
    {
      "bookId": 45,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Frelsen er av nåde, ikke av gjerninger - samme prinsipp som at Israel ikke fikk landet på grunn av sin egen rettferdighet."
    },
    {
      "bookId": 49,
      "chapterId": 2,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Frelsen er en gave fra Gud, ikke noe å rose seg av - samme teologiske prinsipp om at velsignelse ikke kommer av egen fortjeneste."
    }
  ]
}