{
  "bookId": 5,
  "chapterId": 9,
  "verseId": 5,
  "references": [
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Moses forklarer at Herren ikke valgte Israel på grunn av deres storhet, men på grunn av sin kjærlighet og løftet han ga til fedrene."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Det foregående verset advarer Israel mot å tro at deres rettferdighet er grunnen til at de får landet."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Moses understreker igjen at det ikke er på grunn av Israels rettferdighet, for de er et stivnakket folk."
    },
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Gud forteller Abraham at amorittenes synd ennå ikke er fullmoden, noe som peker på folkeslagenes ondskap som grunn til deres fordrivelse."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herrens løfte til Abraham om å gi landet til hans ætt."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Gud bekrefter sitt løfte til Isak om å gi ham og hans ætt disse landene."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Gud gjentar sitt løfte til Jakob om landet og en stor ætt."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Folkeslagenes synd og urenhet som grunn til at landet spydde dem ut."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Paulus forklarer at Guds utvelgelse ikke er basert på gjerninger, men på hans kall og nåde."
    },
    {
      "bookId": 45,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Frelsen er av nåde, ikke av gjerninger, ellers ville nåden ikke lenger være nåde."
    },
    {
      "bookId": 49,
      "chapterId": 2,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Frelsen er en gave fra Gud, ikke av gjerninger, for at ingen skal rose seg."
    },
    {
      "bookId": 56,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud frelste oss ikke på grunn av våre rettferdige gjerninger, men etter sin barmhjertighet."
    }
  ]
}