{
  "bookId": 5,
  "chapterId": 9,
  "verseId": 6,
  "references": [
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Herren utvalgte ikke Israel fordi de var et stort folk, men på grunn av sin kjærlighet og sitt løfte til fedrene. Dette understreker at landløftet ikke var basert på Israels egen fortjeneste."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Like før vers 6 advarer Moses Israel mot å tro at deres rettferdighet er grunnen til at de får landet. Gud driver ut folkene på grunn av deres ondskap og for å oppfylle løftet til Abraham, Isak og Jakob."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Moses beskriver Israel som gjenstridig og opprørsk, noe som bekrefter beskrivelsen av dem som et stivnakket folk."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren kaller Israel et stivnakket folk etter gullkalvsynden, som er den samme karakteristikken som brukes i Deuteronomium 9:6."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Herren gjentar at Israel er et stivnakket folk og nekter derfor å gå med dem selv."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren beskriver igjen Israel som et stivnakket folk i forbindelse med fornyelsen av pakten."
    },
    {
      "bookId": 45,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Paulus forklarer at rettferdighet ikke kommer av gjerninger, men av tro og nåde. Dette samsvarer med at Israel ikke fikk landet på grunn av sin egen rettferdighet."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Guds utvelgelse er ikke basert på gjerninger, men på hans eget forsett. Dette underbygger at Israel ikke fortjente landet gjennom sin rettferdighet."
    },
    {
      "bookId": 49,
      "chapterId": 2,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Frelsen er av nåde ved tro, ikke av gjerninger. Dette gjenspeiler prinsippet om at Israel ikke fikk landet ved sin egen rettferdighet."
    },
    {
      "bookId": 56,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud frelste oss ikke på grunn av rettferdige gjerninger vi hadde gjort, men etter sin barmhjertighet. Dette bekrefter at Guds gaver ikke er basert på menneskelig fortjeneste."
    }
  ]
}