[
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 37,
    "words": [
      {
        "word": "Dagen",
        "wordId": 1,
        "original": "ἡμέρᾳ",
        "explanation": "Refererer til en 24-timers periode; i denne konteksten, den spesifikke dagen etter en hendelse."
      },
      {
        "word": "etter",
        "wordId": 2,
        "original": "μετὰ",
        "explanation": "Brukes for å indikere tidsrekkefølge; i denne konteksten, tiden etter en spesifikk hendelse."
      },
      {
        "word": "da",
        "wordId": 3,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger; her brukt for å fortelle hva som skjedde etter."
      },
      {
        "word": "de",
        "wordId": 4,
        "original": "αὐτοὶ",
        "explanation": "Pronomen som refererer til personene som var involvert i handlingen, i denne konteksten Jesus og hans disipler."
      },
      {
        "word": "kom",
        "wordId": 5,
        "original": "καταβαίνοντες",
        "explanation": "Verb som beskriver bevegelse; her spesifikt å gå eller komme ned fra et sted."
      },
      {
        "word": "ned",
        "wordId": 6,
        "original": "καταβαίνοντες",
        "explanation": "En del av verbet som beskriver bevegelsen ned fra et høyere sted."
      },
      {
        "word": "fra",
        "wordId": 7,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer opprinnelse eller separasjon; her brukt for å vise hvor de kom ned fra."
      },
      {
        "word": "fjellet",
        "wordId": 8,
        "original": "τοῦ ὄρους",
        "explanation": "Refererer til et spesifikt fjell; i bibelske tekster ofte et sted for viktige hendelser eller åpenbaringer."
      },
      {
        "word": "møtte",
        "wordId": 9,
        "original": "ὑπήντησεν",
        "explanation": "Verb som beskriver handlingen å møte eller komme i kontakt med noen."
      },
      {
        "word": "en",
        "wordId": 10,
        "original": "ὄχλος",
        "explanation": "Artikkel som her brukes for å introdusere et substantiv; 'en' indikerer at det kommer et spesifikt substantiv etter."
      },
      {
        "word": "stor",
        "wordId": 11,
        "original": "πολύς",
        "explanation": "Adjektiv som beskriver størrelse eller mengde; her brukt for å beskrive omfanget av folkemengden."
      },
      {
        "word": "folkemengde",
        "wordId": 12,
        "original": "ὄχλος",
        "explanation": "Substantiv som refererer til en stor gruppe mennesker samlet på ett sted."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "Pronomen som refererer tilbake til subjektet i setningen; i denne konteksten Jesus."
      }
    ]
  }
]