[
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 6,
    "words": [
      {
        "word": "וַיָּ֣עָף",
        "pronunciation": "vai-ya-af",
        "wordId": 1,
        "explanation": "Et verb som betyr 'og han fløy'. Formen er vav-konsekutiv med imperfektum, som uttrykker fortellende handling. Roten עוף beskriver flyvebevegelse."
      },
      {
        "word": "אֵלַ֗י",
        "pronunciation": "e-lai",
        "wordId": 2,
        "explanation": "Preposisjonen אֶל (til, mot) med førstepersons suffiks. Betyr 'til meg' og indikerer retning mot taleren, her profeten Jesaja."
      },
      {
        "word": "אֶחָד֙",
        "pronunciation": "e-chad",
        "wordId": 3,
        "explanation": "Tallordet for 'én'. Understreker at bare én av serafene ble sendt for å utføre denne spesielle oppgaven."
      },
      {
        "word": "מִן־",
        "pronunciation": "min",
        "wordId": 4,
        "explanation": "Preposisjon som betyr 'fra' eller 'av'. Brukes her partitivt for å angi at én kom fra gruppen av serafer."
      },
      {
        "word": "הַשְּׂרָפִ֔ים",
        "pronunciation": "has-se-ra-fim",
        "wordId": 5,
        "explanation": "Serafene, de brennende himmelske vesenene fra vers 2. Artikkelen הַ spesifiserer de tidligere nevnte serafene. Flertallsformen -ים viser til hele gruppen."
      },
      {
        "word": "וּבְיָד֖וֹ",
        "pronunciation": "u-ve-ya-do",
        "wordId": 6,
        "explanation": "Sammensatt av וּ (og), בְּ (i), יָד (hånd), og וֹ (hans). Betyr 'og i hans hånd'. Interessant at serafen bruker hånd, ikke én av sine seks vinger."
      },
      {
        "word": "רִצְפָּ֑ה",
        "pronunciation": "ritz-pa",
        "wordId": 7,
        "explanation": "En glødende stein eller kull. Ordet kommer muligens fra roten רצף som betyr 'å legge steiner'. Denne glødende steinen skal rense Jesajas lepper."
      },
      {
        "word": "בְּמֶ֨לְקַחַ֔יִם",
        "pronunciation": "be-mel-ka-cha-yim",
        "wordId": 8,
        "explanation": "Betyr 'med tang' eller 'med klype'. Dual-formen (-יִם) indikerer et redskap med to deler. Serafen bruker verktøy fordi kullet er for varmt selv for himmelske vesener."
      },
      {
        "word": "לָקַ֖ח",
        "pronunciation": "la-kach",
        "wordId": 9,
        "explanation": "Perfektum av verbet 'å ta'. Beskriver en fullført handling - serafen hadde allerede tatt kullet fra alteret."
      },
      {
        "word": "מֵעַ֥ל",
        "pronunciation": "me-al",
        "wordId": 10,
        "explanation": "Preposisjon sammensatt av מִן (fra) og עַל (på/over). Betyr 'fra på' eller 'fra over', og indikerer at kullet ble tatt fra alterets overflate."
      },
      {
        "word": "הַמִּזְבֵּֽחַ",
        "pronunciation": "ham-miz-be-ach",
        "wordId": 11,
        "explanation": "Alteret, med bestemt artikkel. Roten זבח betyr 'å ofre'. Refererer til det himmelske alteret i tempelsynet, parallelt til Jerusalems tempelets alter."
      }
    ]
  }
]