[
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 22,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "πάντες",
        "explanation": "Brukes for å referere til hver person i en gruppe eller alle medlemmer av en kategori uten unntak."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "En bestemt artikkel som brukes for å spesifisere eller gjøre klart hvilken gruppe eller kategori som blir referert til."
      },
      {
        "word": "hellige",
        "wordId": 3,
        "original": "ἅγιοι",
        "explanation": "Personer som er satt til side for et spesielt, ofte religiøst, formål; betraktet som hellige eller dedikerte til Gud."
      },
      {
        "word": "hilser",
        "wordId": 4,
        "original": "ἀσπάζονται",
        "explanation": "Å sende hilsener eller uttrykke gode ønsker til noen."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "ὑμᾶς",
        "explanation": "Den andre person flertall pronomen; brukes for å adressere eller referere til gruppen som blir snakket til."
      },
      {
        "word": "spesielt",
        "wordId": 6,
        "original": "μάλιστα",
        "explanation": "Brukes for å indikere en spesiell vekt eller viktighet på en del av gruppen eller kategorien nevnt."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "οἱ",
        "explanation": "En bestemt artikkel som brukes for å spesifisere eller gjøre klart hvilken gruppe eller kategori som blir referert til."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Brukes for å introdusere en relativ klausul som spesifiserer eller forklarer hvilken gruppe eller kategori som blir referert til."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "ὄντων",
        "explanation": "Tilværelsesverbet; brukes for å indikere eksistens eller identitet."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "ἐκ",
        "explanation": "En preposisjon som indikerer opprinnelse, kilde eller tilhørighet."
      },
      {
        "word": "Cæsars",
        "wordId": 11,
        "original": "Καίσαρος",
        "explanation": "Refererer til den romerske keiseren; i denne konteksten brukes det for å identifisere personer tilknyttet keiserens husstand eller administrasjon."
      },
      {
        "word": "hus",
        "wordId": 12,
        "original": "οἰκίας",
        "explanation": "Brukes her i betydningen av husstand eller familie; kan også referere til de som er en del av en bestemt sosial eller administrativ enhet."
      }
    ]
  }
]