[
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 6,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "μὴ μεριμνᾶτε",
        "explanation": "En oppfordring eller kommando om å være i en bestemt tilstand, i dette tilfellet å ikke bekymre seg."
      },
      {
        "word": "ikke",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Benekter eller nekter noe, brukes her for å uttrykke forbud mot bekymring."
      },
      {
        "word": "bekymret",
        "wordId": 3,
        "original": "μεριμνᾶτε",
        "explanation": "Å være engstelig, urolig eller bekymret om noe."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "περὶ",
        "explanation": "Preposisjon som indikerer område, emne eller objekt for bekymring."
      },
      {
        "word": "noe",
        "wordId": 5,
        "original": "μηδενός",
        "explanation": "Ingen ting; brukes for å understreke at man ikke skal bekymre seg for noe som helst."
      },
      {
        "word": "men",
        "wordId": 6,
        "original": "ἀλλὰ",
        "explanation": "Konjunksjon som brukes for å introdusere en kontrast eller et alternativ til det som ble sagt før."
      },
      {
        "word": "la",
        "wordId": 7,
        "original": "ἐν παντὶ",
        "explanation": "Tillate eller gi tillatelse, i denne konteksten å oppfordre til å gjøre noe."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon, her brukt for å angi i hvilken sammenheng bønner og ønsker skal fremføres."
      },
      {
        "word": "alt",
        "wordId": 9,
        "original": "παντὶ",
        "explanation": "Hver ting, alt sammen; brukes for å understreke at bønner og ønsker om alle emner skal kjennes for Gud."
      },
      {
        "word": "deres",
        "wordId": 10,
        "original": "τῇ προσευχῇ",
        "explanation": "Tilhørende dere, brukes for å vise til mottakerne av budskapet."
      },
      {
        "word": "bønner",
        "wordId": 11,
        "original": "τῇ προσευχῇ",
        "explanation": "Samtaler eller kommunikasjon med Gud, ofte med en forespørsel eller takknemlighet."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, fraser eller setninger av lik eller relatert betydning."
      },
      {
        "word": "ønsker",
        "wordId": 13,
        "original": "τῇ δεήσει",
        "explanation": "Håp eller begjær om at noe skal skje eller være tilfelle."
      },
      {
        "word": "bli",
        "wordId": 14,
        "original": "γνωριζέσθω",
        "explanation": "Bli eller komme til å være i en bestemt tilstand; her brukt for å indikere at noe skal gjøres kjent."
      },
      {
        "word": "kjent",
        "wordId": 15,
        "original": "γνωριζέσθω",
        "explanation": "Å gjøre kjent, avsløre eller informere om noe."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning mot noe, her brukt for å vise til hvem bønner og ønsker er rettet."
      },
      {
        "word": "Gud",
        "wordId": 17,
        "original": "Θεόν",
        "explanation": "Det høyeste vesenet i kristen tro, skaperen og opprettholderen av universet."
      },
      {
        "word": "med",
        "wordId": 18,
        "original": "μετὰ",
        "explanation": "Preposisjon som indikerer medfølgende omstendigheter eller tilstander, her brukt for å vise hvordan bønner og ønsker skal presenteres."
      },
      {
        "word": "takksigelse",
        "wordId": 19,
        "original": "εὐχαριστίας",
        "explanation": "Uttrykk for takknemlighet, ofte rettet mot Gud for hans velsignelser og godhet."
      }
    ]
  }
]