[
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord kom til Jona, Amittais sønn, og lød:",
    "versions": [
      {
        "text": "Herrens ord kom til Jona, sønn av Amittai:",
        "explanation": "Det hebraiske 'לֵאמֹֽר' (leʾmor - 'og sa' eller 'og lød') er ikke oversatt. Dette er en vanlig innledningsformel som indikerer at det følger direkte tale. 'Amittais sønn' er også mer naturlig norsk ordstilling."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Stå opp og gå til Ninive, den store byen, og rop ut mot den, for deres ondskap har steget opp til meg.»",
    "versions": [
      {
        "text": "«Stå opp og gå til Ninive, den store byen, og rop ut mot den, for deres ondskap har steget opp for mitt ansikt.»",
        "explanation": "Uttrykket 'לְפָנָֽי' (lefanai) betyr bokstavelig 'for mitt ansikt', men på moderne norsk er 'til meg' eller 'opp til mitt åsyn' mer naturlig. 'For mitt ansikt' kan virke fremmed."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 3,
    "text": "Men Jona sto opp for å flykte til Tarsis, bort fra Herrens ansikt. Han dro ned til Jafo og fant et skip som skulle til Tarsis. Han betalte for reisen og gikk om bord for å reise med dem til Tarsis, bort fra Herrens ansikt.",
    "versions": [
      {
        "text": "Men Jona sto opp for å flykte til Tarsis, bort fra Herrens ansikt. Han dro ned til Jaffa og fant et skip som skulle til Tarsis. Han betalte for reisen og gikk om bord for å reise med dem til Tarsis, bort fra Herrens ansikt.",
        "explanation": "Det hebraiske 'יָפ֜וֹ' (Yafo) bør konsekvent gjengis som 'Jafo' på norsk, som er den etablerte norske formen av bynavnet (jf. Bibelselskapets oversettelser). 'Jaffa' er den arabiske/engelske formen."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 4,
    "text": "Men Herren sendte en kraftig vind over havet, og det ble en veldig storm på havet, så skipet var i ferd med å gå i stykker."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 5,
    "text": "Sjømennene ble redde og ropte, hver til sin gud. De kastet lasten som var på skipet i havet for å lette skipet. Men Jona hadde gått ned i skipets nederste rom, lagt seg ned og falt i dyp søvn.",
    "versions": [
      {
        "text": "Sjømennene ble redde og ropte, hver til sin gud. De kastet lasten som var på skipet over bord i havet for å lette skipet. Men Jona hadde gått ned i skipets nederste rom, lagt seg ned og falt i dyp søvn.",
        "explanation": "Uttrykket 'over bord' er overflødig når det allerede står 'i havet'. Det hebraiske 'אֶל־הַיָּ֔ם' betyr simpelthen 'i havet'. 'Over bord i havet' er også litt tungt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 6,
    "text": "Da kom skipperen bort til ham og sa: «Hvorfor ligger du og sover? Stå opp og rop til din Gud! Kanskje Gud vil tenke på oss, så vi ikke går under.»",
    "versions": [
      {
        "text": "Da kom skipperen bort til ham og sa: «Hvordan kan du sove så hardt? Stå opp og rop til din Gud! Kanskje Gud vil tenke på oss, så vi ikke går under.»",
        "explanation": "Det hebraiske 'מַה־לְּךָ֣ נִרְדָּ֑ם' er mer direkte et retorisk spørsmål 'Hva er det med deg som sover?' eller 'Hvorfor ligger du og sover?'. 'Hvordan kan du sove så hardt' er en tolkning som ikke helt fanger originalen."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 7,
    "text": "De sa til hverandre: «Kom, la oss kaste lodd, så vi kan finne ut hvem som er skyld i denne ulykken som har rammet oss.» De kastet lodd, og loddet falt på Jona."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 8,
    "text": "Da sa de til ham: «Fortell oss, på grunn av hvem har denne ulykken rammet oss? Hva er ditt yrke? Hvor kommer du fra? Hva er ditt land, og hvilket folk tilhører du?»"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han svarte dem: «Jeg er hebreer, og jeg frykter Herren, himmelens Gud, som skapte havet og det tørre land.»",
    "versions": [
      {
        "text": "Han svarte dem: «Jeg er en hebreer, og jeg frykter Herren, himmelens Gud, som skapte havet og det tørre land.»",
        "explanation": "Det hebraiske 'עִבְרִ֣י אָנֹ֑כִי' betyr simpelthen 'Jeg er hebreer' uten ubestemt artikkel. På norsk er 'Jeg er hebreer' (uten 'en') mer naturlig når man angir nasjonalitet/etnisitet, slik man sier 'Jeg er nordmann' og ikke 'Jeg er en nordmann'."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 10,
    "text": "Da ble mennene grepet av stor frykt og sa til ham: «Hva er det du har gjort?» For mennene visste at han flyktet fra Herrens ansikt, for det hadde han fortalt dem."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 11,
    "text": "De sa til ham: «Hva skal vi gjøre med deg for at havet skal bli stille for oss?» For havet ble mer og mer opprørt."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 12,
    "text": "Han sa til dem: «Løft meg opp og kast meg i havet, så vil havet bli stille for dere. For jeg vet at det er på grunn av meg denne store stormen har kommet over dere.»"
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 13,
    "text": "Mennene rodde hardt for å komme tilbake til land, men de klarte det ikke, for havet ble stadig mer opprørt mot dem.",
    "versions": [
      {
        "text": "Mennene rodde hardt for å nå land, men de klarte det ikke, for havet ble stadig mer opprørt mot dem.",
        "explanation": "Det hebraiske verbet 'לְהָשִׁ֛יב' (lehashiv) betyr 'å bringe tilbake' eller 'å returnere'. De prøvde å returnere til land (de hadde jo forlatt havnen). 'Komme tilbake til land' gjengir denne nyanesen bedre enn bare 'nå land'."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 14,
    "text": "Da ropte de til Herren og sa: «Å Herre! La oss ikke gå under på grunn av denne mannens liv, og legg ikke uskyldig blod på oss. For du, Herre, har gjort som du ville.»",
    "versions": [
      {
        "text": "Da ropte de til Herren og sa: «Å, Herre! La oss ikke gå under på grunn av denne mannens liv, og legg ikke uskyldig blod på oss. For du, Herre, har gjort som du ville.»",
        "explanation": "Komma etter 'Å' i tiltaleformen 'Å Herre' er unødvendig på moderne norsk og forstyrrer den naturlige flyten i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så løftet de opp Jona og kastet ham i havet, og havet stanset sin rasing."
  },
  {
    "bookId": 32,
    "chapterId": 1,
    "verseId": 16,
    "text": "Da ble mennene grepet av stor frykt for Herren. De ofret et slaktoffer til Herren og avla løfter."
  }
]