[
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herren lot en stor fisk sluke Jona, og Jona var i fiskens buk i tre dager og tre netter.",
    "versions": [
      {
        "text": "Herren sendte en stor fisk til å sluke Jona, og Jona var i fiskens buk i tre dager og tre netter.",
        "explanation": "Det hebraiske verbet 'מָנָה' (manah) betyr 'å bestemme, ordinere, utpeke' snarere enn 'å sende'. 'Lot' fanger bedre betydningen av at Gud arrangerte eller bestemte dette."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da ba Jona til Herren sin Gud fra fiskens indre.",
    "versions": [
      {
        "text": "Da ba Jona til Herren sin Gud fra fiskens buk.",
        "explanation": "Det hebraiske 'מְעֵי' (me'ei) refererer til innvollene/det indre, ikke 'buken' (som ville vært 'בֶּטֶן'). Dessuten brukes her hunnkjønnsformen 'הַדָּגָה' (dagah - fisk, hunkjønn), mens vers 1 bruker hankjønnsformen. Dette kan være en bevisst variasjon i grunnteksten. 'Fiskens indre' er mer presist og skaper variasjon fra vers 1."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 3,
    "text": "Han sa: I min nød ropte jeg til Herren, og han svarte meg. Fra dødsrikets skjød ropte jeg om hjelp, og du hørte min røst.",
    "versions": [
      {
        "text": "Han sa: I min nød ropte jeg til Herren, og han svarte meg. Fra dødsrikets dyp ropte jeg om hjelp, og du hørte min røst.",
        "explanation": "Det hebraiske 'בֶּטֶן' (beten) betyr 'mage, livmor, skjød' - det indre av noe. 'Skjød' gir en mer presis og poetisk gjengivelse enn 'dyp', og skaper også en parallell til at Jona er i fiskens buk (samme ordstamme brukes)."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 4,
    "text": "Du kastet meg ned i dypet, i havets hjerte, og strømmen omga meg. Alle dine brenninger og bølger skyllet over meg.",
    "versions": [
      {
        "text": "Du kastet meg i dypet, i havets hjerte, og strømmene omga meg. Alle dine brenninger og bølger skyllet over meg.",
        "explanation": "1) Det hebraiske 'וַתַּשְׁלִיכֵנִי' innebærer en nedadgående bevegelse - 'ned i dypet' gir bedre flyt og presisjon. 2) 'נָהָר' (nahar) er entall ('strømmen'), ikke flertall ('strømmene')."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 5,
    "text": "Jeg tenkte: Jeg er drevet bort fra dine øyne. Likevel skal jeg igjen få skue ditt hellige tempel.",
    "versions": [
      {
        "text": "Jeg tenkte: Jeg er drevet bort fra dine øyne. Men jeg skal igjen få se ditt hellige tempel.",
        "explanation": "Det hebraiske 'אַךְ' (akh) har her en adversativ betydning som 'likevel, ikke desto mindre' snarere enn bare 'men'. 'Skue' er en mer poetisk og presis gjengivelse av 'לְהַבִּיט' (lehabbit) som innebærer et intenst, kontemplativt blikk - passende for tempelet."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 6,
    "text": "Vannet omsluttet meg helt til strupen, dypet omringet meg, sjøgress viklet seg rundt hodet mitt.",
    "versions": [
      {
        "text": "Vannet omsluttet meg og truet mitt liv, dypet omringet meg, sjøgress viklet seg rundt hodet mitt.",
        "explanation": "Det hebraiske 'עַד־נֶפֶשׁ' (ad-nefesh) betyr bokstavelig 'opp til halsen/strupen' eller 'opp til livspusten'. 'Truet mitt liv' er en tolkende oversettelse; 'helt til strupen' er mer konkret og billedlig, og passer bedre i den poetiske konteksten."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jeg sank ned til fjellenes røtter, jordens bommer lukket seg bak meg for alltid. Men du førte mitt liv opp fra graven, Herre, min Gud."
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 8,
    "text": "Da min sjel vansmektet i meg, husket jeg på Herren. Min bønn nådde frem til deg, til ditt hellige tempel.",
    "versions": [
      {
        "text": "Da livet mitt ebbe ut, husket jeg på Herren. Min bønn nådde frem til deg, til ditt hellige tempel.",
        "explanation": "Det hebraiske 'הִתְעַטֵּף' (hit'attef) betyr 'å svimle, vansmekte, bli svak'. 'Ebbe ut' antyder at livet forlot ham, mens grunnteksten beskriver en tilstand av svakhet/utmattelse mens han fortsatt lever. 'Vansmektet' er et mer presist og poetisk uttrykk."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 9,
    "text": "De som holder seg til tomme avguder, vender ryggen til nåden som kunne vært deres.",
    "versions": [
      {
        "text": "De som holder seg til tomme avguder, forlater sin nåde.",
        "explanation": "Det hebraiske 'חַסְדָּם' (chasdám) - 'sin nåde/trofasthet' - refererer til nåden de kunne ha mottatt fra Gud. Den nåværende formuleringen er noe uklar på norsk. En tydeligere formulering viser at de mister Guds nåde ved å holde seg til avguder."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men jeg vil ofre til deg med lovsang. Det jeg har lovet, vil jeg holde. Frelsen kommer fra Herren.",
    "versions": [
      {
        "text": "Men jeg vil ofre til deg med takkesang. Det jeg har lovet, vil jeg holde. Frelsen kommer fra Herren.",
        "explanation": "Det hebraiske 'תּוֹדָה' (todah) i denne konteksten refererer primært til lovprisning og takkoffer. 'Lovsang' flyter bedre muntlig enn 'takkesang' og er mer idiomatisk på norsk."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 2,
    "verseId": 11,
    "text": "Da befalte Herren fisken, og den spydde Jona opp på land.",
    "versions": [
      {
        "text": "Da talte Herren til fisken, og den spydde Jona opp på land.",
        "explanation": "Selv om 'וַיֹּאמֶר' bokstavelig betyr 'og han sa/talte', brukes det her i betydningen 'befalte' eller 'ga ordre til'. 'Befalte' gir bedre flyt på norsk og unngår det noe uvanlige bildet av at Gud 'taler til' en fisk. Dette er også konsistent med vers 1 hvor Gud 'lot' fisken sluke Jona - begge viser Guds suverene kontroll."
      }
    ]
  }
]