[
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 1,
    "text": "Herrens ord kom til Jona for andre gang:"
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 2,
    "text": "«Stå opp og gå til Ninive, den store byen, og forkynn for den det budskapet jeg gir deg.»"
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 3,
    "text": "Da sto Jona opp og gikk til Ninive, slik Herren hadde sagt. Ninive var en usedvanlig stor by, tre dagsreiser å gå gjennom.",
    "versions": [
      {
        "text": "Da sto Jona opp og gikk til Ninive, slik Herren hadde sagt. Ninive var en veldig stor by for Gud, tre dagsreiser å gå gjennom.",
        "explanation": "Uttrykket 'עִיר־גְּדוֹלָה לֵאלֹהִים' er et hebraisk idiom der 'for Gud' brukes som forsterkende uttrykk (superlativ), ikke en teologisk utsagn om at byen tilhørte Gud. 'En veldig stor by for Gud' kan misforstås. Bedre å oversette idiomatisk som 'usedvanlig stor by' eller 'enormt stor by'."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 4,
    "text": "Jona begynte å gå inn i byen. Da han hadde gått én dagsreise, ropte han ut: «Om førti dager skal Ninive bli ødelagt!»",
    "versions": [
      {
        "text": "Jona begynte å gå inn i byen, én dagsreise, og han ropte ut: «Om førti dager skal Ninive bli ødelagt!»",
        "explanation": "Den nåværende formuleringen 'én dagsreise' henger litt i luften grammatisk. En klarere setningsstruktur gjør det tydeligere at han gikk én dag inn i byen før han begynte å forkynne."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 5,
    "text": "Folket i Ninive trodde på Gud. De lyste ut en faste og kledde seg i sekkestrie, både store og små."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 6,
    "text": "Da budskapet nådde kongen i Ninive, reiste han seg fra tronen, tok av seg kappen, kledde seg i sekkestrie og satte seg i asken."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han lot rope ut og kunngjøre i Ninive: «Etter påbud fra kongen og hans stormenn: Verken mennesker eller dyr, storfe eller småfe, skal smake noe. De skal ikke beite og ikke drikke vann."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 8,
    "text": "Både mennesker og dyr skal kle seg i sekkestrie og rope til Gud av all kraft. Hver og en skal vende om fra sin onde vei og fra den volden de har i hendene."
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hvem vet? Kanskje vil Gud vende om og ha medynk, og vende seg bort fra sin brennende vrede, så vi ikke går til grunne.»",
    "versions": [
      {
        "text": "Hvem vet? Kanskje vil Gud vende om og angre, og vende seg bort fra sin brennende vrede, så vi ikke går til grunne.»",
        "explanation": "Verbet 'נִחַם' i denne konteksten handler mer om å skifte sinn/ha medynk enn 'angre' i menneskelig forstand. 'Ha medynk' eller 'endre sinn' unngår teologisk problematisk antydning om at Gud gjør feil som må angres."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da Gud så det de gjorde, at de vendte om fra sin onde vei, ombestemte Gud seg om det onde han hadde sagt han ville gjøre mot dem, og han gjorde det ikke.",
    "versions": [
      {
        "text": "Da Gud så det de gjorde, at de vendte om fra sin onde vei, angret Gud på det onde han hadde sagt han ville gjøre mot dem, og han gjorde det ikke.",
        "explanation": "I vers 9 ble 'נִחַם' bevisst oversatt som 'ha medynk' fremfor 'angre' for å unngå teologisk problematisk antydning om at Gud gjør feil. Samme verb brukes i vers 10, men her er det oversatt med 'angret', noe som er inkonsistent og skaper nettopp den teologiske problematikken som ble unngått i vers 9. 'Ombestemte seg' eller 'endret sinn' er mer passende."
      }
    ]
  }
]