[
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 1,
    "text": "Men dette mishaget Jona sterkt, og han ble sint.",
    "versions": [
      {
        "text": "Men dette gjorde Jona svært opprørt, og han ble sint.",
        "explanation": "Det hebraiske uttrykket וַיֵּרַע אֶל־יוֹנָה רָעָה גְדוֹלָה betyr bokstavelig 'det var ondt/ille for Jona, en stor ondskap/ulykke'. Ordet 'opprørt' fanger ikke helt nyansen av at Jona oppfattet Guds handling som noe negativt/ondt. 'Mishaget' er mer presist og litterært."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han ba til Herren og sa: «Å, Herre! Var det ikke dette jeg sa da jeg fortsatt var i mitt eget land? Derfor skyndte jeg meg å flykte til Tarsis. For jeg visste at du er en nådig og barmhjertig Gud, sen til vrede og rik på miskunn, en som angrer på ulykken.»",
    "versions": [
      {
        "text": "Han ba til Herren og sa: «Å, Herre! Var det ikke dette jeg sa da jeg fortsatt var i mitt eget land? Derfor skyndte jeg meg å flykte til Tarsis. For jeg visste at du er en nådig og barmhjertig Gud, sen til vrede og rik på miskunn, og at du angrer det onde.»",
        "explanation": "וְנִחָם עַל־הָרָעָה handler om at Gud angrer/ombestemmer seg angående den planlagte straffen/ulykken (רָעָה), ikke 'det onde' i moralsk forstand. 'Ulykken' er mer presist teologisk."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 3,
    "text": "«Så nå, Herre, ta mitt liv fra meg, for det er bedre for meg å dø enn å leve.»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men Herren sa: «Er det rett av deg å være sint?»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 5,
    "text": "Jona gikk ut av byen og slo seg ned øst for den. Der laget han seg en løvhytte og satte seg i skyggen under den for å se hva som ville skje med byen."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 6,
    "text": "Herren Gud lot en kikajonplante vokse opp over Jona for å gi skygge over hodet hans og befri ham fra hans ubehag. Jona gledet seg stort over planten.",
    "versions": [
      {
        "text": "Herren Gud lot en ricinusplante vokse opp over Jona for å gi skygge over hodet hans og fri ham fra hans plage. Jona gledet seg stort over planten.",
        "explanation": "מֵרָעָתוֹ (fra hans onde/ubehag) refererer til det fysiske ubehaget fra varmen. 'Befri' er mer idiomatisk med 'ubehag', og 'ubehag' er mer nøytralt enn 'plage' som kan antyde noe sterkere enn konteksten tilsier."
      },
      {
        "text": "Herren Gud lot en ricinusplante vokse opp over Jona for å gi skygge over hodet hans og befri ham fra hans ubehag. Jona gledet seg stort over planten.",
        "explanation": "Det hebraiske קִיקָיוֹן (kikajon) er et sjeldent ord hvis eksakte betydning er omdiskutert. Mange moderne oversettelser beholder det hebraiske ordet 'kikajon' fordi identifikasjonen med ricinus er usikker. Alternativt kan 'ricinusplante' beholdes med en fotnote. Dette er en mindre sak siden 'ricinus' er en etablert tradisjon i mange oversettelser."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men ved morgengry dagen etter lot Gud en orm angripe planten, og den visnet.",
    "versions": [
      {
        "text": "Men ved morgengry dagen etter sendte Gud en orm som angrep planten, og den visnet.",
        "explanation": "Det hebraiske וַיְמַן betyr 'utpekte/bestemte/forordnet' (samme verb som i v.6 om planten). 'Sendte' er akseptabelt, men 'lot ... angripe' er mer konsistent med hvordan samme verb oversettes i v.6 ('lot ... vokse opp') og gjenspeiler bedre at Gud orkestrerer hendelsene."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 8,
    "text": "Da solen stod opp, lot Gud en trykkende østavind blåse. Solen stakk Jona i hodet så han holdt på å besvime. Han ønsket seg døden og sa: «Det er bedre for meg å dø enn å leve.»",
    "versions": [
      {
        "text": "Da solen stod opp, sendte Gud en brennende østavind. Solen stakk Jona i hodet så han holdt på å besvime. Han ønsket seg døden og sa: «Det er bedre for meg å dø enn å leve.»",
        "explanation": "חֲרִישִׁית kommer fra חרש som betyr 'stille/taus'. Vinden beskrives som 'stille' eller 'kvalmende', ikke 'brennende'. Paradokset er at en stille vind (uten kjølende bris) kombinert med solen gjør varmen uutholdelig. 'Brennende' er en tolkning som ikke støttes av grunnteksten."
      },
      {
        "text": "Da solen stod opp, lot Gud en stille østavind blåse. Solen stakk Jona i hodet så han holdt på å besvime. Han ønsket seg døden og sa: «Det er bedre for meg å dø enn å leve.»",
        "explanation": "Selv om versjonshistorikken forklarer at חֲרִישִׁית betyr 'stille', kan 'stille østavind' virke selvmotsigende for norske lesere siden østavind i Midtøsten er kjent for å være varm og trykkende. 'Trykkende' eller 'kvalmende' formidler bedre effekten av vinden - at den ikke gir kjøling. Dette er imidlertid en mindre sak da 'stille' er tekstlig forsvarlig."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 9,
    "text": "Da sa Gud til Jona: «Er det rett av deg å være sint på grunn av planten?» Han svarte: «Ja, det er rett av meg å være sint, sint til døden!»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 10,
    "text": "Herren sa: «Du har medynk med planten som du verken har arbeidet med eller fått til å vokse. Den vokste opp på én natt og gikk til grunne på én natt.",
    "versions": [
      {
        "text": "Herren sa: «Du har medynk med planten som du ikke har arbeidet med eller fått til å vokse. Den kom til på én natt og gikk til grunne på én natt.",
        "explanation": "בִּן־לַיְלָה הָיָה betyr bokstavelig 'som en nattens sønn ble den til' - altså at den vokste opp over natten. 'Kom til' er litt vagt; 'vokste opp' er mer presist. Også 'verken...eller' er bedre norsk enn 'ikke...eller'."
      }
    ]
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og skulle ikke jeg ha medynk med Ninive, den store byen, der det er mer enn hundre og tjue tusen mennesker som ikke kan skjelne mellom høyre og venstre, og dessuten mengder av dyr?»",
    "versions": [
      {
        "text": "Skulle ikke jeg ha medynk med Ninive, den store byen, der det er mer enn hundre og tjue tusen mennesker som ikke kan skjelne mellom høyre og venstre, og dessuten mengder av dyr?»",
        "explanation": "Det hebraiske וַֽאֲנִי begynner med konjunksjonen ו (og), som skaper en kontrast med vers 10 (du har medynk... og jeg skulle ikke?). Å legge til 'Og' på norsk bevarer denne retoriske kontraststrukturen og gjør overgangen mer naturlig for muntlig lesning."
      }
    ]
  }
]