[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 30,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "av",
        "wordId": 2,
        "original": "ἐξ",
        "explanation": "Preposisjon som indikerer opprinnelse eller kilde."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som refererer tilbake til Gud nevnt tidligere i teksten."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "ἐστε",
        "explanation": "Verb som betyr å være, i dette tilfellet brukt i presens indikativ."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "ἐστε",
        "explanation": "Personlig pronomen i andre person flertall, subjektet i setningen."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstand eller posisjon, her brukt for å uttrykke en tilhørighet eller enhet med Kristus."
      },
      {
        "word": "Kristus",
        "wordId": 7,
        "original": "Χριστῷ",
        "explanation": "Tittel og navn på Jesus, brukt her for å identifisere den sentrale figuren i kristendommen."
      },
      {
        "word": "Jesus",
        "wordId": 8,
        "original": "Ἰησοῦ",
        "explanation": "Navnet på Kristus, brukt her sammen med tittelen for å spesifikt referere til Jesus fra Nasaret."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "ὅς",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, refererer til Kristus Jesus."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "ἡμῖν",
        "explanation": "Preposisjon som brukes her for å indikere fordel eller nytte for subjektet, 'oss'."
      },
      {
        "word": "oss",
        "wordId": 11,
        "original": "ἡμῖν",
        "explanation": "Personlig pronomen i første person flertall, indikerer de som mottar fordelene nevnt."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "γέγονεν",
        "explanation": "Verb som betyr å bli, her brukt i perfektum for å indikere en fullført handling."
      },
      {
        "word": "blitt",
        "wordId": 13,
        "original": "γέγονεν",
        "explanation": "Delt av verbet 'å bli', indikerer en forandring eller transformasjon som har funnet sted."
      },
      {
        "word": "visdom",
        "wordId": 14,
        "original": "σοφία",
        "explanation": "Substantiv som betyr visdom, her brukt for å beskrive en av de kvalitetene eller gavene som Kristus representerer."
      },
      {
        "word": "fra",
        "wordId": 15,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer opprinnelse, her brukt for å vise at visdommen kommer fra Gud."
      },
      {
        "word": "Gud",
        "wordId": 16,
        "original": "Θεοῦ",
        "explanation": "Substantiv som refererer til den øverste guddommen i kristendommen, kilden til visdommen nevnt."
      },
      {
        "word": "rettferdighet",
        "wordId": 17,
        "original": "δικαιοσύνη",
        "explanation": "Substantiv som betyr rettferdighet, indikerer en tilstand av å være i rett forhold til Gud."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "helliggjørelse",
        "wordId": 19,
        "original": "ἁγιασμός",
        "explanation": "Substantiv som betyr prosessen med å bli hellig, eller satt til side for Gud."
      },
      {
        "word": "og",
        "wordId": 20,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, brukt her igjen for å legge til en annen kvalitet."
      },
      {
        "word": "forløsning",
        "wordId": 21,
        "original": "ἀπολύτρωσις",
        "explanation": "Substantiv som betyr forløsning eller frigjøring, spesielt i en religiøs kontekst der det refererer til frelse eller frigjøring fra synd."
      }
    ]
  }
]