[
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 4,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "אִם",
        "explanation": "Betingelsespartikkel som innleder en betinget setning, og markerer at det som følger avhenger av en forutsetning."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "יֶשְׁךָ",
        "explanation": "Pronomensuffikset -ךָ refererer til Jakob, som sønnene henvender seg til."
      },
      {
        "word": "sender",
        "wordId": 3,
        "original": "מְשַׁלֵּחַ",
        "explanation": "Pi'el-partisipp av verbet שָׁלַח som betyr å sende. Pi'el-formen forsterker handlingen og antyder en bevisst beslutning om å la noen dra."
      },
      {
        "word": "vår",
        "wordId": 4,
        "original": "אָחִינוּ",
        "explanation": "Eiendomspronomenet -נוּ viser til brødrene som taler, og understreker familiens fellesskap."
      },
      {
        "word": "bror",
        "wordId": 5,
        "original": "אָחִינוּ",
        "explanation": "Refererer til Benjamin, den yngste sønnen av Rakel og Jakobs favoritt etter Josefs antatte død."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "אִתָּנוּ",
        "explanation": "Preposisjonen אֵת med pronomensuffiks, som uttrykker følge og ledsagelse."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "אִתָּנוּ",
        "explanation": "Suffikset -נוּ viser til brødrene som skal reise tilbake til Egypt."
      },
      {
        "word": "kan",
        "wordId": 8,
        "original": "נֵרְדָה",
        "explanation": "Kohortativen i hebraisk uttrykker vilje eller mulighet, oversatt her med 'kan' for å vise at handlingen avhenger av betingelsen."
      },
      {
        "word": "vi",
        "wordId": 9,
        "original": "נֵרְדָה",
        "explanation": "Verbprefikset נ- indikerer første person flertall, altså brødrene som taler."
      },
      {
        "word": "gå",
        "wordId": 10,
        "original": "נֵרְדָה",
        "explanation": "Kohortativ av verbet יָרַד som betyr å gå ned. Brukes geografisk fordi Egypt ligger lavere enn Kanaan."
      },
      {
        "word": "ned",
        "wordId": 11,
        "original": "נֵרְדָה",
        "explanation": "Bibelsk hebraisk bruker konsekvent 'ned' om reiser til Egypt, både geografisk og symbolsk."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen to handlinger i en sekvens."
      },
      {
        "word": "kjøpe",
        "wordId": 13,
        "original": "וְנִשְׁבְּרָה",
        "explanation": "Verbet שָׁבַר i denne sammenhengen betyr å kjøpe korn, spesielt brukt om kornhandel under hungersnød."
      },
      {
        "word": "mat",
        "wordId": 14,
        "original": "אֹכֶל",
        "explanation": "Substantiv fra roten א-כ-ל som betyr å spise. Refererer her til kornforsyninger som var nødvendige for familiens overlevelse."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "לְךָ",
        "explanation": "Preposisjonen לְ med suffiks, som indikerer hvem maten er ment for."
      },
      {
        "word": "deg",
        "wordId": 16,
        "original": "לְךָ",
        "explanation": "Refererer til Jakob, og viser at sønnenes oppdrag er å skaffe mat til hele husholdningen under hans ledelse."
      }
    ]
  }
]