[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 13,
    "words": [
      {
        "word": "νυνὶ",
        "wordId": 1,
        "original": "νυνὶ",
        "explanation": "Betyr 'nå' eller 'for tiden', en forsterket form av νῦν som understreker den nåværende tilstanden i kontrast til det som skal komme."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt som 'men' eller 'og'."
      },
      {
        "word": "μένει",
        "wordId": 3,
        "original": "μένει",
        "explanation": "Et verb som betyr 'forblir' eller 'varer ved', fra μένω. Indikerer noe permanent og varig i motsetning til de midlertidige gavene nevnt tidligere."
      },
      {
        "word": "πίστις",
        "wordId": 4,
        "original": "πίστις",
        "explanation": "Refererer til tro eller tillit, et sentralt begrep i Paulus' teologi som innebærer både intellektuell overbevisning og personlig hengivenhet til Gud."
      },
      {
        "word": "ἐλπίς",
        "wordId": 5,
        "original": "ἐλπίς",
        "explanation": "Betyr 'håp', men i bibelsk sammenheng handler det ikke om usikker ønsketenkning, men om sikker forventning basert på Guds løfter."
      },
      {
        "word": "ἀγάπη",
        "wordId": 6,
        "original": "ἀγάπη",
        "explanation": "Den høyeste formen for kjærlighet i gresk, en selvoppofrende og ubetinget kjærlighet som gjenspeiler Guds egen kjærlighet til mennesker."
      },
      {
        "word": "τὰ",
        "wordId": 7,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall, brukes her for å peke tilbake på de tre dydene som nettopp er nevnt."
      },
      {
        "word": "τρία",
        "wordId": 8,
        "original": "τρία",
        "explanation": "Tallordet 'tre', som samler de tre varige dydene i én gruppe og forbereder leserene på rangeringen som følger."
      },
      {
        "word": "ταῦτα",
        "wordId": 9,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som betyr 'disse', og peker direkte på de tre dydene tro, håp og kjærlighet."
      },
      {
        "word": "μείζων",
        "wordId": 10,
        "original": "μείζων",
        "explanation": "Komparativformen av μέγας, betyr 'større' eller 'mest betydningsfull'. Paulus bruker dette for å rangere kjærligheten over de to andre dydene."
      },
      {
        "word": "δὲ",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "Konjunksjonen markerer her en viktig tilleggsopplysning eller presisering av det foregående."
      },
      {
        "word": "τούτων",
        "wordId": 12,
        "original": "τούτων",
        "explanation": "Genitiv flertall av οὗτος, betyr 'av disse', og refererer til de tre dydene som sammenlignes."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall, peker frem mot ἀγάπη og gir den særlig vekt i setningen."
      },
      {
        "word": "ἀγάπη",
        "wordId": 14,
        "original": "ἀγάπη",
        "explanation": "Kjærligheten gjentas her som klimaks i hele kapittelet, og bekrefter dens overlegne posisjon som den største av alle kristne dyder."
      }
    ]
  }
]