[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 4,
    "words": [
      {
        "word": "Ἡ",
        "wordId": 1,
        "original": "Ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på det spesifikke substantivet som følger."
      },
      {
        "word": "ἀγάπη",
        "wordId": 2,
        "original": "ἀγάπη",
        "explanation": "Den høyeste formen for kjærlighet i gresk - en uselvisk, guddommelig kjærlighet som velger å elske uavhengig av følelser eller omstendigheter."
      },
      {
        "word": "μακροθυμεῖ",
        "wordId": 3,
        "original": "μακροθυμεῖ",
        "explanation": "Sammensatt av 'makros' (lang) og 'thymos' (sinne/lidenskap) - betyr bokstavelig å ha et langt sinn, altså å være tålmodig og ikke bli raskt sint."
      },
      {
        "word": "χρηστεύεται",
        "wordId": 4,
        "original": "χρηστεύεται",
        "explanation": "Et sjeldent verb som bare forekommer her i NT, avledet fra 'chrestos' (god, vennlig). Beskriver aktiv godhet som viser seg i handling."
      },
      {
        "word": "ἡ",
        "wordId": 5,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som gjentar og understreker subjektet kjærligheten."
      },
      {
        "word": "ἀγάπη",
        "wordId": 6,
        "original": "ἀγάπη",
        "explanation": "Paulus gjentar ordet for å understreke at det er kjærligheten selv som handler vennlig."
      },
      {
        "word": "οὐ",
        "wordId": 7,
        "original": "οὐ",
        "explanation": "Standard nektelse i gresk som innleder en serie med ting kjærligheten ikke gjør."
      },
      {
        "word": "ζηλοῖ",
        "wordId": 8,
        "original": "ζηλοῖ",
        "explanation": "Fra 'zelos' som kan bety både positiv iver og negativ misunnelse - her brukt om destruktiv sjalusi som kjærligheten avstår fra."
      },
      {
        "word": "ἡ",
        "wordId": 9,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som igjen fremhever kjærligheten som subjekt."
      },
      {
        "word": "ἀγάπη",
        "wordId": 10,
        "original": "ἀγάπη",
        "explanation": "Tredje gjentagelse av hovedbegrepet i verset, som skaper en rytmisk fremheving av kjærlighetens karakter."
      },
      {
        "word": "οὐ",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som fortsetter listen over hva kjærligheten ikke gjør."
      },
      {
        "word": "περπερεύεται",
        "wordId": 12,
        "original": "περπερεύεται",
        "explanation": "Et sjeldent ord som betyr å skryte eller oppføre seg prangende - muligens onomatopoetisk fra lyden av tom prat."
      },
      {
        "word": "οὐ",
        "wordId": 13,
        "original": "οὐ",
        "explanation": "Nektelse som innleder neste egenskap kjærligheten mangler."
      },
      {
        "word": "φυσιοῦται",
        "wordId": 14,
        "original": "φυσιοῦται",
        "explanation": "Fra 'physa' (blåse opp) - gir bildet av en oppblåst ballong. Beskriver hovmodig arroganse og selvopptatthet som kjærligheten unngår."
      }
    ]
  }
]