[
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 31,
    "words": [
      {
        "word": "og",
        "wordId": 1,
        "original": "וּ",
        "explanation": "En vanlig hebraisk konjunksjon (vav) som binder sammen setninger og fortsetter fortellingen."
      },
      {
        "word": "i",
        "wordId": 2,
        "original": "בַּ",
        "explanation": "Preposisjonen 'be' med bestemt artikkel, som angir plassering eller sted."
      },
      {
        "word": "ørkenen",
        "wordId": 3,
        "original": "מִּדְבָּר",
        "explanation": "Refererer til det øde ørkenlandskapet der israelittene vandret i 40 år. Ordet kommer fra roten d-b-r som også betyr 'å tale' – ørkenen var stedet der Gud talte til sitt folk."
      },
      {
        "word": "hvor",
        "wordId": 4,
        "original": "אֲשֶׁר",
        "explanation": "Et relativt pronomen som introduserer en bisetning og knytter beskrivelsen til ørkenen."
      },
      {
        "word": "du",
        "wordId": 5,
        "original": "‎(implisitt)",
        "explanation": "Refererer til det israelittiske folket som tiltales kollektivt som én person."
      },
      {
        "word": "har",
        "wordId": 6,
        "original": "‎(implisitt)",
        "explanation": "Hjelpeverb som uttrykker perfektiv handling på norsk."
      },
      {
        "word": "sett",
        "wordId": 7,
        "original": "רָאִיתָ",
        "explanation": "Verbet 'ra'ah' i perfektum andre person entall – understreker at folket var øyenvitner til Guds omsorg."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Brukes her som konjunksjon for å introdusere det folket så."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "YHWH – Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Navnet forbindes med verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "din",
        "wordId": 10,
        "original": "‎(suffiks i אֱלֹהֶיךָ)",
        "explanation": "Possessivt suffiks som uttrykker det personlige paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim med possessivt suffiks – betegner Gud som Israels paktsgud og skiller ham fra andre folks guder."
      },
      {
        "word": "bar",
        "wordId": 12,
        "original": "נְשָׂאֲךָ",
        "explanation": "Fra verbet 'nasa' som betyr å løfte opp eller bære. Et kraftfullt bilde på Guds omsorg – han bar folket gjennom ødemarken."
      },
      {
        "word": "deg",
        "wordId": 13,
        "original": "‎(suffiks i נְשָׂאֲךָ)",
        "explanation": "Objektssuffiks som viser at Israel er mottaker av Guds omsorg."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "כַּאֲשֶׁר",
        "explanation": "Sammenligningspartikkel som introduserer det vakre bildet av en far som bærer sitt barn."
      },
      {
        "word": "en",
        "wordId": 15,
        "original": "‎(implisitt)",
        "explanation": "Ubestemt artikkel på norsk, ikke uttrykt i hebraisk."
      },
      {
        "word": "mann",
        "wordId": 16,
        "original": "אִישׁ",
        "explanation": "Betegner en voksen mann, her brukt for å illustrere faderlig omsorg og beskyttelse."
      },
      {
        "word": "bærer",
        "wordId": 17,
        "original": "יִשָּׂא",
        "explanation": "Samme rot som tidligere (nasa), nå i imperfektum for å beskrive den generelle handlingen en far gjør."
      },
      {
        "word": "sin",
        "wordId": 18,
        "original": "‎(suffiks i בְּנוֹ)",
        "explanation": "Possessivt suffiks som understreker det intime forholdet mellom far og sønn."
      },
      {
        "word": "sønn",
        "wordId": 19,
        "original": "בְּנוֹ",
        "explanation": "Ben – et ord som uttrykker det nære forholdet mellom Gud og Israel, der Gud fremstilles som en kjærlig far."
      },
      {
        "word": "hele",
        "wordId": 20,
        "original": "בְּכָל",
        "explanation": "Preposisjon med 'kol' (alt/hele), som understreker at Guds omsorg varte gjennom hele ørkenvandringen."
      },
      {
        "word": "veien",
        "wordId": 21,
        "original": "הַדֶּרֶךְ",
        "explanation": "Derek med bestemt artikkel – refererer både til den fysiske reiseruten og den åndelige vandringen med Gud."
      },
      {
        "word": "dere",
        "wordId": 22,
        "original": "‎(suffiks i הֲלַכְתֶּם)",
        "explanation": "Flertallsformen viser at Moses nå tiltaler hele forsamlingen kollektivt."
      },
      {
        "word": "gikk",
        "wordId": 23,
        "original": "הֲלַכְתֶּם",
        "explanation": "Fra 'halak' – å gå eller vandre. Et sentralt bibelsk verb som ofte brukes om livsvandring og det å følge Gud."
      },
      {
        "word": "til",
        "wordId": 24,
        "original": "עַד",
        "explanation": "Preposisjon som markerer endepunkt eller mål for reisen."
      },
      {
        "word": "kom",
        "wordId": 25,
        "original": "בֹּאֲכֶם",
        "explanation": "Verbet 'bo' betyr å komme eller entre. Infinitivformen med suffiks uttrykker tidspunktet for ankomst."
      },
      {
        "word": "dette",
        "wordId": 26,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som peker på den nåværende situasjonen – folket står ved grensen til det lovede land."
      },
      {
        "word": "stedet",
        "wordId": 27,
        "original": "הַמָּקוֹם",
        "explanation": "Makom – refererer til Moabs sletter der Moses holder sin avskjedstale før folket skal krysse Jordan."
      }
    ]
  }
]