[
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 34,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med temporal betydning, som markerer at Herrens reaksjon kom som direkte følge av folkets ord."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (Jahve), som ble åpenbart for Moses ved den brennende busken og uttrykker hans evige, selveksisterende natur."
      },
      {
        "word": "hørte",
        "wordId": 3,
        "original": "וַיִּשְׁמַע",
        "explanation": "Verbet 'shama' betyr ikke bare å høre lydmessig, men innebærer også å legge merke til og reagere på det som blir sagt."
      },
      {
        "word": "hva",
        "wordId": 4,
        "original": "אֶת־קוֹל",
        "explanation": "Partikkelen 'et' markerer det direkte objektet, her kombinert med 'kol' (røst/lyd) for å vise til det konkrete innholdet i talen."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "דִּבְרֵיכֶם",
        "explanation": "Suffikset '-kem' indikerer andre person flertall, og viser at Moses adresserer hele den israelittiske forsamlingen."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "דִּבְרֵיכֶם",
        "explanation": "Roten 'd-b-r' (tale/ord) refererer her til israelittenes klager og motstand mot å gå inn i det lovede landet."
      },
      {
        "word": "ble",
        "wordId": 7,
        "original": "וַיִּקְצֹף",
        "explanation": "Del av verbformen som uttrykker at en tilstandsendring fant sted hos Gud som respons på folkets ord."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "וַיִּקְצֹף",
        "explanation": "Refererer tilbake til JHVH, subjektet for den guddommelige vreden."
      },
      {
        "word": "sint",
        "wordId": 9,
        "original": "וַיִּקְצֹף",
        "explanation": "Verbet 'qatsaf' beskriver en intens, brennende vrede - sterkere enn vanlig sinne og ofte brukt om Guds hellige harme over synd."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Bindeordet vav knytter sammen de to handlingene - vreden og eden - som en sammenhengende respons."
      },
      {
        "word": "sverget",
        "wordId": 11,
        "original": "וַיִּשָּׁבַע",
        "explanation": "Verbet 'shava' betyr å avlegge en høytidelig ed. Når Gud sverger, understreker det den absolutte ugjenkallelige naturen av hans beslutning."
      }
    ]
  }
]