[
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 43,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וָ",
        "explanation": "Konjunksjonen som binder dette verset til den foregående fortellingen og markerer en fortsettelse av hendelsene."
      },
      {
        "word": "talte",
        "wordId": 2,
        "original": "אֲדַבֵּר",
        "explanation": "Fra roten דבר (davar), som betyr å tale eller kommunisere. Her brukes det i intensiv form (piel) for å understreke alvoret i Moses' ord."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "אֲדַבֵּר",
        "explanation": "Refererer til Moses som taler til folket og minner dem om deres ulydighet."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֲלֵיכֶם",
        "explanation": "Preposisjonen אֶל som angir retning mot noen."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "אֲלֵיכֶם",
        "explanation": "Flertallsformen som adresserer hele Israels folk som var til stede."
      },
      {
        "word": "men",
        "wordId": 6,
        "original": "וְלֹא",
        "explanation": "Konjunksjonen וְ kombinert med nektelsen לֹא skaper en sterk kontrast mellom Moses' handling og folkets respons."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "שְׁמַעְתֶּם",
        "explanation": "Igjen flertallsformen som understreker kollektivt ansvar for ulydigheten."
      },
      {
        "word": "lyttet",
        "wordId": 8,
        "original": "שְׁמַעְתֶּם",
        "explanation": "Verbet שָׁמַע (shama) betyr både å høre og å adlyde. I bibelsk hebraisk innebærer sann lytting også handling og lydighet."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "לֹא",
        "explanation": "Den hebraiske nektelsen som her forsterker at folket aktivt valgte å ignorere Moses' ord."
      },
      {
        "word": "Dere",
        "wordId": 10,
        "original": "וַתַּמְרוּ",
        "explanation": "Subjektet som fortsetter anklagen mot folket."
      },
      {
        "word": "gjorde",
        "wordId": 11,
        "original": "וַתַּמְרוּ",
        "explanation": "Del av verbet מָרָה (marah) som betyr å være gjenstridig eller opprørsk."
      },
      {
        "word": "opprør",
        "wordId": 12,
        "original": "וַתַּמְרוּ",
        "explanation": "Roten מרה beskriver aktiv motstand mot autoritet, ikke bare passiv ulydighet, men bevisst trass."
      },
      {
        "word": "mot",
        "wordId": 13,
        "original": "אֶת",
        "explanation": "Objektmarkøren som peker på hva opprøret var rettet mot."
      },
      {
        "word": "Herrens",
        "wordId": 14,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH, tetragrammet som representerer den evige, paktsholdende Gud."
      },
      {
        "word": "befaling",
        "wordId": 15,
        "original": "פִּי",
        "explanation": "Bokstavelig 'munn' (pi), brukt metaforisk om Guds befalinger. 'Herrens munn' betyr hans uttalte vilje og kommando."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וַ",
        "explanation": "Binder sammen de parallelle handlingene som beskriver folkets synd."
      },
      {
        "word": "i",
        "wordId": 17,
        "original": "וַתָּזִדוּ",
        "explanation": "Preposisjonen innebygd i den norske oversettelsen for å forklare måten de handlet på."
      },
      {
        "word": "overmot",
        "wordId": 18,
        "original": "וַתָּזִדוּ",
        "explanation": "Fra roten זוד (zud) som betyr å handle hovmodig eller formastelig. Beskriver en arrogant selvtillit som trosser Gud."
      },
      {
        "word": "dro",
        "wordId": 19,
        "original": "וַתַּעֲלוּ",
        "explanation": "Verbet עָלָה (alah) betyr å gå opp eller stige. Brukes ofte om å dra opp til høyere terreng eller til hellige steder."
      },
      {
        "word": "dere",
        "wordId": 20,
        "original": "וַתַּעֲלוּ",
        "explanation": "Flertallsendelsen -וּ viser at hele folket deltok i denne ulydige handlingen."
      },
      {
        "word": "opp",
        "wordId": 21,
        "original": "וַתַּעֲלוּ",
        "explanation": "Retningen oppover er allerede innebygd i det hebraiske verbet עלה."
      },
      {
        "word": "i",
        "wordId": 22,
        "original": "הָהָרָה",
        "explanation": "Retningsendelsen ה- på slutten av ordet indikerer bevegelse mot et sted."
      },
      {
        "word": "fjellene",
        "wordId": 23,
        "original": "הָהָרָה",
        "explanation": "Refererer til fjellområdet i Kanaan som israelittene forsøkte å innta uten Guds velsignelse, etter at de først nektet å gå inn."
      }
    ]
  }
]