[{"bookId":24,"chapterId":1,"verseId":1,"text":"Dette er ordene til Jeremia, sønn av Hilkia, en av prestene i Anatot i Benjamins land."},{"bookId":24,"chapterId":1,"verseId":2,"text":"Herrens ord kom til ham i Josias sønn av Amons, konge av Judas, trettende regjeringsår."},{"bookId":24,"chapterId":1,"verseId":3,"text":"Det kom også i dagene til Jehoiakim, sønn av Josias, konge av Juda, og til slutten av det ellevte året til Sidkia, sønn av Josias, konge av Juda, til Jerusalem ble ført i eksil i den femte måneden."},{"bookId":24,"chapterId":1,"verseId":4,"text":"Herrens ord kom til meg og sa:"},{"bookId":24,"chapterId":1,"verseId":5,"text":"\"Før jeg formet deg i mors liv, kjente jeg deg, og før du ble født, helliget jeg deg; jeg bestemte deg til å være en profet for nasjonene.\""},{"bookId":24,"chapterId":1,"verseId":6,"text":"Da sa jeg: \"Å, Herre Gud! Se, jeg kan ikke tale, for jeg er bare en ung mann.\""},{"bookId":24,"chapterId":1,"verseId":7,"text":"Men Herren sa til meg: \"Si ikke at du er en ung mann, for du skal gå til alle jeg sender deg til, og si alt jeg befaler deg.\""},{"bookId":24,"chapterId":1,"verseId":8,"text":"\"Vær ikke redd for dem, for jeg er med deg og vil redde deg,\" sier Herren."},{"bookId":24,"chapterId":1,"verseId":9,"text":"Så strakte Herren ut hånden, rørte ved munnen min og sa til meg: \"Se, jeg legger mine ord i din munn.\""},{"bookId":24,"chapterId":1,"verseId":10,"text":"\"Se, jeg setter deg i dag over nasjoner og riker for å rykke opp og rive ned, for å ødelegge og rive ned, for å bygge og plante.\""},{"bookId":24,"chapterId":1,"verseId":11,"text":"Herrens ord kom til meg: \"Hva ser du, Jeremia?\" Jeg svarte: \"Jeg ser en gren av et mandeltre.\""},{"bookId":24,"chapterId":1,"verseId":12,"text":"Da sa Herren til meg: \"Du har sett rett, for jeg våker over mitt ord for å utføre det.\""},{"bookId":24,"chapterId":1,"verseId":13,"text":"Herrens ord kom til meg igjen: \"Hva ser du?\" Jeg svarte: \"Jeg ser en kokende gryte, og den er vendt bort fra nord.\""},{"bookId":24,"chapterId":1,"verseId":14,"text":"Herren sa til meg: \"Fra nord skal ulykke bryte løs over alle landets innbyggere.\""},{"bookId":24,"chapterId":1,"verseId":15,"text":"\"For se, jeg kaller på alle kongerikenes familier fra nord,\" sier Herren. \"De skal komme og sette hver sin trone ved inngangen til Jerusalems porter, mot alle dens murer rundt om og mot alle Judas byer.\""},{"bookId":24,"chapterId":1,"verseId":16,"text":"\"Og jeg vil uttale mine dommer over dem for all deres ondskap, fordi de har forlatt meg, brent røkelse for andre guder og tilbedt sine egne henders verk.\""},{"bookId":24,"chapterId":1,"verseId":17,"text":"\"Men du, gjør deg klar! Stå opp og tal til dem alt jeg befaler deg. Vær ikke redd for dem, ellers vil jeg gjøre deg redd foran dem.\""},{"bookId":24,"chapterId":1,"verseId":18,"text":"\"I dag gjør jeg deg til en befestet by, en jernsøyle og bronsemurer mot hele landet – mot Judas konger, mot dets ledere, mot dets prester og mot folket i landet.\""},{"bookId":24,"chapterId":1,"verseId":19,"text":"\"De vil kjempe mot deg, men de skal ikke overvinne deg, for jeg er med deg,\" sier Herren, \"for å redde deg.\""}]