[{"bookId":24,"chapterId":10,"verseId":1,"text":"Hør ordet som Herren taler til dere, Israels hus!"},{"bookId":24,"chapterId":10,"verseId":2,"text":"Så sier Herren: Lær ikke veien til folkeslagene, og la dere ikke skremme av tegnene på himmelen, selv om folkeslagene er redde for dem."},{"bookId":24,"chapterId":10,"verseId":3,"text":"For folkenes skikker er tomhet. De hogger et tre i skogen, et verk av håndverkerens hender med øks."},{"bookId":24,"chapterId":10,"verseId":4,"text":"De pynter det med sølv og gull, fester det med hammere og spiker så det ikke skal velte."},{"bookId":24,"chapterId":10,"verseId":5,"text":"De står der stive som en palme, de kan ikke tale. De må bæres, for de kan ikke gå. Vær ikke redd for dem, for de kan verken gjøre godt eller ondt."},{"bookId":24,"chapterId":10,"verseId":6,"text":"Ingen er som du, Herre. Du er stor, og ditt navn er stort i kraft."},{"bookId":24,"chapterId":10,"verseId":7,"text":"Hvem skulle ikke frykte deg, kongen over nasjonene? Det tilkommer deg, for blant alle vismenn i nasjonene og i alle deres riker, er det ingen som er som du."},{"bookId":24,"chapterId":10,"verseId":8,"text":"De er alle sammen dumme og uvitende. Treets undervisning er bare tomhet."},{"bookId":24,"chapterId":10,"verseId":9,"text":"Sølv hamret til plater blir brakt fra Tarshish, og gull fra Ufaz, et verk av håndverkeren og gullsmedens hender. De er kledd i blått og purpur, alle sammen verk av kloke menn."},{"bookId":24,"chapterId":10,"verseId":10,"text":"Men Herren er den sanne Gud, han er den levende Gud og den evige kongen. For hans vrede rister jorden, og nasjonene kan ikke bære hans harme."},{"bookId":24,"chapterId":10,"verseId":11,"text":"Så skal dere si til dem: Gudene som ikke har skapt himmelen og jorden, skal forsvinne fra jorden og under himmelen."},{"bookId":24,"chapterId":10,"verseId":12,"text":"Han som skapte jorden ved sin kraft, som grunnfestet verden ved sin visdom og ved sin forstand spente ut himmelen."},{"bookId":24,"chapterId":10,"verseId":13,"text":"Når han lar sin røst høre, bruser vannet i himmelen. Han får skyene til å stige opp fra jordens ende. Han lager lyn til regnet og fører vinden ut av sine forrådskamre."},{"bookId":24,"chapterId":10,"verseId":14,"text":"Hver mann blir dum, uten kunnskap. Hver gullsmed skammer seg over sitt utskårne bilde. For hans støpte bilder er bedrag, og det er ingen ånd i dem."},{"bookId":24,"chapterId":10,"verseId":15,"text":"De er tomhet, et verk som fører til villfarelse. På den tiden de blir straffet, skal de gå til grunne."},{"bookId":24,"chapterId":10,"verseId":16,"text":"Jakobs del er ikke som disse, for han er skaperen av alt, og Israel er stammen av hans arv. Herren over hærskarene er hans navn."},{"bookId":24,"chapterId":10,"verseId":17,"text":"Samle din pakning fra landet, du som bor under beleiring."},{"bookId":24,"chapterId":10,"verseId":18,"text":"For så sier Herren: Se, denne gangen skal jeg slynge ut landets innbyggere, og jeg skal treng dem, så de skal finne det."},{"bookId":24,"chapterId":10,"verseId":19,"text":"Ve meg for min skade! Mitt sår er alvorlig. Men jeg tenkte: Dette er en plage jeg må bære."},{"bookId":24,"chapterId":10,"verseId":20,"text":"Mitt telt er ødelagt, alle mine telttau er revet av. Mine barn har forlatt meg og er ikke mer. Det er ingen som reiser mitt telt eller setter opp mine teltduker."},{"bookId":24,"chapterId":10,"verseId":21,"text":"For hyrdene er blitt dumme og har ikke søkt Herren. Derfor har de ikke hatt forstand, og hele deres hjord er spredt."},{"bookId":24,"chapterId":10,"verseId":22,"text":"Se, en lyd! Se, den kommer – en stor larm fra landet i nord for å gjøre byene i Juda til en ørken, et tilholdssted for sjakaler."},{"bookId":24,"chapterId":10,"verseId":23,"text":"Jeg vet, Herre, at menneskets vei ikke er i hans makt. Det er ikke i mannen som går, å bestemme sin vei."},{"bookId":24,"chapterId":10,"verseId":24,"text":"Tukt meg, Herre, men med måte, ikke i din vrede, så du ikke gjør meg til intet."},{"bookId":24,"chapterId":10,"verseId":25,"text":"Hell din harme ut over nasjonene som ikke kjenner deg, og over slektene som ikke påkaller ditt navn. For de har fortært Jakob, de har fortært og gjort ende på ham og lagt øde hans bosted."}]