[
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 1,
    "text": "Dette er ordene som kom til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 2,
    "text": "«Hør denne pakts ord, og tal dem til mennene i Juda og til innbyggerne i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 3,
    "text": "Du skal si til dem: 'Så sier Herren, Israels Gud: Forbannet er den mannen som ikke lyder denne pakts ord,"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 4,
    "text": "som jeg befalte deres forfedre den dagen jeg førte dem ut av Egypt, fra jernovnen, og sa: Lytt til min stemme og gjør alt som jeg befaler dere. Da skal dere være mitt folk, og jeg skal være deres Gud,"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 5,
    "text": "for å oppfylle den eden jeg sverget til deres forfedre om å gi dem et land som flyter av melk og honning, slik det er i dag.'» Da svarte jeg og sa: «Amen, Herre.»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 6,
    "text": "Herren sa til meg: «Rop ut alle disse ordene i byene i Juda og på gatene i Jerusalem: 'Hør denne pakts ord og følg dem."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 7,
    "text": "For jeg advarte deres forfedre den dagen jeg førte dem opp fra Egyptens land og til denne dag, tidlig og sent, og sa: Lytt til min stemme."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 8,
    "text": "Men de hørte ikke og bøyde ikke sitt øre. De fulgte hver sin stahet og sitt onde hjerte. Så førte jeg over dem alle ordene i denne pakten, som jeg befalte dem å følge, men som de ikke fulgte.'»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 9,
    "text": "Herren sa til meg: «En sammensvergelse er funnet blant mennene i Juda og innbyggerne i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 10,
    "text": "De har vendt tilbake til de tidligere generasjoners synder, som nektet å høre på mine ord. De har fulgt andre guder og tjent dem. Både Israels hus og Judas hus har brutt den pakten jeg inngikk med deres forfedre.»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 11,
    "text": "Derfor, så sier Herren: Se, jeg fører ulykke over dem som de ikke kan unnslippe. Og når de roper til meg, vil jeg ikke høre på dem."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 12,
    "text": "Byene i Juda og innbyggerne i Jerusalem vil gå og rope til de gudene de brenner røkelse for, men disse gudene vil ikke redde dem i deres ulykkestid."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 13,
    "text": "For så mange som dine byer er, så mange er dine guder, Juda. Og så mange som Jerusalems gater er, så mange altere har dere satt opp for Skammen, altere for å brenne røkelse for Baal."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 14,
    "text": "Du skal derfor ikke be for dette folket, ikke løfte opp rop eller bønn for dem, for jeg vil ikke høre når de roper til meg på grunn av deres ulykke."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 15,
    "text": "Hva har min elskede å gjøre i mitt hus når hun har utført mange onde gjerninger? Kan hellige offerkjøtt fjerne din ondskap fra deg, så du kan juble?"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 16,
    "text": "Herren kalte deg et frodig oliventre, vakkert med gode frukter. Med stor larm har han tent ild på det, og greinene er blitt ødelagt."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 17,
    "text": "Herren over hærskarene, som plantet deg, har uttalt ondt mot deg på grunn av det onde Israels og Judas hus har gjort, som har provosert meg til vrede ved å brenne røkelse for Baal."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 18,
    "text": "Herren gjorde meg kjent med det, og da visste jeg det; da viste du meg deres gjerninger."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 19,
    "text": "Men jeg var som et tamt lam som føres bort for å slaktes; jeg visste ikke at de hadde lagt planer mot meg: «La oss ødelegge treet med frukten på det, og utrydde ham fra de levendes land, så hans navn ikke lenger blir husket.»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men Herren over hærskarene dømmer rettferdig; han prøver nyrer og hjerter. La meg se din hevn over dem, for til deg har jeg betrodd min sak."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 21,
    "text": "Derfor, så sier Herren om mennene fra Anatot som søker ditt liv og sier: «Du skal ikke profetere i Herrens navn, ellers skal du dø ved våre hender»"
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 22,
    "text": "Derfor, så sier Herren over hærskarene: Se, jeg vil straffe dem. De unge mennene skal dø ved sverd, deres sønner og døtre skal dø av sult."
  },
  {
    "bookId": 24,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og det skal ikke være noen rest igjen av dem, for jeg vil bringe ulykke over mennene fra Anatot, det året de blir straffet."
  }
]