[{"bookId":24,"chapterId":12,"verseId":1,"text":"Herre, du er rettferdig, men jeg vil likevel argumentere med deg. Likevel vil jeg diskutere rettferdighetsspørsmål med deg: Hvorfor har de onde det godt? Hvorfor lever alle de troløse trygt?"},{"bookId":24,"chapterId":12,"verseId":2,"text":"Du har plantet dem, og de slår rot; de vokser og bærer frukt. Du er nær i deres munn, men langt fra deres hjerte."},{"bookId":24,"chapterId":12,"verseId":3,"text":"Men du, Herre, kjenner meg, du ser meg og prøver mitt hjerte mot deg. Slepp dem som får til slakting, og sett dem til side for slaktedagen."},{"bookId":24,"chapterId":12,"verseId":4,"text":"Hvor lenge skal landet sørge og alt som vokser på marken tørke ut? På grunn av innbyggernes ondskap forsvinner dyrene og fuglene, for de sier: 'Han ser ikke vår fremtid.'"},{"bookId":24,"chapterId":12,"verseId":5,"text":"'Hvis du har løpt med fotfolk og de har trettet deg ut, hvordan kan du da kjempe mot hester? Og hvis du føler deg trygg bare i et fredelig land, hva vil du da gjøre i Jordans tette kratt?'"},{"bookId":24,"chapterId":12,"verseId":6,"text":"For selv dine brødre og din fars hus har vært troløse mot deg. Selv de roper høyt etter deg. Ikke stol på dem, selv om de snakker vennlig til deg."},{"bookId":24,"chapterId":12,"verseId":7,"text":"Jeg har forlatt mitt hus, forkastet min arv, overgitt det jeg elsket mest, i hendene på hennes fiender."},{"bookId":24,"chapterId":12,"verseId":8,"text":"Min arv har blitt for meg som en løve i skogen. Den har reist sin røst mot meg, derfor har jeg hatet den."},{"bookId":24,"chapterId":12,"verseId":9,"text":"Er min arv for meg som en flekket fugl, er fuglene mot den på alle kanter? Kom, samle alle villdyrene, bring dem hit for å fortære!"},{"bookId":24,"chapterId":12,"verseId":10,"text":"Mange hyrder har ødelagt min vingård, tråkket ned min eiendom, gjort min dyrebare eiendom til en øde ørken."},{"bookId":24,"chapterId":12,"verseId":11,"text":"De har gjort den til en ødemark; øde ligger den foran meg. Hele landet er lagt øde, for ingen bryr seg."},{"bookId":24,"chapterId":12,"verseId":12,"text":"Ødeleggere kommer over alle bare høyder i ørkenen, for Herrens sverd skal fortære fra den ene enden av landet til den andre. Ingen fred for noe kjød."},{"bookId":24,"chapterId":12,"verseId":13,"text":"De sår hvete, men høster torner. De sliter seg ut uten å ha noen nytte. Skam over deres avlinger på grunn av Herrens brennende vrede."},{"bookId":24,"chapterId":12,"verseId":14,"text":"Så sier Herren om alle mine onde naboer som angriper arven jeg ga mitt folk Israel: 'Se, jeg skal rykke dem opp fra deres land og rykke opp Judas hus fra blant dem."},{"bookId":24,"chapterId":12,"verseId":15,"text":"Men etter at jeg har rykket dem opp, vil jeg atter vise dem barmhjertighet og bringe dem tilbake, hver til sin arv og hver til sitt land.'"},{"bookId":24,"chapterId":12,"verseId":16,"text":"Og det skal skje, hvis de nøye lærer seg veiene til mitt folk, til å sverge ved mitt navn, 'Så sant Herren lever,' slik de lærte mitt folk å sverge ved Ba'al, da skal de bygges opp blant mitt folk."},{"bookId":24,"chapterId":12,"verseId":17,"text":"Men hvis de ikke hører, vil jeg fullstendig rykke opp og ødelegge den nasjonen, sier Herren."}]