[{"bookId":24,"chapterId":13,"verseId":1,"text":"Så sa Herren til meg: «Gå og kjøp deg et linbelte og bind det om livet ditt, men du skal ikke la det komme i vann.»"},{"bookId":24,"chapterId":13,"verseId":2,"text":"Jeg kjøpte beltet som Herren hadde sagt, og bandt det om livet."},{"bookId":24,"chapterId":13,"verseId":3,"text":"For andre gang kom Herrens ord til meg."},{"bookId":24,"chapterId":13,"verseId":4,"text":"«Ta beltet du kjøpte og som du har om livet, stå opp og gå til Eufrat og gjem det der i en fjellsprekk.»"},{"bookId":24,"chapterId":13,"verseId":5,"text":"Jeg gikk og gjemte det ved Eufrat, slik Herren hadde befalt meg."},{"bookId":24,"chapterId":13,"verseId":6,"text":"Lang tid etter sa Herren til meg: «Stå opp, gå til Eufrat og ta beltet som jeg befalte deg å gjemme der.»"},{"bookId":24,"chapterId":13,"verseId":7,"text":"Jeg gikk til Eufrat, gravde opp beltet og tok det fra stedet der jeg hadde gjemt det. Men se, beltet var ødelagt, det dugde ikke til noe."},{"bookId":24,"chapterId":13,"verseId":8,"text":"Da kom Herrens ord til meg."},{"bookId":24,"chapterId":13,"verseId":9,"text":"«Så sier Herren: På samme måte vil jeg ødelegge Judas stolthet og Jerusalems store stolthet."},{"bookId":24,"chapterId":13,"verseId":10,"text":"Dette onde folket, som nekter å høre på mine ord, som følger sitt eget sta hjerte og går etter andre guder for å tjene dem og tilbe dem, skal bli som dette beltet som ikke duger til noe."},{"bookId":24,"chapterId":13,"verseId":11,"text":"For slik som et belte klistrer seg til mannens hofter, slik har jeg festet hele Israels hus og hele Judas hus til meg, sier Herren, for at de skulle være mitt folk, til ære, pris og pryd. Men de ville ikke høre."},{"bookId":24,"chapterId":13,"verseId":12,"text":"Du skal si dette ordet til dem: Så sier Herren, Israels Gud: Alle krukker skal fylles med vin. Og de vil si til deg: Vet vi ikke godt at alle krukker skal fylles med vin?"},{"bookId":24,"chapterId":13,"verseId":13,"text":"Da skal du si til dem: Så sier Herren: Se, jeg fyller alle innbyggerne i dette landet, kongene som sitter på Davids trone, prestene, profetene og alle innbyggerne i Jerusalem, med rus."},{"bookId":24,"chapterId":13,"verseId":14,"text":"Jeg skal knuse dem mot hverandre, fedre og sønner sammen, sier Herren. Jeg skal ikke spare eller ha medynk, jeg skal ikke ha barmhjertighet så jeg skåner dem fra ødeleggelse.»"},{"bookId":24,"chapterId":13,"verseId":15,"text":"Hør og gi akt, vær ikke hovmodige, for Herren har talt."},{"bookId":24,"chapterId":13,"verseId":16,"text":"Gi Herren deres Gud ære før det blir mørkt, før føttene deres snubler på de mørke fjellene. Dere venter på lys, men han gjør det til dyp mørke, gjør det til natt."},{"bookId":24,"chapterId":13,"verseId":17,"text":"Men hvis dere ikke hører på det, skal min sjel gråte i det skjulte på grunn av deres hovmod. Mitt øye skal gråte sårt og renne over med tårer, for Herrens hjord er blitt bortført."},{"bookId":24,"chapterId":13,"verseId":18,"text":"Si til kongen og dronningen: Sett dere lavt, for deres herlige krone skal falle fra hodet deres."},{"bookId":24,"chapterId":13,"verseId":19,"text":"Byene i sør er stengt, og det er ingen som åpner dem. Hele Juda er ført bort, fullstendig ført bort."},{"bookId":24,"chapterId":13,"verseId":20,"text":"Løft blikket og se dem som kommer fra nord. Hvor er den hjord som ble gitt deg, din praktfulle flokk?"},{"bookId":24,"chapterId":13,"verseId":21,"text":"Hva vil du si når de setter over deg som hoder dem du selv har oppdratt som dine fortrolige venner? Vil ikke veer ta deg, som en kvinne i barnsnød?"},{"bookId":24,"chapterId":13,"verseId":22,"text":"Og når du spør i ditt hjerte: Hvorfor har dette hendt meg? På grunn av din store skyld er dine skjørter løftet opp, er du blitt voldtatt."},{"bookId":24,"chapterId":13,"verseId":23,"text":"Kan en etiopier skifte hud eller en leopard sine flekker? Da kan også dere gjøre det gode, dere som er opplært til å gjøre det onde."},{"bookId":24,"chapterId":13,"verseId":24,"text":"Jeg vil strø dem som agner for vinden, til ørkenlandet."},{"bookId":24,"chapterId":13,"verseId":25,"text":"Dette er din lodd, din tilmålte del fra meg, sier Herren, fordi du har glemt meg og stolt på løgn."},{"bookId":24,"chapterId":13,"verseId":26,"text":"Derfor har jeg også løftet opp dine skjørter over ditt ansikt, så din skam blir sett."},{"bookId":24,"chapterId":13,"verseId":27,"text":"Dine utroskap og dine horelyder, din skamløse utukt, på haugene i marken har jeg sett dine avskyeligheter. Ve deg, Jerusalem! Du blir ikke ren igjen. Hvor lenge skal det ennå vare?"}]