[
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren sa til meg: Selv om Moses og Samuel sto foran meg, ville jeg ikke bry meg om dette folket. Send dem bort fra meg! La dem gå!"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og når de spør deg, 'Hvor skal vi gå?' skal du si til dem: 'Dette sier Herren: De som er dømt til døden, til døden; de som er dømt til sverdet, til sverdet; de som er dømt til sult, til sult; og de som er dømt til fangenskap, til fangenskap.'"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 3,
    "text": "Jeg vil sende fire slags straff over dem, sier Herren: sverdet for å drepe, hundene for å slepe bort, fuglene i luften og dyrene på jorden for å ete og ødelegge."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 4,
    "text": "Jeg vil gjøre dem til en skrekk for alle riker på jorden, på grunn av det Manasse, sønn av Hiskia, konge av Juda, gjorde i Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 5,
    "text": "For hvem vil ha medlidenhet med deg, Jerusalem? Hvem vil sørge over deg? Hvem vil vike av fra sin vei for å spørre om hvordan du har det?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 6,
    "text": "Du har forlatt meg, sier Herren, du har vendt ryggen til. Så jeg har rekt ut hånden mot deg og ødelagt deg. Jeg er trett av å angre."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 7,
    "text": "Jeg har siktet dem bort med kasteskovl ved landets porter. Jeg har gjort slutt på mitt folk, de har ikke vendt om fra sine veier."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 8,
    "text": "Enkene deres har blitt flere for meg enn sanden ved havet. Jeg har brakt en ødelegger over dem, over moren til unge menn, jeg har latt sorg og redsel komme over dem brått."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 9,
    "text": "Moren som fødte syv barn, svinner hen. Hun gir opp ånden. Solen går ned for henne mens det ennå er dag. Hun blir til skamme og fornedret. Og resten av dem vil jeg overgi til sverdet foran deres fiender, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 10,
    "text": "Ve meg, min mor, fordi du fødte meg, en mann av strid og konflikt for hele landet! Jeg har ikke lånt ut, og ingen har lånt ut til meg, likevel forbanner alle meg."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 11,
    "text": "Herren sa: 'Sannelig, jeg vil styrke deg til det gode. Sannelig, jeg vil tvinge fienden til å be deg om nåde i ulykkens og trengselens tid.'"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 12,
    "text": "Kan jern bryte jern fra nord, eller bronse?"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 13,
    "text": "Dine rikdommer og skatter vil jeg gi til plyndring uten betaling, på grunn av alle dine synder, og i alle dine grenser."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 14,
    "text": "Jeg vil la dine fiender bringe deg til et land du ikke kjenner. For en ild er tent i min vrede, den skal brenne mot dere.'"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 15,
    "text": "Du vet det, Herre; husk meg og se til meg. Ta hevn for meg på mine forfølgere. I din langmodighet, ta meg ikke bort; vit at jeg bærer skam for din skyld."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 16,
    "text": "Dine ord ble funnet, og jeg åt dem. Dine ord ble for meg en glede og mitt hjertes lyst, for jeg er kalt ved ditt navn, Herre, Gud over hærskarene."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 17,
    "text": "Jeg satt ikke i selskap med dem som feiret, og jublet ikke. Jeg satt alene på grunn av din hånd, for du har fylt meg med harme."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 18,
    "text": "Hvorfor er min smerte evigvarende, og mitt sår uhelbredelig? Det nekter å bli helbredet. Du er for meg som en svikende bekk, som vann som ikke er pålitelig."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 19,
    "text": "Derfor sier Herren: 'Hvis du vender om, vil jeg ta deg tilbake, og du skal stå foran meg. Hvis du skiller det verdifulle fra det verdiløse, skal du være som min munn. De skal vende om til deg, men du skal ikke vende om til dem.'"
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 20,
    "text": "Og jeg vil gjøre deg til en festningsmur av bronse for dette folket. De skal kjempe mot deg, men de skal ikke overvinne deg. For jeg er med deg for å redde og befri deg, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 15,
    "verseId": 21,
    "text": "Jeg vil befri deg fra de ondes hånd, og jeg vil løse deg ut fra grepet til de voldelige.'"
  }
]