[{"bookId":24,"chapterId":16,"verseId":1,"text":"Dette er hva Herren sa til meg:"},{"bookId":24,"chapterId":16,"verseId":2,"text":"«Du skal ikke ta deg en kone, og du skal ikke ha sønner eller døtre på dette stedet."},{"bookId":24,"chapterId":16,"verseId":3,"text":"For dette sier Herren om sønnene og døtrene som blir født på dette stedet, og om mødrene som føder dem, og om fedrene som avler dem i dette landet:"},{"bookId":24,"chapterId":16,"verseId":4,"text":"De skal dø av dødelige sykdommer. De skal ikke bli sørget over eller begravet, men ligge som gjødsel på jordens overflate. De skal bli utryddet ved sverd og sult, og deres lik skal bli til føde for himmelens fugler og jordens dyr."},{"bookId":24,"chapterId":16,"verseId":5,"text":"For dette sier Herren: Gå ikke inn i et sørgehus, gå ikke for å sørge eller vise medfølelse, for jeg har tatt bort min fred fra dette folket, sier Herren, min kjærlige omsorg og barmhjertighet."},{"bookId":24,"chapterId":16,"verseId":6,"text":"Både store og små skal dø i dette landet. De skal ikke bli begravet, og ingen skal sørge over dem. Ingen skal skjære seg eller rake hodet av sorg for dem."},{"bookId":24,"chapterId":16,"verseId":7,"text":"Ingen skal bryte brødet i sorg for å trøste noen over de døde, og ingen skal gi dem trøstens beger å drikke for sin far eller mor."},{"bookId":24,"chapterId":16,"verseId":8,"text":"Gå heller ikke inn i et hus der det holdes gjestebud for å sitte sammen med dem og spise og drikke."},{"bookId":24,"chapterId":16,"verseId":9,"text":"For dette sier Herren, hærskarenes Gud, Israels Gud: Se, jeg vil få slutt på dette stedet, for øynene på dere og i deres dager, på gledesrop og jubelrop, på brudgommens og brudens røst."},{"bookId":24,"chapterId":16,"verseId":10,"text":"Når du forteller dette folket alle disse ordene, og de spør deg: ‘Hvorfor har Herren uttalt all denne store ulykken mot oss? Hva er vår misgjerning, og hva er vår synd som vi har syndet mot Herren vår Gud?’"},{"bookId":24,"chapterId":16,"verseId":11,"text":"da skal du si til dem: ‘Fordi deres fedre forlot meg, sier Herren, og fulgte andre guder, tjenestegjorde for dem og tilbad dem. De forlot meg og holdt ikke fast ved min lov."},{"bookId":24,"chapterId":16,"verseId":12,"text":"Og dere har handlet verre enn deres fedre. Se, hver og en følger sitt onde, sta hjerte, og lytter ikke til meg."},{"bookId":24,"chapterId":16,"verseId":13,"text":"Derfor vil jeg kaste dere ut av dette landet og inn i et land dere og deres fedre ikke kjenner. Der skal dere tjene andre guder dag og natt, for jeg vil ikke vise dere nåde.’"},{"bookId":24,"chapterId":16,"verseId":14,"text":"Derfor, se, dager kommer, sier Herren, da det ikke lenger skal sies: ‘Så sant Herren lever, som førte Israels barn opp fra Egyptens land,’"},{"bookId":24,"chapterId":16,"verseId":15,"text":"men: ‘Så sant Herren lever, som førte Israels barn opp fra landet i nord og fra alle de landene han hadde drevet dem til.’ For jeg vil føre dem tilbake til deres eget land, som jeg ga deres fedre."},{"bookId":24,"chapterId":16,"verseId":16,"text":"Se, jeg sender etter mange fiskere, sier Herren, og de skal fiske dem opp. Etterpå vil jeg sende etter mange jegere, og de skal jakte dem fra alle fjell og hauger og fra klippesprekkene."},{"bookId":24,"chapterId":16,"verseId":17,"text":"For mine øyne ser alle deres veier; de er ikke skjult for meg, og deres misgjerning er ikke gjemt for mine øyne."},{"bookId":24,"chapterId":16,"verseId":18,"text":"Først vil jeg gi fullt vederlag for deres synd og misgjerning, fordi de har vanhelliget mitt land. Med sine avskyelige avguder har de fylt min arv med sine avskyeligheter."},{"bookId":24,"chapterId":16,"verseId":19,"text":"Herre, min styrke og min festning, min tilflukt i nødens stund! Til deg skal nasjonene komme fra jordens ender og si: ‘Våre fedre arvet bare løgn, tomhet og ting som ikke gagner.’"},{"bookId":24,"chapterId":16,"verseId":20,"text":"Kan et menneske lage seg guder? Nei, de er jo ikke guder!"},{"bookId":24,"chapterId":16,"verseId":21,"text":"Derfor, se, jeg vil denne gangen lære dem, jeg vil vise dem min hånd og min makt, og de skal vite at mitt navn er Herren."}]