[
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 2,
    "text": "«Stå opp og gå ned til pottemakerens hus, der skal jeg la deg høre mine ord.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 3,
    "text": "Så gikk jeg ned til pottemakerens hus, og der holdt han på med arbeidet ved dreieskiven."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 4,
    "text": "Men karet han laget av leiren, ble mislykket i pottemakerens hånd. Da laget han et nytt kar, slik som han ønsket det skulle være."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 5,
    "text": "Da kom Herrens ord til meg:"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 6,
    "text": "«Kan jeg ikke gjøre med dere, Israels hus, som denne pottemakeren?» sier Herren. «Se, som leiren i pottemakerens hånd, slik er dere i min hånd, Israels hus.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 7,
    "text": "Når jeg til et folk eller rike taler om å rykke opp, rive ned og ødelegge,"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 8,
    "text": "og det folket jeg har talt om, vender om fra sin ondskap, da angrer jeg det onde jeg hadde tenkt å gjøre mot dem."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 9,
    "text": "Og når jeg taler om å bygge opp og plante et folk eller rike,"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 10,
    "text": "og de gjør det som er ondt i mine øyne og ikke hører på min stemme, da angrer jeg det gode jeg hadde sagt jeg ville gjøre mot dem."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 11,
    "text": "Så si nå til Judas menn og innbyggerne i Jerusalem: 'Så sier Herren: Se, jeg former en ulykke mot dere og legger en plan mot dere. Vend om, hver fra sin onde vei, og gjør deres veier og gjerninger gode.'»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 12,
    "text": "Men de sier: «Det er håpløst! For vi vil følge våre egne planer, og hver av oss vil handle etter sitt onde, hårde hjerte.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 13,
    "text": "Derfor sier Herren: «Spør blant nasjonene! Hvem har hørt slikt? Jomfruen Israel har gjort en svært avskyelig handling."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 14,
    "text": "Forlater snøen på Libanon fjellene sine? Eller tørker de fremmede vannene, de kalde strømmende vannene, opp?"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 15,
    "text": "Likevel har mitt folk glemt meg. De brenner røkelse til det som er forgjeves, og de har snublet i sine veier, de gamle stiene, for å gå på uopptråkkede stier."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 16,
    "text": "For å gjøre deres land til en ødemark, til evig spott. Alle som passerer forbi vil bli forferdet og riste på hodet."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 17,
    "text": "Som en østavind vil jeg spre dem foran fienden. Jeg vil vise dem ryggen og ikke ansiktet på deres ulykkesdag.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 18,
    "text": "Da sa de: «Kom, la oss legge planer mot Jeremia. For loven vil ikke forsvinne fra presten, rådet fra den vise, eller ordet fra profeten. Kom, la oss angripe ham med tungen og ikke lytte til noe han sier.»"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 19,
    "text": "Gi akt på meg, Herre, og hør hva mine motstandere sier!"
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 20,
    "text": "Skal godt gjengjeldes med ondt? For de har gravd en grav for meg. Husk at jeg sto foran deg for å tale godt for dem, for å avverge din vrede fra dem."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 21,
    "text": "Derfor, overgi deres barn til sult og gi dem over til sverdets makt. La deres kvinner bli barnløse og enker, og deres menn bli drept av pesten, deres unge menn bli slått ned av sverdet i kamp."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 22,
    "text": "La et rop høres fra deres hus når du plutselig bringer en hær over dem. For de har gravd en grav for å fange meg og skjult snarer for føttene mine."
  },
  {
    "bookId": 24,
    "chapterId": 18,
    "verseId": 23,
    "text": "Men du, Herre, kjenner alle deres planer om å drepe meg. Ikke tilgi deres skyld og ikke utslett deres synd fra ditt åsyn. La dem snuble foran deg; i din vredes tid, gjør med dem som du finner for godt."
  }
]