[{"bookId":24,"chapterId":19,"verseId":1,"text":"Så sier Herren: Gå og kjøp en leirkrukke fra en pottemaker. Ta med noen av de eldste i folket og noen av de eldste blant prestene."},{"bookId":24,"chapterId":19,"verseId":2,"text":"Gå ut til Hinnoms sønns dal ved inngangen til Potteskårporten, og rop der de ordene jeg taler til deg."},{"bookId":24,"chapterId":19,"verseId":3,"text":"Si: Hør Herrens ord, dere Judas konger og innbyggere i Jerusalem. Så sier Herren over hærskarene, Israels Gud: Se, jeg vil la en slik ulykke komme over dette stedet at den som hører om det, vil få ørene til å kime."},{"bookId":24,"chapterId":19,"verseId":4,"text":"Fordi de har forlatt meg og gjort dette stedet fremmed, og brent røkelse her for andre guder som verken de eller deres fedre eller Judas konger kjente, og fylt dette stedet med uskyldiges blod."},{"bookId":24,"chapterId":19,"verseId":5,"text":"De har bygget offerhauger for Baal for å brenne sine sønner i ilden som brennoffer til Baal, noe jeg verken befalte eller talte om, og som aldri kom opp i mitt hjerte."},{"bookId":24,"chapterId":19,"verseId":6,"text":"Derfor, se, dager kommer, sier Herren, da dette stedet ikke lenger skal kalles Tofet eller Hinnoms sønns dal, men Drapsdalen."},{"bookId":24,"chapterId":19,"verseId":7,"text":"Jeg vil gjøre ende på Judas og Jerusalems planer på dette stedet. Jeg vil la dem falle for sine fienders sverd og for dem som søker deres liv. Jeg vil gi deres lik som føde til himmelens fugler og jordens dyr."},{"bookId":24,"chapterId":19,"verseId":8,"text":"Jeg vil gjøre denne byen til en ødemark og til spott. Alle som passerer forbi, vil bli slått av forferdelse og spotte på grunn av alle dens plager."},{"bookId":24,"chapterId":19,"verseId":9,"text":"Jeg vil få dem til å spise kjøttet av sine sønner og døtre, og de skal ete hverandres kjøtt under beleiringen og i den nøden som fiendene, de som søker deres liv, påfører dem."},{"bookId":24,"chapterId":19,"verseId":10,"text":"Så skal du knuse krukken i synet av mennene som går med deg."},{"bookId":24,"chapterId":19,"verseId":11,"text":"Og du skal si til dem: Så sier Herren over hærskarene: På samme måte skal jeg knuse dette folket og denne byen, som man knuser en potters krukke, så den ikke kan bli hel igjen. Og i Tofet skal de begrave, fordi det ikke er noe annet sted å begrave på."},{"bookId":24,"chapterId":19,"verseId":12,"text":"Slik vil jeg gjøre med dette stedet, sier Herren, og med dets innbyggere. Jeg vil gjøre denne byen som Tofet."},{"bookId":24,"chapterId":19,"verseId":13,"text":"Husene i Jerusalem og Judas kongers hus, de urene stedene, skal bli som Tofet, alle husene der de brente røkelse på takene for hele himmelens hær og helte ut drikkoffer til andre guder."},{"bookId":24,"chapterId":19,"verseId":14,"text":"Da kom Jeremia fra Tofet, hvor Herren hadde sendt ham for å profetere, og han stilte seg i forgården til Herrens hus og sa til alt folket:"},{"bookId":24,"chapterId":19,"verseId":15,"text":"Så sier Herren over hærskarene, Israels Gud: Se, jeg vil bringe over denne byen og over alle dens byer all den ulykke jeg har talt mot dem, fordi de har forherdet sine nakker og ikke vil høre på mine ord."}]