[{"bookId":24,"chapterId":2,"verseId":1,"text":"Så kom Herrens ord til meg:"},{"bookId":24,"chapterId":2,"verseId":2,"text":"Gå og rop ut for Jerusalems ører: Så sier Herren: Jeg husker deg, din ungdoms kjærlighet, din bruds kjærlighet, da du fulgte meg i ørkenen, i et land som ikke var sådd."},{"bookId":24,"chapterId":2,"verseId":3,"text":"Israel var hellig for Herren, den første av hans avling. Alle som åt av den, ble skyldige; ulykke kom over dem, sier Herren."},{"bookId":24,"chapterId":2,"verseId":4,"text":"Hør Herrens ord, Jakobs hus, alle familier i Israels hus."},{"bookId":24,"chapterId":2,"verseId":5,"text":"Så sier Herren: Hva fant deres fedre galt ved meg, siden de gikk så langt bort fra meg, fulgte etter tomhet og ble selv tomme?"},{"bookId":24,"chapterId":2,"verseId":6,"text":"De sa ikke: 'Hvor er Herren, han som førte oss opp fra Egypt, ledet oss gjennom ørkenen, gjennom et land av ørkener og grøfter, gjennom et land av tørke og dødsskygge, gjennom et land der ingen reiste og ingen mennesker bodde?'"},{"bookId":24,"chapterId":2,"verseId":7,"text":"Jeg førte dere inn i et fruktbart land for å spise dets frukt og gode ting. Men da dere kom, gjorde dere mitt land urent og gjorde min arv til en styggedom."},{"bookId":24,"chapterId":2,"verseId":8,"text":"Prestene spurte ikke: 'Hvor er Herren?' De som håndterte loven, kjente meg ikke. Hyrdene var troløse mot meg, profetene talte i Ba'als navn og fulgte ting som ikke kan hjelpe."},{"bookId":24,"chapterId":2,"verseId":9,"text":"Derfor vil jeg fortsatt gå til sak mot dere, sier Herren, og mot deres barns barn vil jeg gå til sak."},{"bookId":24,"chapterId":2,"verseId":10,"text":"Gå over til Kittim-øyene og se! Send til Kedar og gransk nøye! Se om noe slikt har hendt."},{"bookId":24,"chapterId":2,"verseId":11,"text":"Har et folk byttet sine guder? (Og de er jo ikke guder!) Men mitt folk har byttet sin herlighet mot det som ikke gagner."},{"bookId":24,"chapterId":2,"verseId":12,"text":"Himmelen, bli forferdet over dette, gru og ryst av avsky, sier Herren."},{"bookId":24,"chapterId":2,"verseId":13,"text":"For mitt folk har begått to onde gjerninger: De har forlatt meg, kilden til levende vann, for å grave seg brønner, brønner som er sprukket og ikke holder vann."},{"bookId":24,"chapterId":2,"verseId":14,"text":"Er Israel en slave, en hjemfødt tjener? Hvorfor er han blitt til bytte?"},{"bookId":24,"chapterId":2,"verseId":15,"text":"Løvene brølte mot ham, de lot sin røst høre og gjorde hans land til en ødemark; hans byer er brent ned, uten innbyggere."},{"bookId":24,"chapterId":2,"verseId":16,"text":"Også Memfis og Tahpanhes beiter på din isse."},{"bookId":24,"chapterId":2,"verseId":17,"text":"Har du ikke selv ført dette over deg ved å forlate Herren din Gud da han ledet deg på veien?"},{"bookId":24,"chapterId":2,"verseId":18,"text":"Hva vil du nå til Egypt for, for å drikke vann fra Sihor? Og hva vil du til Assyria for, for å drikke vann fra Eufrat?"},{"bookId":24,"chapterId":2,"verseId":19,"text":"Din ondskap skal straffe deg, og dine frafall skal refse deg. Forstå og se at det er ondt og bittert å forlate Herren din Gud, og å ikke frykte meg, sier Herren, hærskarenes Gud."},{"bookId":24,"chapterId":2,"verseId":20,"text":"For lenge siden brøt du dine bånd og sa: 'Jeg vil ikke tjene!' På hver høy haug og under hvert grønt tre bøyde du deg som en hore."},{"bookId":24,"chapterId":2,"verseId":21,"text":"Jeg plantet deg som en edel vinstokk, helt av ekte sæd. Hvordan kunne du forvandle deg til villranker for meg, til en fremmed vinstokk?"},{"bookId":24,"chapterId":2,"verseId":22,"text":"Selv om du vasker deg med lut og bruker mye såpe, er din skyld merket foran meg, sier Herren Gud."},{"bookId":24,"chapterId":2,"verseId":23,"text":"Hvordan kan du si: 'Jeg er ikke blitt uren, jeg har ikke fulgt etter Ba'alene'? Se på din ferd i dalen, forstå hva du har gjort, du lettlivede kamel som løper hit og dit på dine veier,"},{"bookId":24,"chapterId":2,"verseId":24,"text":"en vill-esel vant til ørkenen, som i sin brunst snapper etter vind. Hvem kan holde den tilbake når den er i brunst? Alle som søker henne, blir ikke trette; de finner henne i hennes måned."},{"bookId":24,"chapterId":2,"verseId":25,"text":"Hold din fot fra å bli bar, og din hals fra tørst. Men du sier: 'Det er håpløst! Nei, for jeg elsker fremmede, og etter dem vil jeg gå.'"},{"bookId":24,"chapterId":2,"verseId":26,"text":"Som en tyv blir til skamme når han blir tatt, slik er Israels hus blitt til skamme; de, deres konger og deres ledere, deres prester og deres profeter,"},{"bookId":24,"chapterId":2,"verseId":27,"text":"som sier til et tre: 'Du er min far', og til en stein: 'Du fødte meg.' For de har vendt ryggen til meg, og ikke ansiktet. Men i nødens tid sier de: 'Stå opp og frels oss!'"},{"bookId":24,"chapterId":2,"verseId":28,"text":"Hvor er dine guder som du har laget deg? La dem stå opp, om de kan frelse deg i nødens tid! For så mange som dine byer er, så mange er dine guder, Juda."},{"bookId":24,"chapterId":2,"verseId":29,"text":"Hvorfor vil dere gå i rette med meg? Dere har alle vært troløse mot meg, sier Herren."},{"bookId":24,"chapterId":2,"verseId":30,"text":"Forgjeves har jeg slått deres barn; de tok ikke imot tukt. Deres eget sverd fortærte deres profeter som en ødeleggende løve."},{"bookId":24,"chapterId":2,"verseId":31,"text":"Du slekt, se på Herrens ord! Har jeg vært en ørken for Israel eller et land av dyp mørke? Hvorfor sier mitt folk: 'Vi er herrer, vi kommer ikke mer til deg'?"},{"bookId":24,"chapterId":2,"verseId":32,"text":"Glemmer en jomfru sitt smykke, en brud sine bryllupsbånd? Men mitt folk har glemt meg, dager uten tall."},{"bookId":24,"chapterId":2,"verseId":33,"text":"Hvor godt vet du å ordne din vei for å søke kjærlighet! Derfor har du også lært de onde kvinnene dine veier."},{"bookId":24,"chapterId":2,"verseId":34,"text":"Også på dine kapper finnes blodet av de uskyldige fattige, som du ikke fant i innbrudd. Men på grunn av alt dette,"},{"bookId":24,"chapterId":2,"verseId":35,"text":"sier du: 'Jeg er uskyldig. Hans vrede har vendt seg bort fra meg.' Se, jeg går til doms med deg fordi du sier: 'Jeg har ikke syndet.'"},{"bookId":24,"chapterId":2,"verseId":36,"text":"Hvor lett du skifter vei! Også av Egypt skal du bli skuffet, slik du ble skuffet av Assyria."},{"bookId":24,"chapterId":2,"verseId":37,"text":"Også derfra skal du gå med hendene på hodet, for Herren har forkastet dem du stoler på, og du skal ikke lykkes med dem."}]