[
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da Pashhur, sønn av Immer, presten som var øverste tilsynsmann i Herrens hus, hørte Jeremia profetere disse tingene,"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 2,
    "text": "slo han profeten Jeremia og satte ham i blokken ved den øvre Benjaminporten i Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 3,
    "text": "Neste dag, da Pashhur slapp Jeremia ut av blokken, sa Jeremia til ham: «Herren kaller deg ikke Pashhur, men 'Skrekk rundt om'.»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 4,
    "text": "For dette sier Herren: 'Se, jeg gjør deg til en skrekk for deg selv og for alle dine venner. De skal falle for sine fienders sverd mens du ser på. Hele Juda gir jeg i hendene på kongen av Babylon, som skal føre dem bort til Babylon og drepe dem med sverd."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 5,
    "text": "Jeg gir all rikdommen i denne byen, alt arbeidet, all prakt, og alle skattene til Judas konger i hendene på deres fiender. De skal plyndre dem, ta dem og føre dem til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og du, Pashhur, og alle som bor i huset ditt, skal gå i fangenskap. Til Babylon skal du komme, og der skal du dø og bli begravet, du og alle dine venner, til hvem du har profetert løgn.'»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 7,
    "text": "Herre, du forførte meg, og jeg lot meg forføre. Du var for sterk for meg og vant. Jeg er blitt til latter hele dagen, alle spotter meg."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 8,
    "text": "For hver gang jeg taler, må jeg rope ut, jeg må rope om vold og ødeleggelse. For Herrens ord har ført til skam og spott for meg hele dagen."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 9,
    "text": "Og hvis jeg sier: «Jeg vil ikke nevne ham eller tale mer i hans navn», da blir det i hjertet mitt som en brennende ild, innesperret i mine bein. Jeg blir utmattet av å holde det inne, og jeg kan ikke det."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 10,
    "text": "For jeg hører mange som hvisker, «Terror på alle kanter! Rapporter ham! La oss rapportere ham!» Alle mine venner venter på at jeg skal snuble: «Kanskje han lar seg overtale, så vi kan overvinne ham og ta hevn på ham.»"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 11,
    "text": "Men Herren er med meg som en mektig kriger. Derfor vil mine forfølgere snuble og ikke overvinne. De vil bli dypt skamfulle, for de har ikke lyktes, en evig, uutslettelig skam."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 12,
    "text": "Men Herren Sebaot prøver den rettferdige, han ser nyrer og hjerte. La meg se din hevn over dem, for til deg har jeg betrodd min sak."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 13,
    "text": "Syng for Herren, lov Herren! For han har reddet livet til den fattige fra de ondes hender."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 14,
    "text": "Forbannet være den dagen jeg ble født! Den dagen moren min fødte meg, la den ikke være velsignet!"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 15,
    "text": "Forbannet være mannen som kom med nyheten til min far: «Du har fått en sønn!» og gjorde ham veldig glad."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 16,
    "text": "Måtte den mannen bli som byene Herren ødela uten anger. Måtte han høre skrik om morgenen og krigsrop ved middagstid,"
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 17,
    "text": "fordi han ikke drepte meg i mors liv. Da ville moren min ha vært min grav, og hennes livmor evig gravid."
  },
  {
    "bookId": 24,
    "chapterId": 20,
    "verseId": 18,
    "text": "Hvorfor kom jeg ut av mors liv for å se arbeid og sorg og for å ende mine dager i skam?"
  }
]