[
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 1,
    "text": "Ve dere hyrder som ødelegger og sprer sauene mine på beite, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 2,
    "text": "Derfor, så sier Herren, Israels Gud, mot hyrdene som passer på mitt folk: Dere har spredt sauene mine og drevet dem bort og ikke tatt vare på dem. Se, jeg vil straffe dere for deres onde gjerninger, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 3,
    "text": "Og jeg selv vil samle resten av sauene mine fra alle de landene hvor jeg har drevet dem bort, og jeg vil føre dem tilbake til deres beitemark, og de skal være fruktbare og bli mange."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 4,
    "text": "Jeg vil oppnevne hyrder over dem som skal passe på dem. De skal ikke lenger frykte eller skremmes, og ingen skal savnes, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 5,
    "text": "Se, dager kommer, sier Herren, da jeg vil oppreise en rettferdig spire for David. Han skal være konge og regjere klokt og utøve rettferdighet og rett i landet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 6,
    "text": "I hans dager skal Juda bli frelst, og Israel skal bo trygt. Og dette er navnet han skal kalles: Herren vår rettferdighet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 7,
    "text": "Derfor, se, dager kommer, sier Herren, da de ikke lenger skal si: 'Så sant Herren lever, som førte Israels barn opp fra Egyptens land,'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 8,
    "text": "men: 'Så sant Herren lever, som førte opp og som førte Israels ætt hjem fra nordlandet og fra alle de landene hvor han hadde drevet dem bort.' Og de skal bo i sitt eget land."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 9,
    "text": "Til profetene: Mitt hjerte er knust inni meg, alle mine ben skjelver. Jeg er blitt som en full mann, som en mann overveldet av vin, på grunn av Herren og hans hellige ord."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 10,
    "text": "For landet er fullt av ekteskapsbrytere; på grunn av forbannelsen sørger landet, beitemarkene i ørkenen tørker ut. Deres løp er ondt, og deres styrke er ikke rett."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 11,
    "text": "For både profet og prest er ugudelige; selv i mitt hus har jeg funnet deres ondskap, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 12,
    "text": "Derfor skal deres vei bli som glatte stier i mørket; de skal drives på og falle der, for jeg vil bringe ulykke over dem, det år jeg holder dom over dem, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 13,
    "text": "Og hos Samarias profeter har jeg sett dårskap: De profeterte ved Baal og førte mitt folk Israel vill."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 14,
    "text": "Men hos Jerusalems profeter har jeg sett forferdelige ting: De driver med ekteskapsbrudd, går frem med løgn og styrker de ondes hender, så ingen vender om fra sin ondskap. De er alle blitt for meg som Sodoma, og innbyggerne der som Gomorra."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 15,
    "text": "Derfor sier Herren over hærskarene om profetene: Se, jeg vil gi dem malurt å spise og giftig vann å drikke. For fra profetene i Jerusalem har ugudelighet gått ut over hele landet."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 16,
    "text": "Så sier Herren over hærskarene: Hør ikke på ordene til de profetene som profeterer for dere. De fyller dere med falske håp; de taler syn fra sitt eget hjerte, ikke fra Herrens munn."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 17,
    "text": "De sier stadig til dem som forakter meg: 'Herren har sagt: Dere skal ha fred.' Og til alle som følger sitt stivnakkede hjerte, sier de: 'Ingen ulykke skal komme over dere.'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 18,
    "text": "For hvem har stått i Herrens råd, sett og hørt hans ord? Hvem har lyttet og hørt hans ord?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 19,
    "text": "Se, Herrens storm, hans vrede, bryter løs, en virvlende storm! Den vil svinge ned over de ondes hode."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 20,
    "text": "Herrens vrede skal ikke vende tilbake før han har utført og fullført sitt hjertes planer. I de siste dager skal dere forstå det klart."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 21,
    "text": "Jeg har ikke sendt disse profetene, likevel løp de. Jeg har ikke talt til dem, likevel profeterte de."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 22,
    "text": "Men hvis de hadde stått i mitt råd, da skulle de ha latt mitt folk høre mine ord og vendt dem bort fra deres onde vei og fra deres onde gjerninger."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 23,
    "text": "Er jeg en Gud som bare er nær, sier Herren, og ikke en Gud langt borte?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 24,
    "text": "Kan noen gjemme seg i skjulesteder så jeg ikke ser ham? sier Herren. Fyller jeg ikke himmel og jord? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 25,
    "text": "Jeg har hørt hva profetene sier, de som profeterer løgn i mitt navn og sier: 'Jeg har drømt! Jeg har drømt!'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 26,
    "text": "Hvor lenge skal det være slik i hjertet på profetene som profeterer løgn, og som er profeter av sitt eget hjertes bedrag?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 27,
    "text": "De tenker å få mitt folk til å glemme mitt navn ved sine drømmer som de forteller hverandre, slik deres fedre glemte mitt navn for Baal."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 28,
    "text": "Profeten som har en drøm, la ham fortelle en drøm. Men den som har mitt ord, la ham tale mitt ord sannferdig. Hva har strå å gjøre med korn? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 29,
    "text": "Er ikke mitt ord som ild, sier Herren, og som en hammer som knuser fjell?"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 30,
    "text": "Derfor, se, jeg er imot profetene, sier Herren, de som stjeler mine ord fra hverandre."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 31,
    "text": "Se, jeg er imot profetene, sier Herren, de som bruker tungen og sier: 'Han sier.'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 32,
    "text": "Se, jeg er imot dem som profeterer falske drømmer, sier Herren, og forteller dem og fører mitt folk vill med sine løgner og sin lettsindighet. Jeg har ikke sendt dem eller befalt dem, og de gagner ikke dette folket, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 33,
    "text": "Når dette folket, eller en profet eller en prest spør deg: 'Hva er Herrens byrde?' skal du si til dem: 'Hva byrde? Jeg vil kaste dere av, sier Herren.'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 34,
    "text": "Og profeten, presten eller folket som sier: 'Herrens byrde,' mot den mannen og hans hus vil jeg holde dom."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 35,
    "text": "Slik skal dere si, hver til sin nabo og hver til sin bror: 'Hva har Herren svart?' eller 'Hva har Herren sagt?'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 36,
    "text": "Men 'Herrens byrde' skal dere ikke lenger nevne, for hver manns ord skal være hans egen byrde, fordi dere har forvrengt ordene til den levende Gud, Herren over hærskarene, vår Gud."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 37,
    "text": "Dette skal du si til profeten: 'Hva har Herren svart deg?' og 'Hva har Herren sagt?'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 38,
    "text": "Men hvis dere sier: 'Herrens byrde,' derfor sier Herren: Fordi dere sier dette ord, 'Herrens byrde,' selv om jeg sendte bud til dere og sa: 'Dere skal ikke si: Herrens byrde,'"
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 39,
    "text": "derfor, se, jeg vil fullstendig glemme dere og kaste dere og byen som jeg ga dere og deres fedre, bort fra mitt ansikt."
  },
  {
    "bookId": 24,
    "chapterId": 23,
    "verseId": 40,
    "text": "Og jeg vil legge en evig skam på dere, og evig vanære som aldri skal glemmes."
  }
]