[{"bookId":24,"chapterId":24,"verseId":1,"text":"Herren viste meg to kurver med fiken plassert foran Herrens tempel. Dette skjedde etter at Nebukadnesar, kongen av Babylon, hadde ført bort Jekonja, sønn av Jojakim, kongen av Juda, sammen med Judas ledere, håndverkerne og smedene fra Jerusalem til Babylon."},{"bookId":24,"chapterId":24,"verseId":2,"text":"Den ene kurven hadde veldig gode fiken, som de tidlige fikene. Den andre kurven hadde veldig dårlige fiken, så dårlige at de ikke kunne spises."},{"bookId":24,"chapterId":24,"verseId":3,"text":"Da sa Herren til meg: 'Hva ser du, Jeremia?' Jeg svarte: 'Fiken. De gode fikene er veldig gode, og de dårlige er veldig dårlige, så dårlige at de ikke kan spises.'"},{"bookId":24,"chapterId":24,"verseId":4,"text":"Og Herrens ord kom til meg:"},{"bookId":24,"chapterId":24,"verseId":5,"text":"'Så sier Herren, Israels Gud: Som disse gode fikene, slik vil jeg se på de bortførte fra Juda, som jeg har sendt fra dette stedet til kaldeernes land, til deres beste.'"},{"bookId":24,"chapterId":24,"verseId":6,"text":"'Jeg vil se på dem med velvilje og bringe dem tilbake til dette landet. Jeg vil bygge dem opp og ikke rive dem ned, plante dem og ikke rykke dem opp.'"},{"bookId":24,"chapterId":24,"verseId":7,"text":"'Jeg vil gi dem et hjerte til å kjenne meg, at jeg er Herren. De skal være mitt folk, og jeg skal være deres Gud, for de skal vende tilbake til meg av hele sitt hjerte.'"},{"bookId":24,"chapterId":24,"verseId":8,"text":"'Men som de dårlige fikene, som er så dårlige at de ikke kan spises, sier Herren, slik vil jeg gjøre med Sidkia, kongen av Juda, hans ledere, resten av Jerusalem, de som er igjen i dette landet, og de som bor i Egypt.'"},{"bookId":24,"chapterId":24,"verseId":9,"text":"'Jeg vil gjøre dem til en skrekk, til ulykke for alle rikene på jorden, til skam og til ordspråk, til spott og forbannelse på alle de stedene jeg driver dem bort til.'"},{"bookId":24,"chapterId":24,"verseId":10,"text":"'Jeg vil sende sverd, sult og pest blant dem til de blir utryddet fra det landet jeg ga dem og deres forfedre.'"}]