[
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 1,
    "text": "I begynnelsen av styret til Jojakim, sønn av Josjia, konge av Juda, kom dette ordet til Jeremia fra Herren."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så sa Herren til meg: Lag deg lenker og åk, og sett dem på nakken din."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 3,
    "text": "Send dem til kongen av Edom, kongen av Moab, kongen av Ammons barn, kongen av Tyrus og kongen av Sidon, ved budbringere som kommer til Jerusalem til Sidkia, kongen av Juda."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 4,
    "text": "Og befal dem å si til sine herrer: 'Så sier Herren over hærskarene, Israels Gud: Slik skal dere si til deres herrer:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 5,
    "text": "Jeg har skapt jorden, mennesket og dyrene som er på jorden, ved min store kraft og min utstrakte arm, og jeg gir den til hvem det synes rett i mine øyne."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 6,
    "text": "Nå har jeg gitt alle disse landene i hånden til Nebukadnesar, kongen av Babylon, min tjener. Jeg har også gitt ham ville dyr til å tjene ham."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 7,
    "text": "Alle nasjoner skal tjene ham, hans sønn og hans sønnesønn, inntil tiden for hans eget land kommer. Da skal mange nasjoner og store konger gjøre ham til tjener."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 8,
    "text": "Men det folket og det riket som ikke vil tjene ham, Nebukadnesar, kongen av Babylon, og som ikke vil sette sin nakke under kongen av Babylons åk, det folket vil jeg straffe med sverd, sult og pest, sier Herren, inntil jeg har gjort ende på dem ved hans hånd."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 9,
    "text": "Så dere må ikke høre på deres profeter, spåmenn, drømmetydere, tegntydere og trollmenn, som sier til dere: 'Dere skal ikke tjene kongen av Babylon.'"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 10,
    "text": "For de profeterer løgn for dere, for å føre dere langt bort fra deres land, så jeg driver dere ut, og dere går til grunne."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men det folket som bøyer sin nakke under kongen av Babylons åk og tjener ham, vil jeg la bli igjen i sitt eget land, sier Herren, og de skal dyrke det og bo i det."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 12,
    "text": "Til Sidkia, kongen av Juda, talte jeg på samme måte som alle disse ordene, og sa: Bøy deres nakker under kongen av Babylons åk og tjen ham og hans folk, så skal dere leve."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 13,
    "text": "Hvorfor vil du og ditt folk dø av sverd, hungersnød og pest, slik Herren har talt om det folket som ikke vil tjene kongen av Babylon?"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 14,
    "text": "Ikke hør på profetenes ord som sier til dere: 'Dere skal ikke tjene kongen av Babylon.' For de profeterer løgn for dere."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 15,
    "text": "For jeg har ikke sendt dem, sier Herren, men de profeterer løgn i mitt navn, for at jeg skal drive dere bort, og dere skal omkomme, dere og de profetene som profeterer for dere."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 16,
    "text": "Og til prestene og til hele dette folket talte jeg og sa: Så sier Herren: Hør ikke på deres profeters ord som profeterer for dere og sier: 'Se, redskapene i Herrens hus skal nå snart bringes tilbake fra Babylon.' For de profeterer løgn for dere."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 17,
    "text": "Ikke hør på dem. Tjen kongen av Babylon, så skal dere leve. Hvorfor skal denne byen bli en ruin?"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 18,
    "text": "Men hvis de er profeter, og hvis Herrens ord er med dem, la dem da be til Herren, hærskarenes Gud, at de redskapene som er igjen i Herrens hus, i kongens hus i Juda og i Jerusalem, ikke må komme til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 19,
    "text": "For så sier Herren, hærskarenes Gud, om søylene, havet, stativene og de andre redskapene som er igjen i denne byen,"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 20,
    "text": "som Nebukadnesar, kongen av Babylon, ikke tok da han førte bort Jekonja, sønn av Jojakim, kongen av Juda, fra Jerusalem til Babylon, sammen med alle de fremstående i Juda og Jerusalem,"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 21,
    "text": "ja, så sier Herren, hærskarenes Gud, Israels Gud, om redskapene som er igjen i Herrens hus, i kongens hus i Juda og i Jerusalem:"
  },
  {
    "bookId": 24,
    "chapterId": 27,
    "verseId": 22,
    "text": "'De skal føres til Babylon og bli der til den dagen jeg tar meg av dem, sier Herren. Da vil jeg hente dem og bringe dem tilbake til dette stedet.'"
  }
]