[
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 1,
    "text": "Det skjedde i det året, ved begynnelsen av kongedømmet til Sidkia, kongen av Juda, i det fjerde året, i den femte måneden, at Hananja, sønn av Assur, profeten som var fra Gibeon, sa til meg i Herrens hus, for øynene til prestene og hele folket:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 2,
    "text": "\"Så sier Herren over hærskarene, Israels Gud: Jeg har brutt Babylons kongs åk."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 3,
    "text": "Innen to år vil jeg bringe tilbake til dette stedet alle gjenstandene til Herrens hus, som Nebukadnesar, kongen av Babylon, tok fra dette stedet og brakte til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 4,
    "text": "Og jeg vil bringe tilbake til dette stedet Jekonja, sønn av Jojakim, kongen av Juda, og alle de bortførte fra Juda som gikk til Babylon, sier Herren, for jeg vil bryte åket til Babylons konge."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 5,
    "text": "Da sa profeten Jeremia til profeten Hananja, for øynene til prestene og for øynene til hele folket som sto i Herrens hus,"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 6,
    "text": "og profeten Jeremia sa: \"Amen! Måtte Herren gjøre det! Måtte Herren oppfylle ordene du har profetert og bringe tilbake gjenstandene til Herrens hus og alle de bortførte fra Babylon til dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 7,
    "text": "Men hør nå dette ordet som jeg taler i dine ører og i ørene til hele folket:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 8,
    "text": "De profetene som var før meg og før deg fra gammel tid, de profeterte krig, ulykke og pest mot mange land og store riker."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 9,
    "text": "Men profeten som profeterer fred, når ordet fra den profeten går i oppfyllelse, da skal det bli kjent at Herren virkelig har sendt profeten."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 10,
    "text": "Da tok profeten Hananja åket fra profeten Jeremias nakke og brøt det."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 11,
    "text": "Og Hananja sa for øynene til hele folket: \"Så sier Herren: 'På samme måte vil jeg bryte åket til Nebukadnesar, kongen av Babylon, fra nakken til alle nasjonene innen to år.'\" Og profeten Jeremia gikk sin vei."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 12,
    "text": "Etter at profeten Hananja hadde brutt åket fra nakken til profeten Jeremia, kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 13,
    "text": "\"Gå og si til Hananja: 'Så sier Herren: Du har brutt åk av tre, men du skal lage åk av jern i stedet.'"
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 14,
    "text": "For så sier Herren over hærskarene, Israels Gud: Jeg har lagt et åk av jern på nakken til alle disse nasjonene, for at de skal tjene Nebukadnesar, kongen av Babylon, og de skal tjene ham. Jeg har også gitt ham kontroll over dyrene på marken.'\""
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 15,
    "text": "Da sa profeten Jeremia til profeten Hananja: \"Hør nå, Hananja! Herren har ikke sendt deg, men du har fått dette folket til å stole på løgn."
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 16,
    "text": "Derfor sier Herren: 'Se, jeg sender deg bort fra jordens overflate. Dette året skal du dø, fordi du har talt opprør mot Herren.'\""
  },
  {
    "bookId": 24,
    "chapterId": 28,
    "verseId": 17,
    "text": "Og profeten Hananja døde det året, i den syvende måneden."
  }
]