[
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 1,
    "text": "Dette er innholdet i brevet som profeten Jeremia sendte fra Jerusalem til de eldste blant de bortførte, til prestene, profetene og alle folket som Nebukadnesar hadde ført bort fra Jerusalem til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 2,
    "text": "Dette skjedde etter at kong Jekonja, dronningen, hoffmennene, lederne for Juda og Jerusalem, håndverkerne og smedene hadde forlatt Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 3,
    "text": "Brevet ble sendt med Elasa, sønn av Sjafan, og Gemarja, sønn av Hilkia, som kong Sidkia av Juda sendte til kong Nebukadnesar i Babylon. Det lød slik:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 4,
    "text": "Så sier Herren over hærskarene, Israels Gud, til alle de bortførte som jeg har latt bli ført bort fra Jerusalem til Babylon:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 5,
    "text": "Bygg hus og bo i dem. Plant hager og spis deres frukt."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 6,
    "text": "Ta dere koner og få sønner og døtre. Ta koner til deres sønner og gi deres døtre til menn, så de kan føde sønner og døtre. Bli mange der og ikke få i antall."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 7,
    "text": "Søk freden i byen dit jeg har ført dere bort og be til Herren for den, for i dens fred vil dere ha fred."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 8,
    "text": "For så sier Herren over hærskarene, Israels Gud: La ikke deres profeter som er blant dere, og deres spåmenn forføre dere, og hør ikke på drømmene dere drømmer."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 9,
    "text": "For de profeterer løgn til dere i mitt navn. Jeg har ikke sendt dem, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 10,
    "text": "For så sier Herren: Når sytti år er gått for Babylon, vil jeg se til dere og oppfylle mitt gode ord til dere ved å føre dere tilbake til dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 11,
    "text": "For jeg vet hvilke tanker jeg har for dere, sier Herren, tanker om fred og ikke om ulykke, for å gi dere en fremtid og et håp."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 12,
    "text": "Da skal dere kalle på meg, komme og be til meg, og jeg vil høre på dere."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 13,
    "text": "Dere skal søke meg, og dere skal finne meg når dere søker meg av hele deres hjerte."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 14,
    "text": "Jeg vil la dere finne meg, sier Herren. Jeg vil vende deres skjebne og samle dere fra alle de nasjonene og alle de stedene hvor jeg har drevet dere bort, sier Herren. Jeg vil føre dere tilbake til stedet hvor jeg lot dere bli ført bort fra."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 15,
    "text": "Fordi dere sier: 'Herren har reist opp profeter for oss i Babylon.'"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 16,
    "text": "Så sier Herren om kongen som sitter på Davids trone og om hele folket som bor i denne byen, deres brødre som ikke dro ut med dere i fangenskap:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 17,
    "text": "Så sier Herren over hærskarene: Se, jeg sender sverd, sult og pest mot dem og vil gjøre dem som dårlige fikener som ikke kan spises fordi de er så dårlige."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 18,
    "text": "Jeg vil forfølge dem med sverd, sult og pest og gjøre dem til en skrekk for alle rikene på jorden, til forbannelse, til skrekk, til spott og til skam blant alle de nasjonene hvor jeg har drevet dem bort."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 19,
    "text": "Dette fordi de ikke hørte på mine ord, sier Herren, da jeg sendte mine tjenere profetene til dem tidlig og sent. Men dere ville ikke høre, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 20,
    "text": "Hør derfor Herrens ord, alle dere bortførte som jeg har sendt fra Jerusalem til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 21,
    "text": "Så sier Herren over hærskarene, Israels Gud, om Ahab, sønn av Kolaja, og om Sidkia, sønn av Maaseja, som profeterer løgn til dere i mitt navn: Se, jeg vil overgi dem i hendene på Nebukadnesar, kongen av Babylon, og han skal slå dem ned for øynene på dere."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 22,
    "text": "Og en forbannelse skal bli tatt fra dem av hele Judas fangenskap som er i Babylon, som sier: 'Måtte Herren gjøre deg som Sidkia og som Ahab, som kongen av Babylon stekte i ilden,'"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 23,
    "text": "fordi de gjorde skammelige handlinger i Israel, de begikk ekteskapsbrudd med sine venners koner og talte løgnaktige ord i mitt navn, noe jeg ikke hadde befalt dem. Jeg er den som vet og er vitne, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 24,
    "text": "Til Sjemaja fra Nehelam skal du si:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 25,
    "text": "Så sier Herren over hærskarene, Israels Gud: Fordi du i ditt navn har sendt brev til hele folket i Jerusalem, til presten Sefanja, sønn av Maaseja, og til alle prestene, og sagt:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 26,
    "text": "'Herren har gjort deg til prest i stedet for presten Jojada, så dere skal være tilsynsmenn i Herrens hus for enhver galning som utgir seg for å være profet, og du skal sette ham i blokk og halsjern."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 27,
    "text": "Hvorfor har du da ikke irettesatt Jeremia fra Anatot som utgir seg for å være profet blant dere?"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 28,
    "text": "For han har sendt til oss i Babylon og sagt: 'Det vil bli lenge; bygg hus og bo i dem, plant hager og spis deres frukt.''"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 29,
    "text": "Presten Sefanja leste dette brevet opp for profeten Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 30,
    "text": "Da kom Herrens ord til Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 31,
    "text": "Send dette budskapet til alle de bortførte: 'Dette sier Herren om Sjemaja fra Nehelam: Fordi Sjemaja har profetert for dere, selv om jeg ikke sendte ham, og har fått dere til å stole på løgn,"
  },
  {
    "bookId": 24,
    "chapterId": 29,
    "verseId": 32,
    "text": "derfor, sier Herren, skal jeg straffe Sjemaja fra Nehelam og hans etterkommere. Ingen av hans familie skal få bo blant dette folket eller se det gode jeg vil gjøre for mitt folk, sier Herren, fordi han har forkynt opprør mot Herren.'"
  }
]