[{"bookId":24,"chapterId":3,"verseId":1,"text":"Han sa: 'Når en mann skiller seg fra sin kone, og hun forlater ham og blir en annen manns kone, vil han da vende tilbake til henne igjen? Ville ikke et slikt land bli sterkt vanhelliget? Men du har drevet hor med mange elskere, og nå vil du vende tilbake til meg!' sier Herren."},{"bookId":24,"chapterId":3,"verseId":2,"text":"Løft blikket mot de nakne haugene og se! Hvor har du ikke blitt skjendet? Ved veiene satt du og ventet på dem som en arabisk røver i ørkenen. Og du vanhelliget landet med din hor og din ondskap."},{"bookId":24,"chapterId":3,"verseId":3,"text":"Derfor ble regnskyllene holdt tilbake, og det kom ikke senregn. Likevel hadde du en skjøges panne; du nektet å skamme deg."},{"bookId":24,"chapterId":3,"verseId":4,"text":"Har du ikke nettopp ropt til meg: 'Min far, du er min ungdoms venn!'"},{"bookId":24,"chapterId":3,"verseId":5,"text":"Vil han holde fast på sin vrede for alltid? Vil han være harm til evig tid?' Se, du har talt og gjort alt det onde du kunne."},{"bookId":24,"chapterId":3,"verseId":6,"text":"I kong Josias' dager sa Herren til meg: 'Har du sett hva avfalske Israel har gjort? Hun har gått opp på hvert høyt fjell og under hvert grønt tre og drevet hor der."},{"bookId":24,"chapterId":3,"verseId":7,"text":"Og jeg tenkte: Etter at hun har gjort alt dette, vil hun vende tilbake til meg. Men hun vendte ikke tilbake, og det så hennes troløse søster Juda."},{"bookId":24,"chapterId":3,"verseId":8,"text":"Jeg så at selv om jeg hadde skilt meg fra avfalske Israel på grunn av all hennes utroskap og gitt henne skilsmissebrev, fryktet ikke hennes troløse søster Juda, men gikk selv og drev hor."},{"bookId":24,"chapterId":3,"verseId":9,"text":"Og ved sin lettsindige hor vanhelliget hun landet, for hun drev hor med stein og tre."},{"bookId":24,"chapterId":3,"verseId":10,"text":"Til tross for alt dette vendte ikke hennes troløse søster Juda tilbake til meg av hele sitt hjerte, men bare i skinn, sier Herren."},{"bookId":24,"chapterId":3,"verseId":11,"text":"Herren sa til meg: 'Avfalske Israel har vist seg mer rettferdig enn troløse Juda."},{"bookId":24,"chapterId":3,"verseId":12,"text":"Gå og rop disse ordene mot nord og si: Vend tilbake, avfalske Israel, sier Herren. Jeg vil ikke se på dere med vrede, for jeg er nådig, sier Herren. Jeg vil ikke være harm for alltid."},{"bookId":24,"chapterId":3,"verseId":13,"text":"Men erkjenn din skyld, for du har syndet mot Herren din Gud. Du har strødd dine veier for fremmede under hvert grønt tre, og du har ikke lyttet til min røst, sier Herren."},{"bookId":24,"chapterId":3,"verseId":14,"text":"Vend tilbake, troløse barn, sier Herren, for jeg er herre over dere. Jeg vil ta dere, én fra en by og to fra en slekt, og føre dere til Sion."},{"bookId":24,"chapterId":3,"verseId":15,"text":"Jeg vil gi dere hyrder etter mitt hjerte, som skal fø dere med kunnskap og forstand."},{"bookId":24,"chapterId":3,"verseId":16,"text":"Og når dere blir mange og fruktbare i landet i de dager, sier Herren, skal de ikke lenger si: 'Herrens paktkiste.' Den skal ikke komme i hu, de skal ikke minnes den eller savne den, og den skal ikke lages på nytt."},{"bookId":24,"chapterId":3,"verseId":17,"text":"På den tid skal de kalle Jerusalem for Herrens trone, og alle folkeslag skal samles der, til Herrens navn i Jerusalem. Og de skal ikke lenger følge sitt onde hjertes innfall."},{"bookId":24,"chapterId":3,"verseId":18,"text":"I de dager skal Judas hus gå til Israels hus. Sammen skal de komme fra landet i nord til det landet jeg ga deres forfedre til eiendom."},{"bookId":24,"chapterId":3,"verseId":19,"text":"Jeg tenkte: Hvordan skal jeg sette deg blant barna og gi deg et ønskelig land, den herligste arven blant folkeslagene! Og jeg sa: Du skal kalle meg 'Min far' og ikke vende deg bort fra meg."},{"bookId":24,"chapterId":3,"verseId":20,"text":"Men som en kvinne er troløs mot sin elskede, slik har dere vært troløse mot meg, Israels hus, sier Herren."},{"bookId":24,"chapterId":3,"verseId":21,"text":"En lyd høres på de nakne haugene, Israels barns gråt og bønn, for de har forvillet sin vei, de har glemt Herren sin Gud."},{"bookId":24,"chapterId":3,"verseId":22,"text":"Vend tilbake, troløse barn, jeg vil lege deres troløshet. 'Se, vi kommer til deg, for du er Herren vår Gud."},{"bookId":24,"chapterId":3,"verseId":23,"text":"Sannelig, fra haugene og fra fjellenes larm kommer frelsen for Israel."},{"bookId":24,"chapterId":3,"verseId":24,"text":"Skammen har fortært våre fedres arbeid fra vår ungdom av, deres sauer og kyr, deres sønner og døtre."},{"bookId":24,"chapterId":3,"verseId":25,"text":"La oss ligge i vår skam, og la vår vanære dekke oss. For vi har syndet mot Herren vår Gud, vi og våre fedre, fra vår ungdom av og til denne dag, og vi har ikke lyttet til Herren vår Guds røst.'"}]