[
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 1,
    "text": "Dette er ordene som kom til Jeremia fra Herren."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 2,
    "text": "Så sier Herren, Israels Gud: Skriv ned i en bok alle de ordene jeg har talt til deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 3,
    "text": "For se, dager kommer, sier Herren, da jeg vil vende mitt folks skjebne, både Israel og Juda, sier Herren. Jeg vil føre dem tilbake til det landet jeg ga deres forfedre, og de skal ta det i eie."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dette er de ordene Herren talte om Israel og Juda."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 5,
    "text": "For så sier Herren: Vi har hørt en stemme av skrekk, av frykt og ikke fred."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 6,
    "text": "Spør nå og se, kan en mann føde barn? Hvorfor ser jeg da hver mann med hendene på hoftene som en kvinne i fødsel, og alle ansikter bleknet?"
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 7,
    "text": "Ve! For den dagen er stor, uten like. Det er en tid med trengsel for Jakob, men han skal bli reddet ut av den."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 8,
    "text": "På den dagen, sier Herren over hærskarene, vil jeg bryte åket fra deres nakke og rive i stykker lenkene. Fremmede skal ikke lenger tvinge dem til tjeneste."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 9,
    "text": "Men de skal tjene Herren sin Gud og David, deres konge, som jeg vil reise opp for dem."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 10,
    "text": "Så du, min tjener Jakob, frykt ikke, sier Herren, og vær ikke redd, Israel. For se, jeg skal redde deg fra det fjerne, og din ætt fra fangenskapets land. Jakob skal vende tilbake, ha fred og trygghet, og ingen skal gjøre ham redd."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 11,
    "text": "For jeg er med deg, sier Herren, for å redde deg. Jeg vil gjøre ende på alle nasjonene dit jeg har drevet deg. Men deg vil jeg ikke gjøre ende på. Jeg vil tukte deg med måte og ikke la deg gå helt ustraffet."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 12,
    "text": "For så sier Herren: Din skade er uhelbredelig, ditt sår er alvorlig."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 13,
    "text": "Det finnes ingen som forsvarer din sak, ingen helbredelse for dine sår, ingen lindring for deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 14,
    "text": "Alle dine elskere har glemt deg, de spør ikke etter deg. For jeg har slått deg som en fiende slår, med hard straff, på grunn av din store skyld, dine mange synder."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 15,
    "text": "Hvorfor klager du over ditt sår, din smertefulle plage? På grunn av din store skyld, dine mange synder, har jeg gjort dette mot deg."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 16,
    "text": "Derfor, alle som eter deg, skal bli spist, og alle dine fiender skal gå i fangenskap. De som plyndrer deg, skal bli plyndret, og alle som røver fra deg, skal jeg gi til røveri."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 17,
    "text": "Men jeg vil bringe helbredelse for deg og lege dine sår, sier Herren. For de har kalt deg den forstøtte, Sion, som ingen bryr seg om."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 18,
    "text": "Så sier Herren: Se, jeg vil vende skjebnen for Jakobs telt og ha medlidenhet med hans boliger. Byen skal bli bygget på sin haug, og palasset skal stå der det hører hjemme."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 19,
    "text": "Fra dem skal det komme takksigelse og lyden av lekende mennesker. Jeg vil gjøre dem mange, og de skal ikke bli færre. Jeg vil ære dem, og de skal ikke bli foraktet."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 20,
    "text": "Hans barn skal være som i gamle dager, og hans menighet skal stå fast for meg. Jeg vil straffe alle som undertrykker ham."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 21,
    "text": "Hans leder skal komme fra ham, hans hersker skal stige opp fra hans midte. Jeg vil la ham komme nær, og han skal nærme seg meg. For hvem er den som våger å nærme seg meg? sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 22,
    "text": "Og dere skal være mitt folk, og jeg skal være deres Gud."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 23,
    "text": "Se, Herrens storm, hans vrede, bryter løs, en hvirvlende storm. Den slår ned over de ugudeliges hode."
  },
  {
    "bookId": 24,
    "chapterId": 30,
    "verseId": 24,
    "text": "Herrens brennende vrede vender ikke tilbake før han har fullført og oppfylt sin hjertes intensjoner. I de siste dager skal dere forstå dette."
  }
]