[{"bookId":24,"chapterId":31,"verseId":1,"text":"På den tiden, sier Herren, vil jeg være Gud for alle Israels familier, og de skal være mitt folk."},{"bookId":24,"chapterId":31,"verseId":2,"text":"Så sier Herren: Folket som overlevde sverdet, fant nåde i ørkenen; Israel gikk for å finne sin hvile."},{"bookId":24,"chapterId":31,"verseId":3,"text":"Herren viste seg for meg fra langt hold: Jeg har elsket deg med en evig kjærlighet, derfor har jeg trukket deg til meg med godhet."},{"bookId":24,"chapterId":31,"verseId":4,"text":"Jeg vil igjen bygge deg opp, og du skal bli bygget opp, jomfru Israel! Igjen skal du pryde deg med tamburiner og gå ut i dansen med de glade."},{"bookId":24,"chapterId":31,"verseId":5,"text":"Igjen skal du plante vingårder på Samarias fjell; de som planter dem, skal også nyte frukten."},{"bookId":24,"chapterId":31,"verseId":6,"text":"For det skal komme en dag da vaktmennene roper på Efraims fjell: ‘Stå opp, la oss gå opp til Sion, til Herren vår Gud!’"},{"bookId":24,"chapterId":31,"verseId":7,"text":"For så sier Herren: Syng med glede for Jakob, rop ut for det fremste av folkeslagene! Forkynn, lovpris og si: ‘Herre, frels ditt folk, Israels rest!’"},{"bookId":24,"chapterId":31,"verseId":8,"text":"Se, jeg fører dem tilbake fra nordlandet og samler dem fra jordens ytterste kanter. Blant dem er blinde og lamme, gravide og fødende kvinner sammen; en stor forsamling skal vende tilbake hit."},{"bookId":24,"chapterId":31,"verseId":9,"text":"De kommer gråtende, og jeg vil lede dem mens de ber om nåde. Jeg vil føre dem til bekker med vann, på en rett vei der de ikke snubler. For jeg er en far for Israel, og Efraim er min førstefødte."},{"bookId":24,"chapterId":31,"verseId":10,"text":"Hør Herrens ord, dere folkeslag, og forkynn det på fjerne øyer: Han som spredte Israel, vil samle dem og vokte dem som en hyrde vokter sin hjord."},{"bookId":24,"chapterId":31,"verseId":11,"text":"For Herren har løst Jakob fri og kjøpt ham tilbake fra en hånd som var sterkere enn hans."},{"bookId":24,"chapterId":31,"verseId":12,"text":"De skal komme og juble på Sions høyde, strømme til Herrens goder: til korn, til ny vin og olje, til lam og okser. Deres liv skal være som en vannet hage, og de skal aldri mer tæres av sorg."},{"bookId":24,"chapterId":31,"verseId":13,"text":"Da skal jomfruen glede seg i dansen, både unge menn og gamle sammen. For jeg vil forvandle deres sorg til glede, trøste dem og gi dem glede etter sorg."},{"bookId":24,"chapterId":31,"verseId":14,"text":"Jeg vil mette prestene med overflod, og mitt folk skal bli mett av min godhet, sier Herren."},{"bookId":24,"chapterId":31,"verseId":15,"text":"Så sier Herren: En røst høres i Rama, gråt og bitter klage. Rakel gråter over sine barn og vil ikke la seg trøste, for de er ikke mer."},{"bookId":24,"chapterId":31,"verseId":16,"text":"Så sier Herren: Hold din røst fra gråt og dine øyne fra tårer! For det er håp om en fremtid for dine gjerninger, sier Herren. Barna skal vende tilbake fra fiendens land."},{"bookId":24,"chapterId":31,"verseId":17,"text":"Det er håp for din fremtid, sier Herren. Barna skal vende tilbake til sitt eget land."},{"bookId":24,"chapterId":31,"verseId":18,"text":"Jeg har hørt Efraim klage: ‘Du har tuktet meg, og jeg ble tuktet som en uopplært kalv. La meg vende tilbake, så skal jeg vende tilbake, for du er Herren min Gud."},{"bookId":24,"chapterId":31,"verseId":19,"text":"For etter at jeg vendte om, angret jeg. Og etter at jeg forsto, slo jeg meg på låret. Jeg skammet meg og følte skam, for jeg bar skammen fra min ungdom.’"},{"bookId":24,"chapterId":31,"verseId":20,"text":"Er ikke Efraim en kjær sønn for meg, et barn som gir meg glede? For så ofte jeg taler mot ham, må jeg alltid minnes ham igjen. Derfor er mitt hjerte urolig for ham; jeg vil sannelig vise ham barmhjertighet, sier Herren."},{"bookId":24,"chapterId":31,"verseId":21,"text":"Sett opp veivisere, reis opp veimerker for deg selv. Vend oppmerksomheten mot veien, den veien du gikk. Vend tilbake, jomfru Israel, vend tilbake til disse byene dine."},{"bookId":24,"chapterId":31,"verseId":22,"text":"Hvor lenge vil du nøle, du troløse datter? For Herren har skapt noe nytt på jorden: En kvinne skal omfavne en mann."},{"bookId":24,"chapterId":31,"verseId":23,"text":"Så sier Herren, hærskarenes Gud, Israels Gud: Når jeg vender deres skjebne, skal de igjen si dette ordet i Juda land og i byene der: ‘Måtte Herren velsigne deg, du rettferdighetens bolig, du hellige fjell.’"},{"bookId":24,"chapterId":31,"verseId":24,"text":"Og Juda og alle byene der skal bo der sammen, bønder og de som driver med flokker."},{"bookId":24,"chapterId":31,"verseId":25,"text":"For jeg vil mette den trette sjelen, og alle sultne sjeler vil jeg fylle."},{"bookId":24,"chapterId":31,"verseId":26,"text":"På dette våknet jeg og så meg om; min søvn var søt for meg."},{"bookId":24,"chapterId":31,"verseId":27,"text":"Se, dager kommer, sier Herren, da jeg vil så Israels hus og Judas hus med menneskesæd og med sæd av dyr."},{"bookId":24,"chapterId":31,"verseId":28,"text":"Og det skal skje, slik jeg våket over dem for å rykke opp, slå ned, ødelegge, ruinere og plage, slik skal jeg våke over dem for å bygge og plante, sier Herren."},{"bookId":24,"chapterId":31,"verseId":29,"text":"I de dager skal de ikke lenger si: ‘Fedrene åt sure druer, og barnas tenner ble stump.’"},{"bookId":24,"chapterId":31,"verseId":30,"text":"Men enhver skal dø for sin egen misgjerning. Enhver som spiser sure druer, hans tenner skal bli stump."},{"bookId":24,"chapterId":31,"verseId":31,"text":"Se, dager kommer, sier Herren, da jeg vil inngå en ny pakt med Israels hus og med Judas hus."},{"bookId":24,"chapterId":31,"verseId":32,"text":"Ikke som pakten jeg inngikk med deres fedre på den dagen jeg tok dem ved hånden for å føre dem ut av Egypt, en pakt som de brøt, selv om jeg var deres ektemann, sier Herren."},{"bookId":24,"chapterId":31,"verseId":33,"text":"Men dette er pakten jeg vil inngå med Israels hus etter de dager, sier Herren: Jeg vil legge min lov i deres indre og skrive den på deres hjerter. Og jeg vil være deres Gud, og de skal være mitt folk."},{"bookId":24,"chapterId":31,"verseId":34,"text":"De skal ikke lenger lære hver sin neste og hver sin bror og si: ‘Kjenn Herren!’ For de skal alle kjenne meg, fra den minste til den største blant dem, sier Herren. For jeg vil tilgi deres misgjerning, og deres synd skal jeg ikke minnes mer."},{"bookId":24,"chapterId":31,"verseId":35,"text":"Så sier Herren, som gir solen til lys om dagen, månens og stjernenes lover til lys om natten, som opprører havet så dets bølger bruser, Herren, hærskarenes Gud, er hans navn:"},{"bookId":24,"chapterId":31,"verseId":36,"text":"‘Hvis disse lovene foran meg kan opphøre, sier Herren, da skal også Israels ætt opphøre for alltid å være et folk foran meg.’"},{"bookId":24,"chapterId":31,"verseId":37,"text":"Så sier Herren: ‘Hvis himmelen der oppe kan måles, og jordens grunnvoller der nede kan utforskes, da vil også jeg forkaste hele Israels ætt for alt det de har gjort, sier Herren.’"},{"bookId":24,"chapterId":31,"verseId":38,"text":"Se, dager kommer, sier Herren, da byen skal bygges for Herren, fra Hananeltårnet til Hjørneporten."},{"bookId":24,"chapterId":31,"verseId":39,"text":"Målesnoren skal igjen strekkes rett ut over Garebhøyden og vende mot Goa."},{"bookId":24,"chapterId":31,"verseId":40,"text":"Hele dalen med de døde kroppene og asken, og alle markene helt til Kedronbekken, til hjørnet av Hesteporten mot øst, skal være hellig for Herren. Det skal aldri mer rives ned eller ødelegges."}]