[{"bookId":24,"chapterId":34,"verseId":1,"text":"Dette er ordet som kom til Jeremia fra Herren, da Nebukadnesar, kongen av Babylon, og hele hans hær, sammen med alle rikene på jorden under hans makt og alle folkene, kjempet mot Jerusalem og alle byene rundt den:"},{"bookId":24,"chapterId":34,"verseId":2,"text":"Så sier Herren, Israels Gud: Gå og si til Sidkia, kongen av Juda: Så sier Herren: Jeg vil gi denne byen i hendene på kongen av Babylon, og han vil brenne den ned."},{"bookId":24,"chapterId":34,"verseId":3,"text":"Og du skal ikke unnslippe fra hans hånd, men du vil helt sikkert bli fanget og overgitt i hans hånd. Dine øyne skal se øynene til kongen av Babylon, han skal snakke med deg ansikt til ansikt, og du skal dra til Babylon."},{"bookId":24,"chapterId":34,"verseId":4,"text":"Likevel, hør Herrens ord, Sidkia, kongen av Juda! Så sier Herren om deg: Du skal ikke dø ved sverd."},{"bookId":24,"chapterId":34,"verseId":5,"text":"Du skal dø i fred. Og slik som det ble brent røkelse for dine fedre, de tidligere kongene som var før deg, så skal de brenne røkelse for deg og sørge over deg, sier Herren. Jeg har talt."},{"bookId":24,"chapterId":34,"verseId":6,"text":"Profeten Jeremia formidlet alle disse ordene til Sidkia, kongen av Juda, i Jerusalem,"},{"bookId":24,"chapterId":34,"verseId":7,"text":"mens Babylons konges hær kjempet mot Jerusalem og mot alle de gjenværende byene i Juda, mot Lakisj og mot Azeka, for disse festningsbyene var de eneste som var igjen av byene i Juda."},{"bookId":24,"chapterId":34,"verseId":8,"text":"Dette er ordet som kom til Jeremia fra Herren etter at kong Sidkia hadde inngått en pakt med hele folket i Jerusalem om å utrope frigjøring for dem,"},{"bookId":24,"chapterId":34,"verseId":9,"text":"slik at hver mann skulle sette sin hebraiske slave, både mann og kvinne, fri, og ingen skulle holde en jøde, sin bror, som slave."},{"bookId":24,"chapterId":34,"verseId":10,"text":"Alle lederne og hele folket som hadde inngått pakt om å sette hver sin slave, både mann og kvinne, fri, slik at de ikke lenger skulle holde dem som slaver, lyttet og slapp dem fri."},{"bookId":24,"chapterId":34,"verseId":11,"text":"Men senere ombestemte de seg og tok tilbake de slavene, både menn og kvinner, som de hadde satt fri, og tvang dem til å bli slaver igjen."},{"bookId":24,"chapterId":34,"verseId":12,"text":"Da kom Herrens ord til Jeremia fra Herren:"},{"bookId":24,"chapterId":34,"verseId":13,"text":"Så sier Herren, Israels Gud: Jeg inngikk en pakt med deres forfedre den dagen jeg førte dem ut av Egypt, fra slavehuset, og sa:"},{"bookId":24,"chapterId":34,"verseId":14,"text":"'Ved slutten av hvert sjuende år skal dere hver sette fri sin hebraiske bror som har solgt seg til deg. Han skal tjene deg i seks år, og deretter skal du slippe ham fri fra deg.' Men deres forfedre lyttet ikke til meg eller vendte sitt øre til meg."},{"bookId":24,"chapterId":34,"verseId":15,"text":"Dere hadde nylig omvendt dere og gjort det rette i mine øyne ved å utrope frigjøring, hver for sin neste, og dere hadde inngått en pakt for mitt ansikt i huset som bærer mitt navn."},{"bookId":24,"chapterId":34,"verseId":16,"text":"Men så vendte dere om og vanhelliget mitt navn. Hver og en av dere tok tilbake sine slaver, både menn og kvinner, som dere hadde satt fri til å leve sine egne liv, og tvang dem til å bli slaver igjen."},{"bookId":24,"chapterId":34,"verseId":17,"text":"Derfor, så sier Herren: Dere har ikke lyttet til meg og utropt frigjøring, hver for sin bror og hver for sin neste. Se, jeg utroper frigjøring for dere, sier Herren, til sverd, pest og sult, og jeg vil gjøre dere til en skrekk for alle jordens riker."},{"bookId":24,"chapterId":34,"verseId":18,"text":"Og jeg vil gi mennene som brøt min pakt, som ikke oppfylte ordene i paktensom de inngikk for mitt ansikt, ved å dele kalven i to og gå mellom delene,"},{"bookId":24,"chapterId":34,"verseId":19,"text":"Judas ledere, Jerusalems ledere, hoffmennene, prestene og hele folket i landet som gikk mellom delene av kalven,"},{"bookId":24,"chapterId":34,"verseId":20,"text":"i hendene på deres fiender og de som søker deres liv. Deres døde kropper skal bli til mat for himmelens fugler og jordens dyr."},{"bookId":24,"chapterId":34,"verseId":21,"text":"Og Sidkia, kongen av Juda, og hans ledere vil jeg gi i hendene på deres fiender, i hendene på de som søker deres liv, og i hendene på Babylons konges hær som har trukket seg tilbake fra dere."},{"bookId":24,"chapterId":34,"verseId":22,"text":"Se, jeg gir ordre, sier Herren, og fører dem tilbake til denne byen. De skal kjempe mot den, ta den og brenne den ned. Og jeg vil gjøre byene i Juda til en ødemark uten innbyggere."}]