[{"bookId":24,"chapterId":35,"verseId":1,"text":"Dette er ordene som kom til Jeremia fra Herren i dager av Jojakim, sønn av Josjia, konge av Juda:"},{"bookId":24,"chapterId":35,"verseId":2,"text":"Gå til rekabittenes hus, snakk med dem, og før dem inn i Herrens hus, til et av rommene, og gi dem vin å drikke."},{"bookId":24,"chapterId":35,"verseId":3,"text":"Så tok jeg Jaasanja, sønn av Jeremia, sønn av Habasinja, og hans brødre og alle hans sønner, hele rekabittenes hus,"},{"bookId":24,"chapterId":35,"verseId":4,"text":"og førte dem inn i Herrens hus, til kammeret til sønnene av Hanan, sønn av Jigdalja, Guds mann, som var ved siden av fyrstenes kammer, over kammeret til Maaseja, sønn av Sjallum, dørvokteren."},{"bookId":24,"chapterId":35,"verseId":5,"text":"Så satte jeg kanner fulle av vin og kopper foran rekabittenes sønner og sa til dem: 'Drikk vin.'"},{"bookId":24,"chapterId":35,"verseId":6,"text":"Men de svarte: 'Vi drikker ikke vin, for vår far Jonadab, sønn av Rekab, påla oss: 'Dere og deres sønner skal aldri drikke vin.'"},{"bookId":24,"chapterId":35,"verseId":7,"text":"Og: 'Bygg ikke hus, så ikke korn, plant ikke vingårder eller eie dem, men bo i telt hele deres liv, så dere kan leve lenge i landet der dere er innflyttere.'"},{"bookId":24,"chapterId":35,"verseId":8,"text":"Vi har adlydt vår far Jonadab, sønn av Rekab, i alt han påla oss, så vi ikke drikker vin hele våre liv, vi, våre koner, våre sønner og døtre,"},{"bookId":24,"chapterId":35,"verseId":9,"text":"og vi bygger ikke hus til å bo i, og vi har ikke vingårder, åkre eller såkorn."},{"bookId":24,"chapterId":35,"verseId":10,"text":"Vi har bodd i telt og har adlydt og gjort alt vår far Jonadab påla oss."},{"bookId":24,"chapterId":35,"verseId":11,"text":"Men da Nebukadnesar, kongen av Babylon, kom opp mot landet, sa vi: 'Kom, la oss dra inn til Jerusalem for å unngå babylonernes og arameernes hær.' Så har vi bodd i Jerusalem."},{"bookId":24,"chapterId":35,"verseId":12,"text":"Da kom Herrens ord til Jeremia:"},{"bookId":24,"chapterId":35,"verseId":13,"text":"Så sier Herren, hærskarenes Gud, Israels Gud: Gå og si til mennene i Juda og innbyggerne i Jerusalem: 'Vil dere ikke ta imot tilrettevisning for å høre på mine ord?' sier Herren."},{"bookId":24,"chapterId":35,"verseId":14,"text":"Jonadabs, sønn av Rekab, budskap som han påla sine sønner om ikke å drikke vin, er blitt fulgt. De har ikke drukket vin til denne dag, for de har adlydt sin fars budskap. Men jeg har talt til dere, tidlig og sent, og dere har ikke adlydt meg."},{"bookId":24,"chapterId":35,"verseId":15,"text":"Jeg har også sendt alle mine tjenere, profetene, til dere, tidlig og sent, og sagt: 'Vend om, hver fra sin onde vei, og gjør deres gjerninger gode. Følg ikke andre guder for å tjene dem. Så skal dere bo i landet jeg har gitt til dere og deres forfedre.' Men dere har ikke bøyd deres ører eller hørt på meg."},{"bookId":24,"chapterId":35,"verseId":16,"text":"Fordi rekabittenes sønner har fulgt sin far Jonadabs budskap som han påla dem, men dette folket ikke har hørt på meg,"},{"bookId":24,"chapterId":35,"verseId":17,"text":"derfor, sier Herren, hærskarenes Gud, Israels Gud: Se, jeg bringer over Juda og alle innbyggerne i Jerusalem all den ulykke jeg har uttalt mot dem, fordi jeg talte til dem, men de ikke hørte, og jeg kalte på dem, men de ikke svarte."},{"bookId":24,"chapterId":35,"verseId":18,"text":"Til rekabittenes hus sa Jeremia: 'Så sier Herren, hærskarenes Gud, Israels Gud: Fordi dere har adlydt deres far Jonadabs bud og holdt alle hans bud og gjort alt han befalte dere,"},{"bookId":24,"chapterId":35,"verseId":19,"text":"derfor, sier Herren, hærskarenes Gud, Israels Gud: Jonadab, sønn av Rekab, skal ikke mangle en mann som står for mitt ansikt, alle dager.'"}]