[
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 1,
    "text": "Kong Sedekia, Josjias sønn, ble konge i stedet for Konja, Jojakims sønn, som Nebukadnesar, kongen av Babylon, hadde gjort til konge i Juda land."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 2,
    "text": "Men han og tjenerne hans og folket i landet lyttet ikke til Herrens ord som han talte gjennom profeten Jeremia."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 3,
    "text": "Kong Sedekia sendte Jehukal, Selemjas sønn, og presten Sefanja, Maasejas sønn, til profeten Jeremia med beskjeden: \"Be for oss til Herren vår Gud.\""
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 4,
    "text": "Jeremia gikk fritt inn og ut blant folket, for de hadde ikke satt ham i fengsel."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 5,
    "text": "Faraos hær hadde dratt ut fra Egypt, og da kaldéerne som beleiret Jerusalem fikk høre nyheten om dem, trakk de seg tilbake fra Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 6,
    "text": "Da kom Herrens ord til profeten Jeremia:"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 7,
    "text": "Så sier Herren, Israels Gud: Slik skal dere si til Judas konge, som sendte dere til meg for å spørre meg: Se, Faraos hær som dro ut for å hjelpe dere, skal vende tilbake til sitt eget land, Egypt."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 8,
    "text": "Og kaldéerne skal komme tilbake og angripe denne byen. De skal innta den og brenne den opp."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 9,
    "text": "Så sier Herren: Bedra ikke dere selv ved å tro at kaldéerne skal trekke seg tilbake. For de skal ikke trekke seg tilbake."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 10,
    "text": "Selv om dere skulle slå hele den kaldéiske hæren som angriper dere, og det bare var sårede menn igjen i teltene sine, ville de likevel reise seg og brenne denne byen med ild."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 11,
    "text": "Da kaldéernes hær trakk seg tilbake fra Jerusalem på grunn av Faraos hær,"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 12,
    "text": "dro Jeremia ut fra Jerusalem for å dra til Benjamins land for å motta sin del der blant folket."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 13,
    "text": "Men da han kom til Benjamins port, var det en vaktmester der ved navn Irija, sønn av Selemja, sønn av Hananja, som arresterte profeten Jeremia og sa: \"Du er i ferd med å desertere til kaldéerne!\""
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 14,
    "text": "Jeremia svarte: \"Det er løgn! Jeg er ikke i ferd med å desertere til kaldéerne.\" Men Irija ville ikke høre på ham, så han arresterte Jeremia og førte ham til lederne."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 15,
    "text": "Lederne ble sinte på Jeremia, slo ham og satte ham i fengsel i huset til skriveren Jonatan, for de hadde gjort det til et fengsel."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 16,
    "text": "Da Jeremia var kommet inn i fangehullet og cellene, og hadde sittet der lenge,"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 17,
    "text": "sendte kong Sedekia og hentet ham. Kongen spurte ham i hemmelighet i sitt palass og sa: \"Er det noe ord fra Herren?\" Jeremia svarte: \"Ja. Du skal overgis til kongen av Babylon.\""
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 18,
    "text": "Deretter sa Jeremia til kong Sedekia: \"Hva har jeg syndet mot deg, mot dine tjenere eller mot dette folket, siden du har satt meg i fengsel?"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 19,
    "text": "Hvor er nå profetene som profeterte for dere og sa at kongen av Babylon ikke skulle komme mot dere eller mot dette landet?"
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 20,
    "text": "Og nå, hør, min herre kongen, la min bønn komme fram for deg, og ikke send meg tilbake til huset til Jonatan skriveren, så jeg ikke dør der."
  },
  {
    "bookId": 24,
    "chapterId": 37,
    "verseId": 21,
    "text": "Da befalte kong Sidkia, og de satte Jeremia i vaktgården. De ga ham et brød om dagen fra bakerigaten, til alt brødet i byen var brukt opp. Så ble Jeremia sittende i vaktgården."
  }
]