[{"bookId":24,"chapterId":39,"verseId":1,"text":"I det niende året av Sidkias regjering, kongen av Juda, i den tiende måneden, kom Nebukadnesar, kongen av Babylon, med hele sin hær mot Jerusalem og beleiret det."},{"bookId":24,"chapterId":39,"verseId":2,"text":"I det ellevte året av Sidkias regjering, i den fjerde måneden, på den niende dagen i måneden, ble en bresje laget i bymuren."},{"bookId":24,"chapterId":39,"verseId":3,"text":"Da kom alle Babylons konges høvdinger og tok sete i Midtporten: Nergal-Sareser, Samgar-Nebo, Sarsekim, Rabsaris, Nergal-Sareser, Rabmag og alle de andre høvdingene for Babylons konge."},{"bookId":24,"chapterId":39,"verseId":4,"text":"Da Juda konge Sidkia og alle krigerne så dem, flyktet de og forlot byen om natten. De tok veien gjennom kongens hage og gjennom porten mellom de to murene og dro ut mot Araba."},{"bookId":24,"chapterId":39,"verseId":5,"text":"Men Babylons hær forfulgte dem og tok igjen Sidkia i Jerikos sletter. De tok ham til fange og førte ham opp til Nebukadnesar, Babylons konge, i Ribla i Hamat-landet, hvor han avsa dom over ham."},{"bookId":24,"chapterId":39,"verseId":6,"text":"Babylons konge slaktet Sidkias sønner for øynene på ham i Ribla. Også alle Judas stormenn ble slaktet av Babylons konge."},{"bookId":24,"chapterId":39,"verseId":7,"text":"Deretter blendet han Sidkia og bandt ham med bronsejern for å føre ham til Babylon."},{"bookId":24,"chapterId":39,"verseId":8,"text":"Kasdimene brente ned kongens hus og folkenes hus og rev ned Jerusalems murer."},{"bookId":24,"chapterId":39,"verseId":9,"text":"Resten av folket som var igjen i byen, de som hadde gått over til ham, og resten av folket som var igjen, førte Nebusaradan, høvdingen av livvakten, i eksil til Babylon."},{"bookId":24,"chapterId":39,"verseId":10,"text":"Men noen av de fattigste i landet, de som ikke eide noe, lot Nebusaradan, høvdingen av livvakten, bli igjen. Han ga dem vinmarker og åkre samme dag."},{"bookId":24,"chapterId":39,"verseId":11,"text":"Nebukadnesar, kongen av Babylon, ga ordre om Jeremia gjennom Nebusaradan, høvdingen av livvakten, og sa:"},{"bookId":24,"chapterId":39,"verseId":12,"text":"Ta ham og ha øynene på ham. Gjør ham ikke noe vondt, men gjør med ham som han sier til deg."},{"bookId":24,"chapterId":39,"verseId":13,"text":"Så sendte Nebusaradan, høvdingen av livvakten, Nebusjazban, Rabsaris, Nergal-Sareser, Rabmag og alle Babylons konges høvdinger,"},{"bookId":24,"chapterId":39,"verseId":14,"text":"de sendte og tok Jeremia ut av vaktgården og overga ham til Gedalja, sønn av Ahikam, sønn av Sjafan, for å føre ham hjem. Så ble han igjen blant folket."},{"bookId":24,"chapterId":39,"verseId":15,"text":"Mens Jeremia var innesperret i vaktgården, kom Herrens ord til ham:"},{"bookId":24,"chapterId":39,"verseId":16,"text":"Gå og si til Ebed-Melek, kusjitten: Så sier Herren over hærskarene, Israels Gud: Se, jeg vil la mine ord komme over denne byen til ulykke og ikke til lykke, og de skal bli oppfylt for dine øyne på den dagen."},{"bookId":24,"chapterId":39,"verseId":17,"text":"Men deg vil jeg redde på den dagen, sier Herren. Du skal ikke bli overgitt til mennene du frykter for."},{"bookId":24,"chapterId":39,"verseId":18,"text":"For jeg vil sannelig redde deg, og du skal ikke falle for sverd. Ditt liv skal være din seierspris fordi du har satt din lit til meg, sier Herren."}]