[{"bookId":24,"chapterId":4,"verseId":1,"text":"Hvis du vender om, Israel, sier Herren, skal du vende om til meg. Hvis du fjerner dine avskyeligheter fra mitt åsyn og ikke vanker omkring,"},{"bookId":24,"chapterId":4,"verseId":2,"text":"og du sverger, 'Så sant Herren lever,' i sannhet, rettferdighet og rett, da skal nasjonene velsigne seg i ham, og i ham skal de rose seg."},{"bookId":24,"chapterId":4,"verseId":3,"text":"For så sier Herren til mennene i Juda og Jerusalem: Bryt opp ny mark for dere, og så ikke blant torner."},{"bookId":24,"chapterId":4,"verseId":4,"text":"Omskjær dere for Herren, fjern hjertets forhud, dere menn i Juda og innbyggere i Jerusalem, så min vrede ikke bryter ut som ild og brenner uten at noen kan slukke den, på grunn av deres onde gjerninger."},{"bookId":24,"chapterId":4,"verseId":5,"text":"Forkynn i Juda, kunngjør i Jerusalem, og si: 'Blås i hornet i landet!' Rop høyt og si: 'Samle dere, og la oss gå til de befestede byene!'"},{"bookId":24,"chapterId":4,"verseId":6,"text":"Løft et banner mot Sion! Flykt, stans ikke! For jeg bringer ulykke fra nord, og en stor ødeleggelse."},{"bookId":24,"chapterId":4,"verseId":7,"text":"En løve har reist seg fra sitt kratt, og en ødelegger av nasjoner er på marsj; han har brutt opp fra sitt sted for å gjøre ditt land til en ødemark. Dine byer skal legges i ruiner, uten en eneste innbygger."},{"bookId":24,"chapterId":4,"verseId":8,"text":"Derfor, kle dere i sekk, sørge og hyle, for Herrens brennende vrede vender seg ikke bort fra oss."},{"bookId":24,"chapterId":4,"verseId":9,"text":"På den dagen, sier Herren, skal kongens og fyrstenes hjerte svikte, prestene skal bli forferdet, og profetene skal stå målløse."},{"bookId":24,"chapterId":4,"verseId":10,"text":"Da sa jeg: Å, Herre Gud! Sannelig, du har grundig bedratt dette folket og Jerusalem, ved å si: 'Dere skal ha fred,' mens sverdet når til sjelen."},{"bookId":24,"chapterId":4,"verseId":11,"text":"På den tiden skal det bli sagt til dette folket og til Jerusalem: 'En tørr vind fra de nakne høydene i ørkenen blåser mot mitt folks datter, ikke for å rense eller sile,"},{"bookId":24,"chapterId":4,"verseId":12,"text":"en full sterk vind kommer for meg. Nå vil jeg også tale dommer mot dem.'"},{"bookId":24,"chapterId":4,"verseId":13,"text":"Se, han stiger opp som skyer, hans vogner er som en virvelvind, hans hester er raskere enn ørner. Ve oss, for vi er ødelagt!"},{"bookId":24,"chapterId":4,"verseId":14,"text":"Vask ditt hjerte rent for ondskap, Jerusalem, for at du må bli frelst. Hvor lenge skal dine onde tanker få bo i ditt indre?"},{"bookId":24,"chapterId":4,"verseId":15,"text":"For en stemme forkynner fra Dan, den kunngjør ulykke fra Efraims fjell."},{"bookId":24,"chapterId":4,"verseId":16,"text":"Minnes det blant nasjonene, se, kunngjør mot Jerusalem: 'Beleirere kommer fra et fjernt land, de reiser sin stemme mot Judas byer.'"},{"bookId":24,"chapterId":4,"verseId":17,"text":"Som voktere av en mark er de rundt henne, for hun har vært opprørsk mot meg, sier Herren."},{"bookId":24,"chapterId":4,"verseId":18,"text":"Dine veier og dine gjerninger har påført deg dette. Dette er din ondskap, fordi den er bitter, fordi den når til ditt hjerte."},{"bookId":24,"chapterId":4,"verseId":19,"text":"Mine indre deler, mine indre deler! Jeg lider smerter! Hjertets vegger banker i meg. Jeg kan ikke tie, for du har hørt, min sjel, lyden av hornet, krigens alarm."},{"bookId":24,"chapterId":4,"verseId":20,"text":"Ødeleggelse på ødeleggelse ropes ut, for hele landet er lagt øde. Plutselig er mine telt ødelagt, i et øyeblikk mine teltduker."},{"bookId":24,"chapterId":4,"verseId":21,"text":"Hvor lenge skal jeg se på banneret, høre lyden av hornet?"},{"bookId":24,"chapterId":4,"verseId":22,"text":"For mitt folk er tåpelig, de kjenner meg ikke. De er dumme barn, og de har ingen forstand. De er kloke til å gjøre det onde, men å gjøre det gode vet de ikke."},{"bookId":24,"chapterId":4,"verseId":23,"text":"Jeg så på jorden, og se, den var øde og tom; og mot himmelen, og dens lys var borte."},{"bookId":24,"chapterId":4,"verseId":24,"text":"Jeg så på fjellene, og se, de skalv, og alle haugene svaiet."},{"bookId":24,"chapterId":4,"verseId":25,"text":"Jeg så, og se, det var ingen mennesker, og alle himmelens fugler hadde flyktet."},{"bookId":24,"chapterId":4,"verseId":26,"text":"Jeg så, og se, den fruktbare marken var en ørken, og alle byene var revet ned for Herrens ansikt, for hans brennende vrede."},{"bookId":24,"chapterId":4,"verseId":27,"text":"For så sier Herren: Hele landet skal bli en ødemark, men jeg vil ikke gjøre ende på det."},{"bookId":24,"chapterId":4,"verseId":28,"text":"Derfor skal jorden sørge, og himmelen der oppe skal bli mørk, fordi jeg har talt, jeg har bestemt, og jeg angrer ikke, og jeg vil ikke vende om fra det."},{"bookId":24,"chapterId":4,"verseId":29,"text":"For lyden av hestmannen og bueskytteren får hver by til å flykte. De går inn i buskene og klatrer opp på klippene. Alle byene er forlatt, og ingen bor i dem."},{"bookId":24,"chapterId":4,"verseId":30,"text":"Og du, ødelagt, hva vil du gjøre? Selv om du kler deg i purpur, selv om du smykker deg med gullpynt, selv om du river ut øynene dine med sminke, forgjeves gjør du deg vakker. Elskerne dine forakter deg; de søker ditt liv."},{"bookId":24,"chapterId":4,"verseId":31,"text":"For jeg hører en lyd som av en kvinne i fødselssmerter, angst som av en som føder sitt første barn, lyden av Sions datter som stønner, som strekker ut hendene sine og sier: 'Ve meg! For min sjel er trett av mordere.'"}]