[
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren etter at Nebusaradan, sjefen for livvakten, hadde sluppet ham fri i Rama. Han hadde tatt ham med, bundet med lenker blant alle de fra Jerusalem og Juda som skulle føres i eksil til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 2,
    "text": "Sjefen for livvakten tok Jeremia til side og sa til ham: «Herren din Gud forutsa denne ulykken for dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 3,
    "text": "Nå har Herren latt det skje, og gjort som han sa. Fordi dere syndet mot Herren og ikke lyttet til hans stemme, har dette skjedd med dere."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 4,
    "text": "Men nå frigjør jeg deg fra lenkene på hendene dine. Hvis du vil komme med meg til Babylon, så kom, og jeg skal ta meg av deg. Men hvis du ikke vil komme med meg til Babylon, så la være. Se, hele landet ligger åpent foran deg. Dra hvor du vil.»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 5,
    "text": "Men før Jeremia vendte seg for å gå, la han til: «Gå tilbake til Gedalja, sønn av Ahikam, sønn av Safan, som kongen av Babylon har satt til å styre byene i Juda, og bli hos ham blant folket. Eller gå hvor som helst det passer deg.» Så ga sjefen for livvakten ham mat og en gave og lot ham gå."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 6,
    "text": "Jeremia gikk til Gedalja, sønn av Ahikam, i Mispa, og bodde hos ham blant folket som var igjen i landet."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 7,
    "text": "Da alle hærførerne i feltet og deres menn hørte at kongen av Babylon hadde satt Gedalja, sønn av Ahikam, til å styre landet og hadde gitt ham ansvar for menn, kvinner, barn og de fattigste i landet som ikke var ført i eksil til Babylon,"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 8,
    "text": "kom de til Gedalja i Mispa. Det var Ismael, sønn av Netanja, Johanan og Jonatan, sønnene av Kareah, Seraja, sønn av Tanhumet, sønnene av Efai Netofatitten, og Jasanja, sønn av Maakatitten, sammen med deres menn."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 9,
    "text": "Gedalja, sønn av Ahikam, sønn av Safan, sverget til dem og deres menn og sa: «Vær ikke redde for å tjene babylonerne. Bli i landet og tjen kongen av Babylon, så skal det gå dere godt."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 10,
    "text": "Se, jeg blir i Mispa for å representere dere overfor babylonerne som kommer til oss. Men dere, samle vin, sommerfrukter og olje, og oppbevar det i krukkene deres, og bo i byene dere har tatt over.»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 11,
    "text": "Også alle jødene i Moab, blant ammonittene, i Edom og i alle de andre landene hørte at kongen av Babylon hadde latt noen i Juda bli igjen og at han hadde satt Gedalja, sønn av Ahikam, sønn av Safan, over dem."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 12,
    "text": "Da vendte alle jødene tilbake fra alle de stedene de var blitt drevet til, og kom til Juda-landet, til Gedalja i Mispa. De samlet inn en stor mengde vin og sommerfrukter."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 13,
    "text": "Johanan, sønn av Kareah, og alle hærførerne i feltet kom til Gedalja i Mispa"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 14,
    "text": "og sa til ham: «Vet du at Baalis, kongen av ammonittene, har sendt Ismael, sønn av Netanja, for å ta livet av deg?» Men Gedalja, sønn av Ahikam, trodde dem ikke."
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 15,
    "text": "Da sa Johanan, sønn av Kareah, til Gedalja i det skjulte i Mispa: «La meg gå og drepe Ismael, sønn av Netanja, uten at noen får vite det. Hvorfor skal han få ta livet av deg, slik at alle jødene som har samlet seg rundt deg blir spredt, og resten av Juda går til grunne?»"
  },
  {
    "bookId": 24,
    "chapterId": 40,
    "verseId": 16,
    "text": "for du taler løgn om Jisjmael."
  }
]