[
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 1,
    "text": "I den syvende måneden kom Ismael, sønn av Netanja, sønn av Elisjama, av kongelig ætt, og ti menn med ham, til Gedalja, sønn av Ahikam, i Mizpa. Der spiste de sammen i Mizpa."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 2,
    "text": "Ismael, sønn av Netanja, og de ti mennene som var med ham, reiste seg og slo ihjel Gedalja, sønn av Ahikam, sønn av Sjafan, med sverd, og drepte ham som Babylon-kongen hadde satt til å styre landet."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 3,
    "text": "Ismael drepte også alle jødene som var hos Gedalja i Mizpa, og de babylonske soldatene som var der."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 4,
    "text": "Dagen etter at Gedalja ble drept, og ingen visste om det,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 5,
    "text": "kom det åtti menn fra Sjekem, Sjilo og Samaria, med skjeggene avraket og klærne revet, og med kutt på kroppen. De hadde kornoffer og røkelse med seg for å bringe det til Herrens hus."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 6,
    "text": "Ismael, sønn av Netanja, gikk ut fra Mizpa for å møte dem, gråtende mens han gikk. Da han møtte dem, sa han til dem: \"Kom til Gedalja, sønn av Ahikam.\""
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 7,
    "text": "Men da de kom inn i byen, drepte Ismael, sønn av Netanja, dem og kastet dem i en brønn, han og mennene som var med ham."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 8,
    "text": "Men blant dem fantes det ti menn som sa til Ismael: \"Ikke drep oss! Vi har skjulte forråd av hvete, bygg, olje og honning på markene.\" Så lot han være å drepe dem sammen med de andre."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 9,
    "text": "Brønnen hvor Ismael kastet alle likene av mennene han hadde drept sammen med Gedalja, var den samme som kong Asa hadde laget på grunn av Baesa, kongen av Israel. Ismael, sønn av Netanja, fylte den med drepte."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 10,
    "text": "Ismael tok alle de gjenværende i Mizpa til fange, inkludert kongens døtre og alle de som var igjen i Mizpa, som Nebusaradan, sjefen for livvakten, hadde betrodd Gedalja, sønn av Ahikam. Ismael, sønn av Netanja, tok dem til fange og satte av sted for å krysse over til ammonittene."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 11,
    "text": "Da Johanan, sønn av Kareah, og alle hærførerne som var med ham, hørte om all ondskapen Ismael, sønn av Netanja, hadde gjort,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 12,
    "text": "tok de alle mennene sine og dro for å kjempe mot Ismael, sønn av Netanja. De fant ham ved det store vannet i Gibeon."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 13,
    "text": "Da hele folket som var med Ismael, så Johanan, sønn av Kareah, og alle hærførerne som var med ham, ble de glade."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 14,
    "text": "Og alt folket som Ismael hadde ført bort fra Mizpa, snudde om og gikk tilbake, og de gikk over til Johanan, sønn av Kareah."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 15,
    "text": "Men Ismael, sønn av Netanja, slapp unna fra Johanan med åtte menn, og dro til ammonittene."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 16,
    "text": "Johanan, sønn av Kareah, og alle hærførerne som var med ham, tok med seg alle de overlevende som de hadde reddet fra Ismael, sønn av Netanja, fra Mizpa etter at han hadde drept Gedalja, sønn av Ahikam - krigere, kvinner, barn og hoffmenn som de hadde hentet tilbake fra Gibeon."
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 17,
    "text": "og de dro og bosatte seg i Gerut Kimham nær Betlehem, for å dra videre til Egypt,"
  },
  {
    "bookId": 24,
    "chapterId": 41,
    "verseId": 18,
    "text": "på grunn av kaldéerne, for de var redde for dem siden Ismael, sønn av Netanja, hadde drept Gedalja, sønn av Ahikam, som kongen av Babylon hadde satt til å styre over landet."
  }
]