[
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 1,
    "text": "Det skjedde da Jeremia hadde fullført å tale til hele folket alle de ordene fra Herren deres Gud, som Herren deres Gud hadde sendt ham med til dem, alle disse ordene,"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 2,
    "text": "sa Asarja, sønn av Hosjaja, og Johanan, sønn av Kareah, og alle de frekke mennene, til Jeremia: \"Du taler løgn! Herren vår Gud har ikke sendt deg for å si: 'Dere skal ikke dra til Egypt for å bo der.'\""
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 3,
    "text": "Men Baruk, sønn av Neria, oppildner deg mot oss, for å overgi oss i kaldéernes hender, så de kan drepe oss eller føre oss bort til Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 4,
    "text": "Johanan, sønn av Kareah, og alle hærførerne og hele folket lyttet ikke til Herrens stemme, til å bli i Juda land."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 5,
    "text": "Men Johanan, sønn av Kareah, og alle hærførerne tok hele resten av Juda som hadde kommet tilbake fra alle nasjonene hvor de hadde blitt spredt, for å bo i Juda land,"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 6,
    "text": "mennene, kvinnene, barna, kongens døtre, og alle de sjelene som Nebusaradan, høvdingen for livvakten, hadde etterlatt med Gedalja, sønn av Ahikam, sønn av Safan, og også profeten Jeremia og Baruk, sønn av Neria."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 7,
    "text": "Og de kom til Egyptens land, for de lyttet ikke til Herrens stemme. Og de kom til Tahpanhes."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 8,
    "text": "Da kom Herrens ord til Jeremia i Tahpanhes:"
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 9,
    "text": "\"Ta noen store steiner i hånden og gjem dem i leiren i teglsteinsmuren ved inngangen til Faraos hus i Tahpanhes, i synet av jødiske menn."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 10,
    "text": "og du skal si til dem: 'Så sier Herren over hærskarene, Israels Gud: Se, jeg sender bud etter Nebukadnesar, kongen av Babylon, min tjener. Jeg vil sette hans trone over disse steinene jeg har gjemt, og han vil spenne sitt kongelige telt over dem."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 11,
    "text": "Han skal komme og slå landet Egypt med død for de som er dømt til død, til fangenskap for de som er dømt til fangenskap, og til sverd for de som er dømt til sverd."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 12,
    "text": "Jeg vil tenne ild i templene til Egypts guder; han skal brenne dem og føre gudene bort som fanger. Han skal kle seg i Egypt som en hyrde kler seg i sin kappe, og han skal forlate landet i fred."
  },
  {
    "bookId": 24,
    "chapterId": 43,
    "verseId": 13,
    "text": "Han skal knuse obeliskene ved Bet-Sjemesj i Egypterlandet, og templene til Egypts guder skal han brenne opp med ild.'"
  }
]