[{"bookId":24,"chapterId":48,"verseId":1,"text":"Så sier Herren over hærskarene, Israels Gud: Ve over Nebo, for det er ødelagt! Kirjataim er til skamme, det er tatt; festningen er til skamme og knust."},{"bookId":24,"chapterId":48,"verseId":2,"text":"Moabs ros er ikke mer. I Hesjbon har de tenkt ut ondt mot det: 'Kom, la oss utrydde det som nasjon.' Også du, Madmen, skal bli tilintetgjort; sverdet skal følge etter deg."},{"bookId":24,"chapterId":48,"verseId":3,"text":"Hør! Et rop fra Horonajim, ødeleggelse og stor ødeleggelse!"},{"bookId":24,"chapterId":48,"verseId":4,"text":"Moab er knust; hør, deres små barn skriker."},{"bookId":24,"chapterId":48,"verseId":5,"text":"For ved oppstigningen til Luhit gråter man bittert når man går opp; for ved nedstigningen til Horonajim hører man fiendens klagerop over ødeleggelsen."},{"bookId":24,"chapterId":48,"verseId":6,"text":"Fly, redd deres liv! Vær som en busk i ørkenen."},{"bookId":24,"chapterId":48,"verseId":7,"text":"Fordi du stolte på dine gjerninger og skatter, skal også du bli tatt. Kemosh skal gå ut i eksil, sammen med sine prester og ledere."},{"bookId":24,"chapterId":48,"verseId":8,"text":"Ødeleggeren skal komme over hver by, og ingen by skal slippe unna. Dalen skal bli ødelagt, og sletten skal bli ødelagt, slik Herren har sagt."},{"bookId":24,"chapterId":48,"verseId":9,"text":"Gi Moab vinger, for det skal fly bort. Dets byer skal bli til en ødemark, uten noen som bor i dem."},{"bookId":24,"chapterId":48,"verseId":10,"text":"Forbannet er den som gjør Herrens verk med lunkent mot, og forbannet er den som holder tilbake sitt sverd fra blod."},{"bookId":24,"chapterId":48,"verseId":11,"text":"Moab har vært trygg fra sin ungdom og har hvilt på sine bærme. Det har ikke blitt tømt fra kar til kar, og det har ikke gått i eksil. Derfor har smaken stått i det, og duften er ikke forandret."},{"bookId":24,"chapterId":48,"verseId":12,"text":"Se, dager kommer, sier Herren, da jeg vil sende til det dem som heller det ut, og de skal helle det ut. De skal tømme dets kar og knuse dets krukker."},{"bookId":24,"chapterId":48,"verseId":13,"text":"Og Moab skal bli til skamme på grunn av Kemosh, slik Israels hus ble til skamme på grunn av Betel, sitt håp."},{"bookId":24,"chapterId":48,"verseId":14,"text":"Hvordan kan dere si: 'Vi er helter, modige menn til krig'?"},{"bookId":24,"chapterId":48,"verseId":15,"text":"Moab er ødelagt, og dets byer har gått opp i røyk. Dets utvalgte unge menn har gått ned for å bli slaktet, sier Kongen, hvis navn er Herren over hærskarene."},{"bookId":24,"chapterId":48,"verseId":16,"text":"Moabs ulykke er nær, og dets ulykke haster fort."},{"bookId":24,"chapterId":48,"verseId":17,"text":"Sørge over det, alle dere som bor rundt det, og alle dere som kjenner dets navn. Si: 'Hvordan er den sterke staven brutt, den praktfulle staven!'"},{"bookId":24,"chapterId":48,"verseId":18,"text":"Stig ned fra ære, og sitt i tørst, du som bor i Dibon. For Moabs ødelegger har kommet opp mot deg; han har ødelagt dine festninger."},{"bookId":24,"chapterId":48,"verseId":19,"text":"Stå ved veien og se, du som bor i Aroer. Spør den som flykter, og henne som unnslipper: 'Hva har skjedd?'"},{"bookId":24,"chapterId":48,"verseId":20,"text":"Moab er til skamme, for det er knust. Hyl og skrik! Forkynn ved Arnon at Moab er ødelagt."},{"bookId":24,"chapterId":48,"verseId":21,"text":"Dommen har kommet til landet på sletten, til Holon, Jahas, Mefa'at,"},{"bookId":24,"chapterId":48,"verseId":22,"text":"til Dibon, Nebo, Bet-Diblata'im,"},{"bookId":24,"chapterId":48,"verseId":23,"text":"til Kirjataim, Bet-Gamul, Bet-Meon,"},{"bookId":24,"chapterId":48,"verseId":24,"text":"til Kerijot, Bosra og til alle byene i landet Moab, de som er langt borte og de som er nær."},{"bookId":24,"chapterId":48,"verseId":25,"text":"Moabs horn er avkuttet, og dets arm er knust, sier Herren."},{"bookId":24,"chapterId":48,"verseId":26,"text":"Gjør det beruset, for det har opphøyet seg mot Herren. Moab skal vasse i sitt eget oppkast, og det skal også bli til latter."},{"bookId":24,"chapterId":48,"verseId":27,"text":"Var ikke Israel til latter for deg? Ble det fanget blant tyver, siden du rister på hodet hver gang du snakker om det?"},{"bookId":24,"chapterId":48,"verseId":28,"text":"Forlat byene og bo i klippene, dere som bor i Moab, og vær som duen som bygger rede ved kanten av avgrunnen."},{"bookId":24,"chapterId":48,"verseId":29,"text":"Vi har hørt om Moabs hovmod, svært hovmodig, om dets stolthet, dets hovmod, dets arroganse og dets hjertes høyhet."},{"bookId":24,"chapterId":48,"verseId":30,"text":"Jeg kjenner dets raseri, sier Herren, men det er ikke slik; dets løgner vil ikke slik gjøre det."},{"bookId":24,"chapterId":48,"verseId":31,"text":"Derfor vil jeg jamre over Moab, og jeg vil rope ut for hele Moab. For mennene i Kir-Heres skal de sukke."},{"bookId":24,"chapterId":48,"verseId":32,"text":"Mer enn for Jaser vil jeg gråte for deg, vintreet i Sibma. Dine ranker strakte seg over havet, de nådde til Jasers hav. Ødeleggeren har falt på din sommerfrukt og din druehøst."},{"bookId":24,"chapterId":48,"verseId":33,"text":"Glede og jubel er tatt bort fra Karmel og fra Moabs land. Jeg har gjort slutt på vin fra vinpressene; ingen skal trampe druer med jubelrop. Jubelropet er ikke lenger et jubelrop."},{"bookId":24,"chapterId":48,"verseId":34,"text":"Fra Hesjbons rop til Eleale, til Jahas, har de gitt sin røst, fra Soar til Horonajim, til Eglat-Sjelisjija. For også Nimrims vann skal bli til ørken."},{"bookId":24,"chapterId":48,"verseId":35,"text":"Jeg vil gjøre slutt på den som bringer offer på offerhøyden og den som brenner røkelse til sine guder, sier Herren."},{"bookId":24,"chapterId":48,"verseId":36,"text":"Derfor sukker mitt hjerte for Moab som fløyter, og mitt hjerte sukker for mennene i Kir-Heres som fløyter, fordi den rikdom de hadde samlet, er gått tapt."},{"bookId":24,"chapterId":48,"verseId":37,"text":"For hvert hode er skallet, og hvert skjegg er klippet av. På alle hender er det kutt, og rundt lendene er det sekk."},{"bookId":24,"chapterId":48,"verseId":38,"text":"På alle Moabs tak og i gatene er det sorg, for jeg har knust Moab som et kar som ingen har glede av, sier Herren."},{"bookId":24,"chapterId":48,"verseId":39,"text":"Hvordan er det knust! De hyl! Hvordan har Moab vendt ryggen i skam! Så blir Moab til spott og til skrekk for alle rundt seg."},{"bookId":24,"chapterId":48,"verseId":40,"text":"For så sier Herren: Se, som en ørn stuper han ned, og han spreder sine vinger over Moab."},{"bookId":24,"chapterId":48,"verseId":41,"text":"Byene er tatt, og festningene er erobret. På den dagen skal Moabs hjerte være som hjertet til en kvinne i fødselssmerter."},{"bookId":24,"chapterId":48,"verseId":42,"text":"Og Moab skal bli tilintetgjort som et folk, for det har opphøyet seg mot Herren."},{"bookId":24,"chapterId":48,"verseId":43,"text":"Redsel, grop og snare er over deg, du som bor i Moab, sier Herren."},{"bookId":24,"chapterId":48,"verseId":44,"text":"Den som flykter fra redselen, skal falle i gropen, og den som kommer opp fra gropen, skal bli fanget i snaren. For jeg vil bringe over Moab året for deres straff, sier Herren."},{"bookId":24,"chapterId":48,"verseId":45,"text":"I skyggen av Hesjbon står de maktesløse, for en ild er gått ut fra Hesjbon, en flamme fra Sihons hus. Den har fortært Moabs panne og hodeskallen til de bråkmakende sønnene."},{"bookId":24,"chapterId":48,"verseId":46,"text":"Ve deg, Moab! Kemoshs folk er fortapt, for dine sønner er tatt til fange, og dine døtre er ført bort i fangenskap."},{"bookId":24,"chapterId":48,"verseId":47,"text":"Men i de siste dager vil jeg gjenopprette Moabs skjebne, sier Herren. Slik er dommen over Moab."}]