[{"bookId":24,"chapterId":49,"verseId":1,"text":"Dette sier Herren om ammonittene: Har Israel ingen sønner? Har det ingen arving? Hvorfor har da deres konge tatt Gad, og hans folk bosatt seg i byene der?"},{"bookId":24,"chapterId":49,"verseId":2,"text":"Derfor, se, dager kommer, sier Herren, når jeg vil la krigens alarm høres mot Rabba, ammonittenes hovedstad. Den skal bli en øde haug, og landsbyene rundt den skal brenne. Da skal Israel arve dem som arvet ham, sier Herren."},{"bookId":24,"chapterId":49,"verseId":3,"text":"Hesbon, gråt, for Ai er ødelagt! Rop ut, dere døtre av Rabba! Kle dere i sekkestrie, sørge og løp hit og dit mellom gjerdene! For deres konge skal gå i eksil, sammen med sine prester og ledere."},{"bookId":24,"chapterId":49,"verseId":4,"text":"Hvorfor skryter du av dalene, din flyktige datter, som stoler på dine skatter? 'Hvem skal komme mot meg?'"},{"bookId":24,"chapterId":49,"verseId":5,"text":"Se, jeg bringer frykt over deg, sier Herren, Allhærs Gud, fra alle sider. Dere skal drives ut, hver mann rett fram, og ingen skal samle de som flykter."},{"bookId":24,"chapterId":49,"verseId":6,"text":"Men etter dette vil jeg bringe tilbake fangenskapet til ammonittene, sier Herren."},{"bookId":24,"chapterId":49,"verseId":7,"text":"Om Edom sier Herren, Allhærs Gud: Er det ikke lenger noen visdom i Teman? Er rådet tapt for de forstandige? Har deres visdom fordunstet?"},{"bookId":24,"chapterId":49,"verseId":8,"text":"Fly, vend om, gå dypt inn i hulene, dere innbyggere av Dedan! For jeg vil bringe ulykke over Esau, tiden for å straffe ham."},{"bookId":24,"chapterId":49,"verseId":9,"text":"Om vinplukkere kom til deg, ville de ikke etterlate noen druer? Om tyver kom om natten, ville de ikke stjele bare det de ønsket?"},{"bookId":24,"chapterId":49,"verseId":10,"text":"Men jeg har avkledd Esau, avslørt hans skjulesteder, og han kan ikke gjemme seg. Hans etterkommere, brødre og naboer er ødelagt, og han er ikke mer."},{"bookId":24,"chapterId":49,"verseId":11,"text":"La dine foreldreløse barn være igjen, jeg vil bevare dem i live. Og dine enker kan stole på meg."},{"bookId":24,"chapterId":49,"verseId":12,"text":"For dette sier Herren: Se, de som ikke var ment å drikke fra begeret, må likevel drikke. Og tror du at du selv skal gå fri? Du skal ikke gå fri, men du må drikke."},{"bookId":24,"chapterId":49,"verseId":13,"text":"For jeg har sverget ved meg selv, sier Herren, at Bosra skal bli til en ødemark, til spott, til en ruin, og alle dens byer skal bli evige ruiner."},{"bookId":24,"chapterId":49,"verseId":14,"text":"Jeg har hørt en melding fra Herren, og en budbringer er sendt blant nasjonene: 'Samle dere og kom mot henne, og reis til krig!'"},{"bookId":24,"chapterId":49,"verseId":15,"text":"For se, jeg har gjort deg liten blant nasjonene, foraktet blant mennesker."},{"bookId":24,"chapterId":49,"verseId":16,"text":"Din overmot har bedratt deg, du som bor i klippehulene, som holder til på høyden. Selv om du bygger ditt rede så høyt som ørnen, vil jeg dra deg ned derfra, sier Herren."},{"bookId":24,"chapterId":49,"verseId":17,"text":"Edom skal bli en ødemark. Alle som passerer ved, skal bli slått av skrekk og spotte over alle dens plager."},{"bookId":24,"chapterId":49,"verseId":18,"text":"Som ved omveltningen av Sodoma og Gomorra og deres naboland, sier Herren, skal ingen bo der, ingen mennesker skal oppholde seg der."},{"bookId":24,"chapterId":49,"verseId":19,"text":"Se, som en løve stiger opp fra Jordans frodighet mot et fast boligsted, men i et øyeblikk vil jeg jage dem bort fra det, og den jeg velger, vil jeg sette over det. For hvem er som meg? Hvem vil utfordre meg? Og hvilken hyrde kan stå imot meg?"},{"bookId":24,"chapterId":49,"verseId":20,"text":"Derfor, hør Herrens råd som han har fattet mot Edom, og hans planer som han har tenkt ut mot innbyggerne i Teman: Sannelig, de minste av flokken skal slepe dem bort, sannelig, deres boliger skal bli forferdet over dem."},{"bookId":24,"chapterId":49,"verseId":21,"text":"Jorden skal skjelve ved lyden av deres fall. Et rop, lyden av det skal høres ved Rødehavet."},{"bookId":24,"chapterId":49,"verseId":22,"text":"Se, som en ørn stiger han opp og svever, og han spreder sine vinger over Bosra. På den dagen skal hjertene til Edoms helter være som en kvinnes i fødselssmerter."},{"bookId":24,"chapterId":49,"verseId":23,"text":"Om Damaskus: Hamat og Arpad er skamfulle, for de har hørt dårlige nyheter. De smelter av frykt, som havet som ikke kan finne ro."},{"bookId":24,"chapterId":49,"verseId":24,"text":"Damaskus har mistet motet, den vender seg til flukt, og panikk har grep henne. Angst og smerter har tatt henne, som en kvinne i fødsel."},{"bookId":24,"chapterId":49,"verseId":25,"text":"Hvordan er det ikke forlatt, den berømte byen, byen min glede?"},{"bookId":24,"chapterId":49,"verseId":26,"text":"Derfor skal hennes unge menn falle på hennes torg, og alle krigsmennene skal bli tilintetgjort på den dagen, sier Herren, Allhærs Gud."},{"bookId":24,"chapterId":49,"verseId":27,"text":"Jeg vil tenne en ild i Damaskus' mur, og den skal fortære Ben-Hadads palasser."},{"bookId":24,"chapterId":49,"verseId":28,"text":"Om Kedar og rikene til Hasor, som Nebukadnesar, kongen av Babylon, slo: Så sier Herren: Reis dere, dra opp mot Kedar, og ødelegg østens sønner!"},{"bookId":24,"chapterId":49,"verseId":29,"text":"Deres telt og deres sauer skal de ta, deres telttepper og alt deres utstyr. De skal ta deres kameler for seg selv, og de skal rope til dem: 'Skrekk rundt omkring!'"},{"bookId":24,"chapterId":49,"verseId":30,"text":"Fly, vandre langt bort, gjem dere dypt, dere innbyggere av Hasor, sier Herren. For Nebukadnesar, kongen av Babylon, har fattet en plan mot dere og tenkt ut en plan mot dere."},{"bookId":24,"chapterId":49,"verseId":31,"text":"Reis dere, dra opp mot et fredelig folk som bor trygt, sier Herren, et folk uten porter og slåer, som bor alene."},{"bookId":24,"chapterId":49,"verseId":32,"text":"Deres kameler skal bli til bytte, og mengden av deres fe skal bli til rov. Jeg skal spre dem til alle vinder, de som er klippet på kanten, og fra alle sider av dem vil jeg bringe deres ulykke, sier Herren."},{"bookId":24,"chapterId":49,"verseId":33,"text":"Hasor skal bli et bosted for sjakaler, en evig ødemark. Ingen skal bo der, og ingen menneskesønn skal oppholde seg der."},{"bookId":24,"chapterId":49,"verseId":34,"text":"Dette er ordet som kom til Jeremia fra Herren om Elam i begynnelsen av kongedømmet til Sidkia, kongen av Juda."},{"bookId":24,"chapterId":49,"verseId":35,"text":"Så sier Herren, Allhærs Gud: Se, jeg vil bryte Elams bue, kilden til deres makt."},{"bookId":24,"chapterId":49,"verseId":36,"text":"Jeg vil bringe fire vinder fra de fire himmelretningene mot Elam og spre dem mot alle disse vindene. Det skal ikke være noen nasjon hvor Elams fordrevne ikke kommer."},{"bookId":24,"chapterId":49,"verseId":37,"text":"Jeg vil skremme Elam foran deres fiender og foran dem som søker deres liv. Jeg vil bringe ulykke over dem, min brennende vrede, sier Herren. Jeg vil sende sverdet etter dem til jeg har gjort ende på dem."},{"bookId":24,"chapterId":49,"verseId":38,"text":"Jeg vil sette min trone i Elam og utrydde derfra kongen og fyrstene, sier Herren."},{"bookId":24,"chapterId":49,"verseId":39,"text":"Men i de siste dager skal jeg gjenopprette Elams fangenskap, sier Herren."}]