[{"bookId":24,"chapterId":5,"verseId":1,"text":"Streif gjennom Jerusalems gater, se dere om og legg merke til! Søk på torgene: Finnes det en mann, er det noen som gjør rett og søker troskap? Da vil jeg tilgi byen."},{"bookId":24,"chapterId":5,"verseId":2,"text":"Selv om de sier: 'Så sant Herren lever', sverger de likevel falskt."},{"bookId":24,"chapterId":5,"verseId":3,"text":"Herre, dine øyne ser etter troskap. Du slo dem, men de kjente det ikke. Du utslettet dem, men de ville ikke ta imot tukt. De gjorde ansiktene hardere enn fjell, de ville ikke vende om."},{"bookId":24,"chapterId":5,"verseId":4,"text":"Jeg tenkte: 'Dette er bare de fattige, de er dumme, for de kjenner ikke Herrens vei, sin Guds rett.'"},{"bookId":24,"chapterId":5,"verseId":5,"text":"Jeg vil gå til de store og tale med dem, for de kjenner Herrens vei, sin Guds rett. Men disse hadde sammen brutt åket, revet lenkene."},{"bookId":24,"chapterId":5,"verseId":6,"text":"Derfor skal en løve fra skogen slå dem ned, en ulv fra ørkenen skal ødelegge dem. En leopard lurer ved byene deres. Alle som går ut derfra, blir revet i stykker. For deres overtredelser er mange, og frafallene er tallrike."},{"bookId":24,"chapterId":5,"verseId":7,"text":"Hvordan kan jeg tilgi deg for dette? Dine barn har forlatt meg og sverger ved det som ikke er guder. Jeg ga dem alt, men de drev hor og holdt til i horehus."},{"bookId":24,"chapterId":5,"verseId":8,"text":"De er som velernærte hingster, hver eneste en vrinsker etter sin nestes kone."},{"bookId":24,"chapterId":5,"verseId":9,"text":"Skulle jeg ikke straffe dem for dette, sier Herren, og skulle jeg ikke hevne meg på en nasjon som dette?"},{"bookId":24,"chapterId":5,"verseId":10,"text":"Gå opp langs vinrankene og ødelegg, men gjør ikke fullstendig ende på dem. Riv bort grenene, for de tilhører ikke Herren."},{"bookId":24,"chapterId":5,"verseId":11,"text":"For Israels hus og Judas hus har vært svært troløse mot meg, sier Herren."},{"bookId":24,"chapterId":5,"verseId":12,"text":"De har fornektet Herren og sagt: 'Han finnes ikke. Ingen ulykke skal komme over oss, vi skal ikke se sverd eller hungersnød.'"},{"bookId":24,"chapterId":5,"verseId":13,"text":"Profetene blir til vind, og ordet er ikke i dem. Slik skal det gå dem."},{"bookId":24,"chapterId":5,"verseId":14,"text":"Derfor sier Herren, Gud Sebaot, slik: Fordi dere har talt dette ordet, se, jeg gjør mine ord i din munn til ild, og dette folket til ved, og ilden skal fortære dem."},{"bookId":24,"chapterId":5,"verseId":15,"text":"Se, jeg fører en nasjon over dere fra det fjerne, Israels hus, sier Herren. Det er en gammel nasjon, en nasjon fra gammel tid, en nasjon hvis språk du ikke kjenner, og du kan ikke forstå hva de sier."},{"bookId":24,"chapterId":5,"verseId":16,"text":"Deres kogger er som en åpen grav, de er alle sammen helter."},{"bookId":24,"chapterId":5,"verseId":17,"text":"De skal ete opp din høst og ditt brød, de skal ete opp dine sønner og døtre, de skal ete opp dine sauer og okser, de skal ete opp dine vinstokker og fikentrær. Med sverd skal de ødelegge dine befestede byer, som du stoler på."},{"bookId":24,"chapterId":5,"verseId":18,"text":"Men selv i de dager, sier Herren, vil jeg ikke gjøre ende på dere."},{"bookId":24,"chapterId":5,"verseId":19,"text":"Og når dere spør: 'Hvorfor har Herren vår Gud gjort alt dette mot oss?' skal du svare dem: 'Som dere forlot meg og tjente fremmede guder i deres eget land, slik skal dere tjene fremmede i et land som ikke er deres.'"},{"bookId":24,"chapterId":5,"verseId":20,"text":"Forkynn dette i Jakobs hus, rop det ut i Juda:"},{"bookId":24,"chapterId":5,"verseId":21,"text":"Hør dette, du dumme og forstandsløse folk, som har øyne, men ikke ser, som har ører, men ikke hører:"},{"bookId":24,"chapterId":5,"verseId":22,"text":"Skulle dere ikke frykte meg, sier Herren, skulle dere ikke skjelve for meg, som satte sand som grense for havet, en evig forordning som det ikke kan bryte gjennom? Om bølgene bruser, kan de ikke seire; om de bruser høyt, kan de ikke bryte gjennom."},{"bookId":24,"chapterId":5,"verseId":23,"text":"Men dette folket har et trassig og opprørsk hjerte; de har vendt seg bort og gått."},{"bookId":24,"chapterId":5,"verseId":24,"text":"De sier ikke i sitt hjerte: 'La oss frykte Herren vår Gud, som gir regn, både høstregn og vårregn, til rett tid, som bevarer for oss de fastsatte ukene for innhøsting.'"},{"bookId":24,"chapterId":5,"verseId":25,"text":"Deres misgjerninger har vendt dette bort, og deres synder har holdt det gode borte fra dere."},{"bookId":24,"chapterId":5,"verseId":26,"text":"For blant mitt folk finnes det onde menn. De ligger på lur som fuglefangere i skjul; de setter feller, de fanger mennesker."},{"bookId":24,"chapterId":5,"verseId":27,"text":"Som en bur er full av fugler, slik er deres hus fulle av svik. Derfor er de blitt store og rike,"},{"bookId":24,"chapterId":5,"verseId":28,"text":"de er blitt fete og glatte. De overskrider grensene for det onde, de forsvarer ikke saken for den farløse, så han får sin rett, og de fører ikke saken for de fattiges sak."},{"bookId":24,"chapterId":5,"verseId":29,"text":"Skulle jeg ikke straffe dem for dette, sier Herren, skulle jeg ikke hevne meg på en nasjon som dette?"},{"bookId":24,"chapterId":5,"verseId":30,"text":"En forferdelig og grusom ting har skjedd i landet:"},{"bookId":24,"chapterId":5,"verseId":31,"text":"Profetene taler falskt, og prestene styrer etter deres råd. Og mitt folk elsker det slik. Men hva vil dere gjøre når enden kommer?"}]