[{"bookId":24,"chapterId":50,"verseId":1,"text":"Dette er ordet som Herren talte om Babylon, om kaldeernes land, gjennom profeten Jeremia."},{"bookId":24,"chapterId":50,"verseId":2,"text":"Forkynn blant nasjonene, kunngjør og sett opp et banner; kunngjør, skjul det ikke, si: Babylon er erobret, Bel er til skamme, Merodak er knust. Hennes avguder er til skamme, hennes gudebilder er knust."},{"bookId":24,"chapterId":50,"verseId":3,"text":"For en nasjon fra nord kommer opp mot henne. Den skal gjøre hennes land til en ødemark, og ingen skal bo der. Både mennesker og dyr er flyktet og borte."},{"bookId":24,"chapterId":50,"verseId":4,"text":"I de dager og på den tid, sier Herren, skal Israels barn komme, de og Judas barn sammen. De skal gå gråtende og søke Herren sin Gud."},{"bookId":24,"chapterId":50,"verseId":5,"text":"De skal spørre etter Sion, vende ansiktet dit, komme og holde seg til Herren i en evig pakt som ikke skal glemmes."},{"bookId":24,"chapterId":50,"verseId":6,"text":"Mitt folk var som fortapte sauer. Deres hyrder førte dem vill, de drev dem bort på fjellene. Fra fjell til haug gikk de, de glemte sitt hvilested."},{"bookId":24,"chapterId":50,"verseId":7,"text":"Alle som fant dem, åt dem opp, og deres fiender sa: 'Vi bærer ikke skyld, fordi de har syndet mot Herren, rettferdighetens bolig, mot Herren, sine fedres håp.'"},{"bookId":24,"chapterId":50,"verseId":8,"text":"Flykt bort fra Babylon, dra ut av kaldeernes land. Vær som bukkene foran flokken."},{"bookId":24,"chapterId":50,"verseId":9,"text":"For se, jeg vekker og fører opp mot Babylon en samling av store nasjoner fra nordlandet. De skal stille seg opp mot henne, derfra skal hun bli erobret. Deres piler er som en dyktig kriger som ikke vender tomhendt tilbake."},{"bookId":24,"chapterId":50,"verseId":10,"text":"Kaldea skal bli et bytte. Alle som plyndrer henne, skal bli mette, sier Herren."},{"bookId":24,"chapterId":50,"verseId":11,"text":"Fordi dere er glade og jubler, dere som plyndrer min arv, fordi dere er som en kalv på grønt gress og vrinsker som hingster,"},{"bookId":24,"chapterId":50,"verseId":12,"text":"skal deres mor bli dypt til skamme, hun som fødte dere, skal bli til spott. Se, hun skal bli den siste blant nasjonene, en ørken, et tørt land, en ødemark."},{"bookId":24,"chapterId":50,"verseId":13,"text":"På grunn av Herrens vrede skal hun ikke bli bebodd, men være helt øde. Alle som går forbi Babylon, skal bli forferdet og spotte over alle hennes plager."},{"bookId":24,"chapterId":50,"verseId":14,"text":"Still dere opp mot Babylon rundt omkring, alle dere som spenner buen. Skyt på henne, spar ikke på pilene, for hun har syndet mot Herren."},{"bookId":24,"chapterId":50,"verseId":15,"text":"Rop mot henne rundt omkring. Hun har gitt opp, hennes grunnvoller er falt, hennes murer er revet ned. For det er Herrens hevn. Ta hevn på henne! Gjør mot henne som hun har gjort mot andre!"},{"bookId":24,"chapterId":50,"verseId":16,"text":"Utrydd såmannen fra Babylon, og den som holder sigden i høsttiden. På grunn av det undertrykkende sverdet skal de vende seg hver til sitt folk, og hver flykte til sitt land."},{"bookId":24,"chapterId":50,"verseId":17,"text":"Israel er som en spredt sau som løvene har drevet bort. Først åt Assurs konge ham opp, og denne siste, Nebukadnesar, kongen av Babylon, knuste beinene hans."},{"bookId":24,"chapterId":50,"verseId":18,"text":"Derfor sier Herren, hærskarenes Gud, Israels Gud: Se, jeg skal straffe kongen av Babylon og hans land, slik jeg straffet Assurs konge."},{"bookId":24,"chapterId":50,"verseId":19,"text":"Jeg vil føre Israel tilbake til hans beitemark, og han skal beite på Karmel og i Basan, og hans sjel skal bli mett på Efraims fjell og i Gilead."},{"bookId":24,"chapterId":50,"verseId":20,"text":"I de dager og på den tid, sier Herren, skal man søke Israels misgjerning, men den skal ikke finnes, og Judas synder, men de skal ikke finnes. For jeg vil tilgi dem jeg lar bli igjen."},{"bookId":24,"chapterId":50,"verseId":21,"text":"Dra opp mot Merataim-landet, dra mot innbyggerne i Pekod. Ødelegg og slakt dem etter dem, sier Herren, og gjør alt som jeg har befalt deg."},{"bookId":24,"chapterId":50,"verseId":22,"text":"Det er krigslarm i landet og stor ødeleggelse."},{"bookId":24,"chapterId":50,"verseId":23,"text":"Hvordan ble hammeren som slo hele jorden i stykker, knust og brutt! Hvordan ble Babylon til en ødemark blant nasjonene!"},{"bookId":24,"chapterId":50,"verseId":24,"text":"Jeg satte en snare for deg, og du ble fanget, Babylon, uten at du visste det. Du ble funnet og også grepet, for du stred mot Herren."},{"bookId":24,"chapterId":50,"verseId":25,"text":"Herren har åpnet sitt våpenhus og hentet ut sine vredes våpen. For Herren, hærskarenes Gud, har et arbeid å gjøre i kaldeernes land."},{"bookId":24,"chapterId":50,"verseId":26,"text":"Kom mot henne fra alle kanter, åpne hennes låver, stabel henne opp som hauger og ødelegg henne. La henne ikke ha noen rest."},{"bookId":24,"chapterId":50,"verseId":27,"text":"Slakt ned alle hennes okser, la dem gå ned til slakting. Ve dem! For deres dag er kommet, tiden for deres straff."},{"bookId":24,"chapterId":50,"verseId":28,"text":"Det er lyden av dem som flykter og unnslipper fra Babylon, for å kunngjøre i Sion hevnen fra Herren vår Gud, hevnen for hans tempel."},{"bookId":24,"chapterId":50,"verseId":29,"text":"Kall sammen bueskyttere mot Babylon, alle som spenner buen. Slå leir rundt henne, la ingen unnslippe. Gjengjeld henne etter hennes gjerninger, gjør mot henne som hun har gjort. For hun har vært hovmodig mot Herren, mot Israels Hellige."},{"bookId":24,"chapterId":50,"verseId":30,"text":"Derfor skal hennes unge menn falle på hennes gater, og alle hennes krigsmenn skal bli tilintetgjort på den dagen, sier Herren."},{"bookId":24,"chapterId":50,"verseId":31,"text":"Se, jeg kommer mot deg, du hovmodige, sier Herren, hærskarenes Gud, for din dag er kommet, tiden da jeg vil straffe deg."},{"bookId":24,"chapterId":50,"verseId":32,"text":"Den hovmodige skal snuble og falle, og ingen skal reise ham opp. Jeg vil tenne en ild i hans byer, og den skal fortære alt rundt ham."},{"bookId":24,"chapterId":50,"verseId":33,"text":"Så sier Herren, hærskarenes Gud: Israels barn og Judas barn er undertrykt sammen. Alle som tok dem til fange, holder dem fast, de nekter å slippe dem fri."},{"bookId":24,"chapterId":50,"verseId":34,"text":"Men deres gjenløser er sterk, Herren, hærskarenes Gud, er hans navn. Han vil sannelig forsvare deres sak, for å gi landet ro og uroe Babylons innbyggere."},{"bookId":24,"chapterId":50,"verseId":35,"text":"Et sverd mot kaldeerne, sier Herren, og mot Babylons innbyggere, mot hennes fyrster og mot hennes vise menn."},{"bookId":24,"chapterId":50,"verseId":36,"text":"Et sverd mot løgnerne, så de blir til narr. Et sverd mot hennes krigere, så de blir slått ned."},{"bookId":24,"chapterId":50,"verseId":37,"text":"Et sverd mot hennes hester og vogner og mot alle de fremmede som er i henne, så de blir til kvinner. Et sverd mot hennes skatter, så de blir plyndret."},{"bookId":24,"chapterId":50,"verseId":38,"text":"En tørke over hennes vann, så de tørker ut. For det er et land av avguder, og de blir gale av skrekkbilder."},{"bookId":24,"chapterId":50,"verseId":39,"text":"Derfor skal villdyr og hyener bo der, og strutser skal bo der. Den skal aldri mer bli bebodd, og ingen skal bo der fra slekt til slekt."},{"bookId":24,"chapterId":50,"verseId":40,"text":"Som da Gud ødela Sodoma og Gomorra og deres naboer, sier Herren, skal ingen bo der, og ingen menneskesønn skal bo der."},{"bookId":24,"chapterId":50,"verseId":41,"text":"Se, et folk kommer fra nord, en stor nasjon og mange konger reiser seg fra jordens ender."},{"bookId":24,"chapterId":50,"verseId":42,"text":"De bærer bue og spyd. De er grusomme og uten barmhjertighet. Deres røst bruser som havet, og de rir på hester, utrustet som en mann til krig, mot deg, datter Babylon."},{"bookId":24,"chapterId":50,"verseId":43,"text":"Babylons konge har hørt ryktet om dem, og hans hender blir kraftløse. Angst griper ham, smerte som en kvinne i barnsnød."},{"bookId":24,"chapterId":50,"verseId":44,"text":"Se, som en løve stiger han opp fra Jordans prakt mot en stadig grønn beitemark. Men på et øyeblikk vil jeg jage dem bort fra henne, og den som er utvalgt, vil jeg sette over henne. For hvem er som meg? Hvem vil utfordre meg? Og hvilken hyrde kan stå imot meg?"},{"bookId":24,"chapterId":50,"verseId":45,"text":"Derfor, hør Herrens råd som han har fattet mot Babylon, og hans tanker som han har tenkt mot kaldeernes land: Sannelig, de minste av flokken skal bli revet bort, sannelig, deres beitemark skal bli forferdet over dem."},{"bookId":24,"chapterId":50,"verseId":46,"text":"Ved lyden av Babylons fall skal jorden skjelve, og et rop skal høres blant nasjonene."}]