[{"bookId":24,"chapterId":51,"verseId":1,"text":"Så sier Herren: Se, jeg vekker opp en ødeleggende storm mot Babylon og mot dem som bor i mitt fiendes hjerte."},{"bookId":24,"chapterId":51,"verseId":2,"text":"Jeg vil sende fremmede til Babylon som skal kaste henne om og tømme landet hennes, for de skal komme mot henne fra alle kanter på ulykkens dag."},{"bookId":24,"chapterId":51,"verseId":3,"text":"La ikke bueskytteren spenne sin bue, og la ikke den pansrede stige opp; spar ikke på hennes unge menn, utrydd hele hennes hær."},{"bookId":24,"chapterId":51,"verseId":4,"text":"De skal falle drept i kaldeernes land, og de skal være gjennomboret i gatene."},{"bookId":24,"chapterId":51,"verseId":5,"text":"For Israel og Juda er ikke forlatt av sin Gud, Herren Sebaot, selv om deres land er fullt av skyld foran Israels Hellige."},{"bookId":24,"chapterId":51,"verseId":6,"text":"Flykt fra Babylon, redd hver og en sitt liv, slik at dere ikke blir tilintetgjort i hennes misgjerning! For dette er tiden for Herrens hevn; han vil gi henne det hun fortjener."},{"bookId":24,"chapterId":51,"verseId":7,"text":"Babylon var i Herrens hånd en gullkalk som gjorde hele jorden drukken; nasjonene drakk av hennes vin, derfor ble nasjonene sinnssyke."},{"bookId":24,"chapterId":51,"verseId":8,"text":"Plutselig falt Babylon og ble knust. Hyl over henne! Ta balsam for hennes sår; kanskje hun kan helbredes."},{"bookId":24,"chapterId":51,"verseId":9,"text":"Vi prøvde å helbrede Babylon, men hun kunne ikke helbredes. Forlat henne og la oss gå, hver til sitt land. For hennes dom når opp til himmelen og løfter seg opp til skyene."},{"bookId":24,"chapterId":51,"verseId":10,"text":"Herren har ført fram vår rettferdighet. Kom, la oss fortelle i Sion om Herren vår Guds gjerninger."},{"bookId":24,"chapterId":51,"verseId":11,"text":"Gjør pilene skarpe, fyll skjoldene! Herren har vekket ånden hos medernes konger, for hans plan er mot Babylon for å ødelegge henne. For dette er Herrens hevn, hevnen for hans tempel."},{"bookId":24,"chapterId":51,"verseId":12,"text":"Reis et banner mot Babylons murer, styrk vaktholdet, sett ut vakter, gjør bakholdene klare! For Herren har både tenkt og gjort det han har sagt mot Babylons innbyggere."},{"bookId":24,"chapterId":51,"verseId":13,"text":"Du som bor ved store vann, rik på skatter, din ende er kommet, målet for ditt grådige røveri."},{"bookId":24,"chapterId":51,"verseId":14,"text":"Herren Sebaot har sverget ved seg selv: Sannelig, jeg vil fylle deg med menn som med gresshopper, og de skal rope krigsrop mot deg."},{"bookId":24,"chapterId":51,"verseId":15,"text":"Han som skapte jorden ved sin kraft, som grunnfestet verden ved sin visdom og ved sin forstand spente ut himmelen."},{"bookId":24,"chapterId":51,"verseId":16,"text":"Når han lar sin røst høre, bruser vannene i himmelen, og han får skyer til å stige opp fra jordens ende. Han gjør lyn til regn og fører vinden ut fra sine forrådshus."},{"bookId":24,"chapterId":51,"verseId":17,"text":"Hver mann er blitt uvitende uten kunnskap; hver gullsmed skammer seg over sitt utskårne bilde. For hans støpte bilder er bedrag, og det er ingen ånd i dem."},{"bookId":24,"chapterId":51,"verseId":18,"text":"De er tomhet, et verk av villfarelser; på den tiden de blir straffet, skal de gå til grunne."},{"bookId":24,"chapterId":51,"verseId":19,"text":"Jakobs del er ikke som disse, for han er skaperen av alt, og Israel er stammen av hans arv; Herren Sebaot er hans navn."},{"bookId":24,"chapterId":51,"verseId":20,"text":"Du er min krigshammer, mine våpen til strid. Med deg knuser jeg nasjoner, og med deg ødelegger jeg riker."},{"bookId":24,"chapterId":51,"verseId":21,"text":"Med deg knuser jeg hest og rytter, med deg knuser jeg vogn og kusk."},{"bookId":24,"chapterId":51,"verseId":22,"text":"Med deg knuser jeg mann og kvinne, med deg knuser jeg gammel og ung, med deg knuser jeg ung mann og jomfru."},{"bookId":24,"chapterId":51,"verseId":23,"text":"Med deg knuser jeg hyrde og hans flokk, med deg knuser jeg bonde og hans spann, med deg knuser jeg stattholdere og tjenestemenn."},{"bookId":24,"chapterId":51,"verseId":24,"text":"Og jeg vil betale Babylon og alle innbyggerne i Kaldea tilbake for all ondskap de har gjort i Sion for øynene deres, sier Herren."},{"bookId":24,"chapterId":51,"verseId":25,"text":"Se, jeg kommer mot deg, du ødeleggende fjell, sier Herren, du som ødelegger hele jorden. Jeg vil rekke ut hånden mot deg, rulle deg ned fra klippene og gjøre deg til en brent fjelltopp."},{"bookId":24,"chapterId":51,"verseId":26,"text":"De skal ikke ta en hjørnestein eller en grunnstein fra deg, for du skal bli til evige ødeleggelser, sier Herren."},{"bookId":24,"chapterId":51,"verseId":27,"text":"Reis et banner i landet, blås i trompeten blant nasjonene! Forbered nasjonene mot henne, kall sammen kongerikene Ararat, Minni og Asjkenas mot henne! Utnev en hærfører mot henne; la hestene komme som hårete gresshopper."},{"bookId":24,"chapterId":51,"verseId":28,"text":"Forbered nasjonene mot henne, kongene av Media, dens stattholdere og alle dens tjenestemenn, og hele landet under deres herredømme."},{"bookId":24,"chapterId":51,"verseId":29,"text":"Jorden skal skjelve og vri seg, for Herrens planer mot Babylon står fast, for å gjøre Babylons land til en ødemark uten innbyggere."},{"bookId":24,"chapterId":51,"verseId":30,"text":"Babylons krigere har sluttet å kjempe, de har blitt i sine festninger. Deres styrke er tappet, de er blitt som kvinner. Hennes boliger er satt i brann, hennes låser er brutt."},{"bookId":24,"chapterId":51,"verseId":31,"text":"En løper løper for å møte en annen løper, og en budbringer for å møte en annen budbringer, for å fortelle Babylons konge at hans by er tatt fra alle kanter."},{"bookId":24,"chapterId":51,"verseId":32,"text":"Fergestedene er erobret, sivområdene er brent opp med ild, og krigsmennene er i panikk."},{"bookId":24,"chapterId":51,"verseId":33,"text":"For så sier Herren Sebaot, Israels Gud: Babylons datter er som en treskeplass på den tid den tråkkes ned; om en liten stund kommer høsttiden for henne."},{"bookId":24,"chapterId":51,"verseId":34,"text":"Nebukadnesar, kongen av Babylon, har fortært meg og knust meg, han har satt meg som et tomt kar. Han har slukt meg som en drage, fylt sin buk med mine delikatesser, og spyttet meg ut."},{"bookId":24,"chapterId":51,"verseId":35,"text":"Volden mot meg og mitt kjød være på Babylon, skal innbyggeren i Sion si. Og mitt blod være på innbyggerne i Kaldea, skal Jerusalem si."},{"bookId":24,"chapterId":51,"verseId":36,"text":"Derfor sier Herren: Se, jeg vil forsvare din sak og ta hevn for deg. Jeg vil tørke ut hennes hav og gjøre hennes kilde tørr."},{"bookId":24,"chapterId":51,"verseId":37,"text":"Babylon skal bli til hauger, et bosted for sjakaler, en ødemark og en gjenstand for spott, uten innbyggere."},{"bookId":24,"chapterId":51,"verseId":38,"text":"De skal brøle sammen som løver, de skal knurre som løveunger."},{"bookId":24,"chapterId":51,"verseId":39,"text":"Når de er opphetet, vil jeg lage et drikkegilde for dem og gjøre dem drukne, så de kan juble og sove en evig søvn og ikke våkne, sier Herren."},{"bookId":24,"chapterId":51,"verseId":40,"text":"Jeg vil føre dem ned som lam til slakting, som værer sammen med bukkene."},{"bookId":24,"chapterId":51,"verseId":41,"text":"Hvordan er Sesak erobret, og hvordan er rovet fra hele jorden tatt! Hvordan er Babylon blitt til en ødemark blant nasjonene!"},{"bookId":24,"chapterId":51,"verseId":42,"text":"Havet har steget over Babylon; hun er dekket av bølgenes brus."},{"bookId":24,"chapterId":51,"verseId":43,"text":"Hennes byer er blitt til en ødemark, et tørt og øde land, et land hvor ingen bor, og gjennom hvilket ingen menneskesønn passerer."},{"bookId":24,"chapterId":51,"verseId":44,"text":"Jeg vil straffe Bel i Babylon og trekke ut det han har slukt fra munnen hans. Nasjonene skal ikke strømme til ham lenger. Ja, Babylons mur skal falle."},{"bookId":24,"chapterId":51,"verseId":45,"text":"Gå ut fra henne, mitt folk, og redd hver og en sitt liv fra Herrens brennende vrede."},{"bookId":24,"chapterId":51,"verseId":46,"text":"La ikke deres hjerte bli feigt, og frykt ikke for det ryktet som skal høres i landet. For ryktet skal komme ett år, og etter det et annet rykte i et annet år, og vold i landet, hersker mot hersker."},{"bookId":24,"chapterId":51,"verseId":47,"text":"Derfor, se, dager kommer da jeg vil straffe Babylons utskårne bilder, og hele hennes land skal bli til skamme, og alle hennes drepte skal falle midt i henne."},{"bookId":24,"chapterId":51,"verseId":48,"text":"Da skal himmelen og jorden og alt som er i dem, juble over Babylon, for ødeleggerne skal komme mot henne fra nord, sier Herren."},{"bookId":24,"chapterId":51,"verseId":49,"text":"Som Babylon fikk Israels drepte til å falle, så skal i Babylon de drepte fra hele jorden falle."},{"bookId":24,"chapterId":51,"verseId":50,"text":"Dere som har sluppet unna sverdet, gå bort, stans ikke! Husk Herren på lang avstand, og la Jerusalem komme dere i hu!"},{"bookId":24,"chapterId":51,"verseId":51,"text":"Vi skammer oss, for vi har hørt spott; skam dekker våre ansikter, for fremmede har kommet inn i helligdommene i Herrens hus."},{"bookId":24,"chapterId":51,"verseId":52,"text":"Derfor, se, dager kommer, sier Herren, da jeg vil straffe hennes utskårne bilder, og i hele hennes land skal de sårede stønne."},{"bookId":24,"chapterId":51,"verseId":53,"text":"Selv om Babylon skulle stige opp til himmelen, og selv om hun skulle gjøre høyden av sin styrke utilgjengelig, fra meg skal ødeleggerne komme til henne, sier Herren."},{"bookId":24,"chapterId":51,"verseId":54,"text":"En lyd av et rop fra Babylon! Og et stort sammenbrudd fra kaldeernes land!"},{"bookId":24,"chapterId":51,"verseId":55,"text":"For Herren ødelegger Babylon,og gjør den store stemmen i henne stille. Deres bølger bruser som store vann, lyden av deres stemme blir opphøyet."},{"bookId":24,"chapterId":51,"verseId":56,"text":"For en ødelegger kommer over henne, over Babylon. Hennes krigere blir fanget, deres buer er knust. For Herren er en Gud av gjengjeldelser, han vil sannelig betale tilbake."},{"bookId":24,"chapterId":51,"verseId":57,"text":"Jeg vil gjøre hennes fyrster og vismenn, hennes stattholdere og tjenestemenn og hennes krigere, drukne, så de sover en evig søvn og ikke våkner, sier Kongen, hvis navn er Herren Sebaot."},{"bookId":24,"chapterId":51,"verseId":58,"text":"Så sier Herren Sebaot: Babylons brede murer skal fullstendig rives ned, og hennes høye porter skal brennes opp. Folkene arbeider for ingenting, og nasjonene blir trette for ilden."},{"bookId":24,"chapterId":51,"verseId":59,"text":"Dette er ordet som profeten Jeremia befalte Seraja, sønn av Neria, sønn av Maseja, da han dro med Sidkia, kongen av Juda, til Babylon i det fjerde året av hans regjering. Seraja var en rolig fyrste."},{"bookId":24,"chapterId":51,"verseId":60,"text":"Jeremia skrev i en bok all den ulykke som skulle komme over Babylon, alle disse ordene som er skrevet mot Babylon."},{"bookId":24,"chapterId":51,"verseId":61,"text":"Og Jeremia sa til Seraja: Når du kommer til Babylon, se da til at du leser alle disse ordene,"},{"bookId":24,"chapterId":51,"verseId":62,"text":"og si: 'Herre, du har talt mot dette stedet for å utslette det, så ingen skal bo der, verken mennesker eller dyr, men det skal være øde for alltid.'"},{"bookId":24,"chapterId":51,"verseId":63,"text":"Og når du har fullført å lese denne boken, knyt en stein til den og kast den i Eufrat,"},{"bookId":24,"chapterId":51,"verseId":64,"text":"og si: 'Slik skal Babylon synke ned og ikke stige opp igjen på grunn av den ulykke jeg vil bringe over henne. Og de skal bli utmattet.' Så langt er Jeremias ord."}]