[
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 1,
    "text": "Sedekias var tjueen år da han ble konge, og han regjerte i elleve år i Jerusalem. Hans mor het Hamutal, datter av Jeremia, fra Libna."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 2,
    "text": "Han gjorde det som var ondt i Herrens øyne, akkurat som Jojakim hadde gjort."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 3,
    "text": "Dette skjedde fordi Herrens vrede var over Jerusalem og Juda, til han til slutt kastet dem bort fra sitt åsyn. Og Sedekias gjorde opprør mot Babels konge."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 4,
    "text": "I det niende året av hans regjering, på den tiende dagen i den tiende måneden, kom Nebukadnesar, kongen av Babel, med hele sin hær mot Jerusalem. De beleiret byen og bygde en beleiringsmur rundt den."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 5,
    "text": "Byen var under beleiring fram til det ellevte året av kong Sedekias."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 6,
    "text": "Den niende dagen i den fjerde måneden ble hungersnøden så alvorlig i byen at det ikke var mer mat igjen for folket."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 7,
    "text": "Da ble en åpning i bymuren brutt opp, og alle krigsmennene flyktet. De forlot byen om natten gjennom porten mellom de to murene ved kongens hage, mens kaldéerne omringet byen. De flyktet mot Araba."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 8,
    "text": "Men kaldéernes hær forfulgte kongen, og de tok igjen Sedekias i Jerikos sletter. Hele hans hær ble spredt fra ham."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 9,
    "text": "De tok kongen til fange og førte ham opp til Babels konge i Ribla i Hamat-landet, hvor de avsa dom over ham."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 10,
    "text": "Babels konge slaktet Sedekias' sønner for øynene hans. Han slaktet også alle Judas ledere i Ribla."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 11,
    "text": "Han blendet Sedekias og bandt ham med bronsekjettinger. Deretter førte han ham til Babel og satte ham i fengsel til han døde."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 12,
    "text": "På den tiende dagen i den femte måneden, det vil si i det nittende året av kong Nebukadnesar av Babels regjeringstid, kom Nebusaradan, hærføreren, som tjente Babels konge, til Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 13,
    "text": "Han brente ned Herrens hus, kongens palass og alle husene i Jerusalem. Han brente ned alle de store husene."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 14,
    "text": "Hele kaldéernes hær, som var med hærføreren, rev ned alle murene rundt Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 15,
    "text": "Nebusaradan, hærføreren, førte noen av de fattige og resten av folket som var igjen i byen, de som hadde gått over til Babels konge, og resten av håndverkerne, i eksil."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 16,
    "text": "Men noen av de fattigste i landet lot Nebusaradan, hærføreren, bli igjen for å arbeide i vingårdene og på åkrene."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 17,
    "text": "Kaldéerne knuste de bronsestøttene som var i Herrens hus, og stativene og bronsehavet som var i Herrens hus, og fraktet bronse til Babel."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 18,
    "text": "De tok også grytene, spadene, vekeklippene, skålene, skjeene og alle bronsegjenstandene som ble brukt i tjenesten."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 19,
    "text": "Hærføreren tok også fatene, røkelseskarene, skålene, grytene, lysestakene, skjeene og skålene, det som var av gull og det som var av sølv."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 20,
    "text": "De to støttene, det ene havet og de tolv oksene av bronse som holdt havet, og stativene, som kong Salomo hadde laget for Herrens hus. Vekten av all bronse i disse gjenstandene var uberegnelig."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 21,
    "text": "Støttene var atten alen høye. En snor på tolv alen målte omkretsen av hver av dem, og de var fire fingre tykke og hule."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 22,
    "text": "En kapitél av bronse var på toppen av hver av dem. Høyden på den ene kapitélen var fem alen. Nettverk og granatepler, alt av bronse, var rundt kapitélen. Den andre søylen hadde det samme, med granatepler."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 23,
    "text": "Det var nittiseks granatepler på sidene; i alt var det hundre granatepler rundt nettverket."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 24,
    "text": "Hærføreren tok også med seg Seraja, ypperstepresten, Sefanja, presten nummer to, og de tre dørvokterne."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 25,
    "text": "Fra byen tok han en hoffmann som hadde tilsyn med krigsmennene, sju menn fra kongens nærmeste krets som ble funnet i byen, sekretæren for hærføreren som rekrutterte folket i landet, og seksti menn fra folket i landet som ble funnet i byen."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 26,
    "text": "Nebusaradan, hærføreren, tok dem og førte dem til Babels konge i Ribla."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 27,
    "text": "Babels konge slo dem i hjel i Ribla i Hamat-landet. Så ble Juda ført bort fra sitt land som fanger."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 28,
    "text": "Dette er folket Nebukadnesar førte i eksil: I det syvende året 3 023 jøder."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 29,
    "text": "I det attende året førte Nebukadnesar 832 personer fra Jerusalem."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 30,
    "text": "I det tjuetredje året førte Nebusaradan, hærføreren, 745 jøder i eksil. Til sammen var det 4 600 personer."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 31,
    "text": "I det trettisjuende året av Jojakin, kongen av Judas eksil, på den tolvte måneden, på den tjuefemte dagen i måneden, opphøyde Evil-Merodak, kongen av Babylon, i det året han begynte å regjere, hodet til Jojakin, kongen av Juda, og brakte ham ut av fengselet."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 32,
    "text": "Han talte vennlig til ham og satte hans trone over tronene til de kongene som var med ham i Babylon."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 33,
    "text": "Han endret Jojakins fengselsklær, og Jojakin spiste alltid ved hans bord så lenge han levde."
  },
  {
    "bookId": 24,
    "chapterId": 52,
    "verseId": 34,
    "text": "Og for hans underhold ble det gitt ham en daglig rate fra kongen av Babylon, hver dag en del, så lenge han levde, til dagen for hans død."
  }
]