[{"bookId":24,"chapterId":6,"verseId":1,"text":"Barna av Benjamin, gjør dere sterke fra Jerusalem, og i Tekoa, blås i hornet! Over Bet-Hakkerem, løft opp et signal! For ulykke ser ut fra nord, og en stor ødeleggelse."},{"bookId":24,"chapterId":6,"verseId":2,"text":"Den vakre og bortskjemte, jeg har sammenlignet datteren av Sion."},{"bookId":24,"chapterId":6,"verseId":3,"text":"Til henne kommer hyrder med sine flokker; de har slått opp sine telt rundt henne, hver beiter på sitt sted."},{"bookId":24,"chapterId":6,"verseId":4,"text":"Forbered krig mot henne; stå opp, la oss angripe ved middag! Ve oss, for dagen heller, for skyggene av kvelden strekker seg ut."},{"bookId":24,"chapterId":6,"verseId":5,"text":"Stå opp, la oss angripe om natten og ødelegge hennes palasser!"},{"bookId":24,"chapterId":6,"verseId":6,"text":"For så sier Herren Sebaot: Hugg ned trær og kast opp en voll mot Jerusalem. Dette er byen som må straffes; det er bare undertrykkelse i hennes indre."},{"bookId":24,"chapterId":6,"verseId":7,"text":"Som en brønn holder på sitt vann, slik har hun holdt på sin ondskap. Vold og ødeleggelse høres i henne; foran meg er stadig sykdom og sår."},{"bookId":24,"chapterId":6,"verseId":8,"text":"La deg advare, Jerusalem, så ikke min sjel vender seg bort fra deg, så jeg ikke gjør deg til en ødemark, et land uten innbyggere."},{"bookId":24,"chapterId":6,"verseId":9,"text":"Så sier Herren Sebaot: De skal fullstendig plukke resten av Israel som en vinstokk; vend hånden din igjen som en vingårdsmann mot rankene."},{"bookId":24,"chapterId":6,"verseId":10,"text":"Til hvem skal jeg tale og advare, så de hører? Se, deres ører er uomskårne, og de kan ikke lytte. Se, Herrens ord er blitt til spott for dem, de finner ingen glede i det."},{"bookId":24,"chapterId":6,"verseId":11,"text":"Derfor er jeg full av Herrens vrede, jeg er trett av å holde den tilbake. Hell den ut over barnet på gaten og over de unge menns selskap sammen; for både mann og kvinne skal fanges, den gamle sammen med den som er full av dager."},{"bookId":24,"chapterId":6,"verseId":12,"text":"Husene deres skal overgis til andre, sammen med jorder og koner; for jeg vil rekke ut min hånd mot dem som bor i landet, sier Herren."},{"bookId":24,"chapterId":6,"verseId":13,"text":"For fra den minste til den største, alle er grådige etter vinning; fra profet til prest, alle handler falskt."},{"bookId":24,"chapterId":6,"verseId":14,"text":"De leger mitt folks skade på letteste vis, idet de sier: 'Fred, fred,' men det er ingen fred."},{"bookId":24,"chapterId":6,"verseId":15,"text":"De burde skamme seg fordi de har gjort avskyelige ting. Men de skammer seg ikke i det hele tatt, de vet ikke engang hva skam er. Derfor skal de falle blant de falne; når jeg straffer dem, skal de snuble, sier Herren."},{"bookId":24,"chapterId":6,"verseId":16,"text":"Så sier Herren: Stå ved veikryssene og se, spør etter de gamle stiene: Hvor er veien til det gode? Gå på den, og finn hvile for deres sjeler. Men de sa: 'Vi vil ikke gå på den.'"},{"bookId":24,"chapterId":6,"verseId":17,"text":"Jeg satte vektere over dere og sa: 'Hør på lyden av hornet!' Men de sa: 'Vi vil ikke høre.'"},{"bookId":24,"chapterId":6,"verseId":18,"text":"Derfor, hør, dere nasjoner, og vit, du forsamling, hva som er blant dem."},{"bookId":24,"chapterId":6,"verseId":19,"text":"Hør, jord: Se, jeg bringer ulykke over dette folket, frukten av deres egne tanker, fordi de ikke har lyttet til mine ord, og min lov har de avvist."},{"bookId":24,"chapterId":6,"verseId":20,"text":"Hva er røkelsen fra Saba for meg, den gode kalamus fra et fjernt land? Deres brennoffer er ikke til behag for meg, og deres slaktoffer gleder meg ikke."},{"bookId":24,"chapterId":6,"verseId":21,"text":"Derfor sier Herren: Se, jeg legger snublesteiner for dette folket, og fedre og sønner sammen skal snuble over dem; nabo og venn skal omkomme."},{"bookId":24,"chapterId":6,"verseId":22,"text":"Så sier Herren: Se, et folk kommer fra nordlandet, og en stor nasjon reiser seg fra jordens ytterste strøk."},{"bookId":24,"chapterId":6,"verseId":23,"text":"De bærer bue og spyd; de er grusomme og uten barmhjertighet. Deres stemme bruser som havet, og på hester rir de, oppstilt som en mann til krig mot deg, datter av Sion."},{"bookId":24,"chapterId":6,"verseId":24,"text":"Vi har hørt ryktet om det; våre hender er slappe. Angst har grepet oss, smerte som en fødende kvinne."},{"bookId":24,"chapterId":6,"verseId":25,"text":"Gå ikke ut på marken, og vandre ikke på veien, for fiendens sverd er overalt, frykt rundt omkring."},{"bookId":24,"chapterId":6,"verseId":26,"text":"Datter av mitt folk, kle deg i sekk og velt deg i aske. Sørg som for en eneste sønn, en bitter klage, for plutselig skal ødeleggeren komme over oss."},{"bookId":24,"chapterId":6,"verseId":27,"text":"Jeg har satt deg som en prøver av mitt folk, en festning, så du kan kjenne og prøve deres vei."},{"bookId":24,"chapterId":6,"verseId":28,"text":"De er alle de mest opprørske opprørere, de går omkring med sladder. De er som bronse og jern, de er alle ødeleggere."},{"bookId":24,"chapterId":6,"verseId":29,"text":"Blåsebelgen er brent, blyet er fortært av ilden; forgjeves har smelteren smeltet, for de onde er ikke skilt ut."},{"bookId":24,"chapterId":6,"verseId":30,"text":"De kalles avskyelig sølv, for Herren har forkastet dem."}]