[
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 1,
    "text": "Dette er ordet som kom til Jeremia fra Herren:"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 2,
    "text": "Stå ved porten til Herrens hus og rop ut dette ordet der: Hør Herrens ord, alle dere fra Juda som går gjennom disse portene for å tilbe Herren."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 3,
    "text": "Så sier Herren over hærskarene, Israels Gud: Forbedre deres veier og deres gjerninger, så vil jeg la dere bo på dette stedet."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 4,
    "text": "Stol ikke på løgnaktige ord, som sier: 'Herrens tempel, Herrens tempel, Herrens tempel er dette.'"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 5,
    "text": "Men hvis dere virkelig forbedrer deres veier og deres gjerninger, hvis dere virkelig gjør rett mot hverandre,"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 6,
    "text": "ikke undertrykker den fremmede, den farløse og enken, ikke utøser uskyldig blod på dette stedet, og ikke følger andre guder til deres eget onde,"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 7,
    "text": "da vil jeg la dere bo på dette stedet, i landet som jeg ga deres forfedre, fra evighet til evighet."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 8,
    "text": "Se, dere stoler på løgnaktige ord som ikke gagner."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 9,
    "text": "Vil dere stjele, drepe, begå ekteskapsbrudd, sverge falskt, brenne røkelse for Baal og følge andre guder som dere ikke kjenner,"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 10,
    "text": "og så komme og stå foran meg i dette huset som bærer mitt navn, og si: 'Vi er frelst' - for så å gjøre alle disse avskyelighetene?"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 11,
    "text": "Er dette huset, som bærer mitt navn, blitt en røverhule i deres øyne? Se, jeg har selv sett det, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 12,
    "text": "Gå nå til mitt sted i Shilo, hvor jeg først lot mitt navn bo, og se hva jeg gjorde med det på grunn av ondskapen til mitt folk Israel."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 13,
    "text": "Og nå, fordi dere har gjort alle disse gjerningene, sier Herren, og jeg talte til dere tidlig og talende, men dere hørte ikke, og jeg kalte på dere, men dere svarte ikke,"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 14,
    "text": "vil jeg gjøre med huset som bærer mitt navn, som dere stoler på, og med stedet som jeg ga til dere og deres forfedre, slik jeg gjorde med Shilo."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og jeg vil kaste dere bort fra mitt åsyn, slik jeg kastet bort alle deres slektninger, hele Efraims ætt."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 16,
    "text": "Og du, ikke be for dette folket, løft ikke opp rop eller bønn for dem, og ikke mas på meg, for jeg vil ikke høre på deg."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 17,
    "text": "Ser du ikke hva de gjør i Judas byer og på Jerusalems gater?"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 18,
    "text": "Barna samler ved, fedrene tenner opp ilden, og kvinnene elter deig for å lage offerkaker til himmeldronningen og helle ut drikkoffer til andre guder for å provosere meg til vrede."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 19,
    "text": "Er det meg de provoserer til vrede? sier Herren. Er det ikke seg selv, til skam for sitt eget ansikt?"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 20,
    "text": "Derfor, så sier Herren Gud: Se, min vrede og min harme skal utøses over dette stedet, over menneskene og dyrene, over trærne på marken og frukten av jorden. Den skal brenne og ikke slukkes."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 21,
    "text": "Så sier Herren over hærskarene, Israels Gud: Legg deres brennoffer til deres slaktoffer og spis kjøtt."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 22,
    "text": "For jeg talte ikke til deres fedre eller befalte dem den dagen jeg førte dem ut av Egyptens land, om brennoffer og slaktoffer."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 23,
    "text": "Men dette befalte jeg dem: Lytt til min stemme, så vil jeg være deres Gud, og dere skal være mitt folk. Og gå alltid på den veien jeg befaler dere, så det kan gå dere vel."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 24,
    "text": "Men de hørte ikke og bøyde ikke sitt øre til, men fulgte sine egne råd og sitt onde, harde hjerte. De vendte ryggen til meg, ikke ansiktet."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 25,
    "text": "Fra den dagen deres fedre gikk ut av Egyptens land til denne dag, har jeg sendt alle mine tjenere, profetene, til dere, daglig, tidlig og sent."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men de hørte ikke på meg eller lente øret til, men gjorde sin nakke stivere. De gjorde verre enn sine fedre."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 27,
    "text": "Når du forteller dem alle disse ordene, vil de ikke høre på deg. Når du roper til dem, vil de ikke svare deg."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 28,
    "text": "Så skal du si til dem: 'Dette er nasjonen som ikke lyttet til Herrens, sin Guds, stemme og ikke tok imot tukt. Trofastheten er tapt, den er utryddet fra deres munn.'"
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 29,
    "text": "Klipp av ditt hår og kast det bort, og syng en klagesang på de nakne høydene. For Herren har forkastet og forlatt denne generasjonen som vakte hans vrede."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 30,
    "text": "For Israels barn har gjort det som er ondt i mine øyne, sier Herren. De har satt sine avskyeligheter i det huset som bærer mitt navn, for å gjøre det urent."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 31,
    "text": "Og de har bygget offerhaugene i Tofet, som er i Hinnoms sønns dal, for å brenne sine sønner og døtre i ilden, noe jeg ikke befalte, og det kom aldri opp i mitt hjerte."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 32,
    "text": "Derfor, se, dager kommer, sier Herren, da det ikke lenger skal sies 'Tofet' eller 'Hinnoms sønns dal', men 'Drapets dal'. Og de skal begrave i Tofet fordi det ikke er annen plass."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 33,
    "text": "Og likene av dette folkets skal bli til føde for himmelens fugler og jordens dyr, og ingen skal skremme dem bort."
  },
  {
    "bookId": 24,
    "chapterId": 7,
    "verseId": 34,
    "text": "Da vil jeg få slutt på jubelrop og gledesrop fra Judas byer og Jerusalems gater, brudgommens røst og brudens røst. For landet skal bli til en ødemark."
  }
]