[
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 1,
    "text": "På den tiden, sier Herren, skal de ta ut benene av gravene til Judas konger, deres embedsmenn, prestene, profetene og Jerusalems innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 2,
    "text": "De skal spre dem ut for solen, månen og hele himmelens hær, som de elsket, tjente, fulgte, søkte og tilbad. De skal ikke samles opp eller begraves, men bli til gjødsel på jordens overflate."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 3,
    "text": "Og døden skal velges fremfor livet av alle de som er igjen av denne onde slekten, på alle de stedene hvor de igjenlevende måtte finne seg til rette, sier Herren over hærskarene."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 4,
    "text": "Du skal si til dem: Så sier Herren: Skal de falle og ikke reise seg? Skal noen vende seg bort og ikke vende tilbake?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 5,
    "text": "Hvorfor er dette folket i Jerusalem falt fra i evig troløshet? De holder fast ved bedrag, nekter å vende om."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 6,
    "text": "Jeg lyttet og hørte: De taler ikke rett. Ingen angrer sin ondskap og sier: 'Hva har jeg gjort?' Alle vender seg til sitt løp, som en hest som styrter inn i striden."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 7,
    "text": "Selv storken på himmelen kjenner sine faste tider, turtelduen, svalen og trane følger tiden for sitt komme. Men mitt folk kjenner ikke Herrens lov."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 8,
    "text": "Hvordan kan dere si: 'Vi er vise, og Herrens lov er med oss'? Se, de falske pennene til skriverne har gjort den til løgn."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 9,
    "text": "De vise skal bli til skamme, slås med redsel og fanges. Se, de har forkastet Herrens ord, hva slags visdom har de da?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 10,
    "text": "Derfor vil jeg gi deres kvinner til andre menn og deres åkre til nye eiere. For fra den minste til den største er alle grådige etter vinning; fra profet til prest handler alle falskt."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 11,
    "text": "De leger mitt folks skade på letteste vis, og sier: 'Fred, fred', men det er ingen fred."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 12,
    "text": "De burde skamme seg for de avskyelige tingene de har gjort, men de skammer seg ikke det minste, de vet ikke engang hva skam er. Derfor skal de falle blant de falne; når jeg straffer dem, skal de snuble, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 13,
    "text": "Jeg vil gjøre ende på dem, sier Herren. Det er ingen druer på vintreet, ingen fiken på fikentreet, og bladene visner. Det jeg ga dem, skal gå tapt."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 14,
    "text": "Hvorfor sitter vi stille? Samle dere, la oss gå inn i de befestede byene og møte vår undergang der. For Herren vår Gud har dømt oss til undergang og gitt oss giftvann å drikke, fordi vi har syndet mot Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 15,
    "text": "Vi håpet på fred, men det ble ikke noe godt; vi håpet på en tid for helbredelse, men se, det kom redsel."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 16,
    "text": "Fra Dan høres hestenes snorken, ved lyden av de sterke hingstenes vrinsk, skjelver hele landet. De kommer for å fortære landet og alt som fyller det, byene og dem som bor der."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 17,
    "text": "For se, jeg sender blant dere giftslanger, basilisker, som det ikke finnes noen besvergelse mot, og de skal bite dere, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 18,
    "text": "Jeg er fylt av sorg, mitt hjerte er sykt."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 19,
    "text": "Se, hør ropet fra min datters folk fra et land langt borte: 'Er Herren ikke i Sion? Er ikke hennes Konge i henne?' Hvorfor har de provosert meg til vrede med sine utskårne bilder, med fremmede avguder?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 20,
    "text": "Høsten er forbi, sommeren er endt, og vi er ikke frelst."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 21,
    "text": "For mitt folks skade er jeg knust, jeg sørger, skrekk har grepet meg."
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 22,
    "text": "Finnes det ikke balsam i Gilead? Er det ingen lege der? Hvorfor har da ikke min datters folk fått sin helbredelse?"
  },
  {
    "bookId": 24,
    "chapterId": 8,
    "verseId": 23,
    "text": "Om bare mitt hode var vann og mine øyne en kilde med tårer, så ville jeg gråte dag og natt over mitt folks falne."
  }
]