[
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 1,
    "text": "Hvem vil gi meg en ørkenhytte hvor jeg kan forlate mitt folk og gå fra dem? For de er alle utro, en samling troløse."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 2,
    "text": "De spenner tungen som en bue; løgn og ikke sannhet har styrket seg i landet. For de går fra ondskap til ondskap, og meg kjenner de ikke, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 3,
    "text": "Vokt dere, hver og en, for vennen, og stol ikke på noen brødre. For hver bror driver med svik, og hver venn går rundt og baktaler."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 4,
    "text": "Hver enkelt bedrar sin venn, og de taler ikke sannheten. De har opplært tungen til å tale løgn; de tretter seg ut i å gjøre ondt."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 5,
    "text": "Ditt bosted er midt i svik; på grunn av svik nekter de å kjenne meg, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 6,
    "text": "Derfor sier Herren, hærskarenes Gud, slik: Se, jeg vil smelte dem og prøve dem. For hvordan skulle jeg ellers handle på grunn av min folks datter?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 7,
    "text": "Deres tunge er en dødelig pil; den taler svik. Med munnen taler de fred med sin venn, men i sitt indre legger de snarer for ham."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 8,
    "text": "Skulle jeg ikke straffe dem for dette? sier Herren. Skulle jeg ikke ta hevn over en slik nasjon som denne?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 9,
    "text": "Over fjellene vil jeg løfte opp gråt og klage, og over ørkenens beitemarker en klagesang, for de er brent opp, slik at ingen går der. Man hører ikke lyden av fe. Både fuglene i luften og dyrene er flyktet og borte."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 10,
    "text": "Jeg vil gjøre Jerusalem til steinrøyser, til bolig for sjakaler, og byene i Juda vil jeg gjøre til en ødemark uten innbyggere."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 11,
    "text": "Hvem er den vise som kan forstå dette? Til hvem har Herrens munn talt, så han kan forkynne det? Hvorfor er landet ødelagt, brent opp som en ørken, slik at ingen går der?"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 12,
    "text": "Herren sier: Fordi de har forlatt min lov, som jeg satte foran dem, og ikke har hørt på min stemme eller vandret etter den."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men de har fulgt sitt eget sta hjerte og fulgt etter Ba'alene, slik deres fedre lærte dem."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 14,
    "text": "Derfor sier Herren, hærskarenes Gud, Israels Gud: Se, jeg vil mette dette folket med malurt og gi dem giftvann å drikke."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jeg vil spre dem blant nasjonene som verken de eller deres fedre har kjent, og jeg vil sende sverdet etter dem til jeg har utryddet dem."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så sier Herren, hærskarenes Gud: Tenk over dette og kall på sørgekvinnene, så de kommer; send bud etter de dyktige kvinnene, så de kommer."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 17,
    "text": "Skynd dere og hold en klagesang over oss, så våre øyne renner over med tårer og våre øyelokk strømmer over med vann."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 18,
    "text": "For en klagesang høres fra Sion: 'Hvordan er vi ødelagt! Vi skammer oss så veldig, for vi har forlatt landet, fordi våre boliger er revet ned.'"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 19,
    "text": "Hør, kvinner, Herrens ord, og la deres øre ta imot hans munnords tale. Lær deres døtre en klagesang, og hver sin venninne en dødssang."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 20,
    "text": "For døden kommer opp gjennom våre vinduer, den kommer inn i våre palasser for å utrydde barna fra gatene, de unge mennene fra torgene."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 21,
    "text": "Tal slik, sier Herren: 'Menneskenes lik skal falle som gjødsel på åkeren, som kornbånd etter høsteren, og det er ingen som samler dem.'"
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 22,
    "text": "Dette sier Herren: Den vise skal ikke rose seg av sin visdom, den sterke skal ikke rose seg av sin styrke, den rike skal ikke rose seg av sin rikdom."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 23,
    "text": "Men den som roser seg, skal rose seg av dette: at han forstår og kjenner meg. For jeg er Herren som utøver godhet, rettferdighet og rett på jorden. For i disse tingene har jeg behag, sier Herren."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 24,
    "text": "Se, dager kommer, sier Herren, da jeg vil straffe alle omskårne som likevel er uomskårne."
  },
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 25,
    "text": "Over Egypt og Juda, Edom og Ammons barn og Moab, og over alle som bor i ørkenen og klipper håret kort ved tinningene. For alle folkeslag er uomskårne, og hele Israels hus har uomskårne hjerter."
  }
]