[
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 1,
    "words": [
      {
        "word": "יְשֻׂשׂ֥וּם",
        "pronunciation": "ye-su-SUM",
        "wordId": 1,
        "explanation": "Et verb som betyr 'de skal glede seg' eller 'de skal fryde seg'. Formen er jussiv/imperfekt flertall av roten שׂוּשׂ (sus), som uttrykker intens glede. Den doble sin-bokstaven forsterker gledesfølelsen."
      },
      {
        "word": "מִדְבָּ֖ר",
        "pronunciation": "mid-BAR",
        "wordId": 2,
        "explanation": "Betyr 'ørken' eller 'villmark'. Ordet kommer fra roten דבר som kan bety 'å drive' (husdyr), noe som antyder et sted hvor man driver flokker. Symboliserer ofte åndelig tørrhet eller prøvelsens sted."
      },
      {
        "word": "וְצִיָּ֑ה",
        "pronunciation": "ve-tsi-YAH",
        "wordId": 3,
        "explanation": "Sammensatt av konjunksjonen וְ (og) pluss צִיָּה som betyr 'tørt land' eller 'vannløst område'. Forsterker bildet av fullstendig ørkenlandskap som skal forvandles."
      },
      {
        "word": "וְתָגֵ֧ל",
        "pronunciation": "ve-ta-GEL",
        "wordId": 4,
        "explanation": "Konjunksjonen וְ (og) pluss verbet תָגֵל fra roten גיל som betyr 'å juble' eller 'å fryde seg'. Hunkjønnsform som peker tilbake på ørkenen som subjekt."
      },
      {
        "word": "עֲרָבָ֛ה",
        "pronunciation": "a-ra-VAH",
        "wordId": 5,
        "explanation": "Refererer til 'steppen' eller 'den tørre sletten'. Geografisk brukes navnet også om Jordan-dalen. Ordet er beslektet med עֶרֶב (kveld) og antyder et goldt, øde landskap."
      },
      {
        "word": "וְתִפְרַ֖ח",
        "pronunciation": "ve-tif-RACH",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ pluss verbet תִפְרַח fra roten פרח som betyr 'å blomstre' eller 'å spire'. Bildet av ørkenen som blomstrer er et kraftfullt symbol på Guds gjenopprettelse."
      },
      {
        "word": "כַּחֲבַצָּֽלֶת",
        "pronunciation": "ka-cha-va-TSE-let",
        "wordId": 7,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og חֲבַצֶּלֶת, en blomst som tradisjonelt oversettes 'lilje', 'krokus' eller 'rose'. Den nøyaktige arten er usikker, men det er trolig en praktfull vårblomst som vokser i ødemarken."
      }
    ]
  }
]