[
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 51,
    "words": [
      {
        "word": "han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til Josef fra Arimatea."
      },
      {
        "word": "hadde",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Hjelpeverb brukt for å danne fortid; del av et verbalt uttrykk som indikerer at handlingen er fullført."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "Benekter eller nekter tilstedeværelsen eller sannheten av det som følger; brukt her for å indikere at Josef ikke var enig."
      },
      {
        "word": "samtykket",
        "wordId": 4,
        "original": "συγκατατίθεμαι",
        "explanation": "Å være enig eller gi sitt samtykke; i denne konteksten, å ikke være enig eller godkjenne."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstedeværelse innenfor noe; her brukt for å indikere samtykke 'i' noe."
      },
      {
        "word": "deres",
        "wordId": 6,
        "original": "αὐτῶν",
        "explanation": "Possessiv pronomen som refererer til en gruppe mennesker nevnt tidligere; i denne konteksten, de som tok beslutningen og handlingen."
      },
      {
        "word": "beslutning",
        "wordId": 7,
        "original": "βουλή",
        "explanation": "En plan eller beslutning om å gjøre noe; her refererer det til den spesifikke planen eller beslutningen som ble tatt."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller klausuler; her brukes den til å koble sammen 'beslutning' og 'handling'."
      },
      {
        "word": "handling",
        "wordId": 9,
        "original": "πρᾶξις",
        "explanation": "Handling eller gjerning; i denne konteksten, de spesifikke handlingene som ble utført som en del av beslutningen."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "ἀπό",
        "explanation": "Preposisjon som indikerer opprinnelse eller separasjon; her brukt for å indikere Josef sin opprinnelse fra Arimatea."
      },
      {
        "word": "Arimatea",
        "wordId": 11,
        "original": "Ἁριμαθαία",
        "explanation": "Navnet på en by; i denne konteksten, byen Josef var fra."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "μία",
        "explanation": "Ubestemt artikkel brukt foran et substantiv; indikerer at det følgende substantivet er i entall."
      },
      {
        "word": "jødisk",
        "wordId": 13,
        "original": "Ἰουδαϊκός",
        "explanation": "Adjektiv som beskriver noe relatert til jødene eller jødedommen; her brukt for å beskrive byen Arimatea."
      },
      {
        "word": "by",
        "wordId": 14,
        "original": "πόλις",
        "explanation": "Et befolket område større enn en landsby og mindre enn en by; i denne konteksten, Arimatea."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller klausuler; her brukes den til å introdusere en ny, men relatert, del av setningen."
      },
      {
        "word": "han",
        "wordId": 16,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere tilbake til subjektet i setningen, Josef fra Arimatea; indikerer at det følgende handler om ham."
      },
      {
        "word": "ventet",
        "wordId": 17,
        "original": "προσδέχομαι",
        "explanation": "Å se frem til eller forvente noe; her brukt for å indikere Josef sin forventning eller håp."
      },
      {
        "word": "på",
        "wordId": 18,
        "original": "ἐπί",
        "explanation": "Preposisjon som indikerer retning eller fokus; her brukt for å vise hva Josef ventet på."
      },
      {
        "word": "Guds",
        "wordId": 19,
        "original": "Θεοῦ",
        "explanation": "Possessiv form av 'Gud'; indikerer noe som tilhører eller er relatert til Gud."
      },
      {
        "word": "rike",
        "wordId": 20,
        "original": "βασιλεία",
        "explanation": "Et kongerike eller domene hvor en konge eller Gud regjerer; i kristen kontekst, ofte brukt for å referere til Guds himmelske rike."
      }
    ]
  }
]