[
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 1,
    "words": [
      {
        "word": "מַשָּׂא",
        "pronunciation": "mas-SA",
        "wordId": 1,
        "explanation": "Betyr 'byrde' eller 'profetisk utsagn'. Ordet brukes ofte som innledning til domsprofetier og kommer fra roten נשׂא (å løfte, bære). Det signaliserer et tungt budskap fra Gud."
      },
      {
        "word": "דַּמָּשֶׂק",
        "pronunciation": "dam-MA-sek",
        "wordId": 2,
        "explanation": "Damaskus – en av verdens eldste kontinuerlig bebodde byer, hovedstad i Syria. Navnet kan bety 'velvannet land'. Byen var et viktig handelssentrum og ofte i konflikt med Israel."
      },
      {
        "word": "הִנֵּה",
        "pronunciation": "hin-NE",
        "wordId": 3,
        "explanation": "Et dramatisk oppmerksomhetsord som betyr 'se!' eller 'sannelig!'. Brukes for å rette leserens fokus mot noe viktig som skal skje."
      },
      {
        "word": "דַמֶּשֶׂק",
        "pronunciation": "dam-ME-sek",
        "wordId": 4,
        "explanation": "Damaskus nevnes igjen, denne gangen med en litt annen vokalmarkering. Repetisjonen understreker byens skjebne i profetien."
      },
      {
        "word": "מוּסָר",
        "pronunciation": "mu-SAR",
        "wordId": 5,
        "explanation": "Partisipp passiv av סור (å vike, fjernes). Her betyr det 'blir fjernet fra' eller 'opphører å være'. Beskriver Damaskus' kommende ødeleggelse."
      },
      {
        "word": "מֵעִיר",
        "pronunciation": "me-IR",
        "wordId": 6,
        "explanation": "Sammensatt av preposisjonen מֵ (fra) og עִיר (by). Uttrykker at Damaskus skal opphøre å være en by – en total ødeleggelse."
      },
      {
        "word": "וְהָיְתָה",
        "pronunciation": "ve-ha-ye-TA",
        "wordId": 7,
        "explanation": "Konjunksjonen וְ (og) pluss verbet היה (å være) i perfektum feminin. 'Og den skal bli' – refererer til byen (feminin på hebraisk)."
      },
      {
        "word": "מְעִי",
        "pronunciation": "me-I",
        "wordId": 8,
        "explanation": "En ruin eller haug av ruiner. Beslektet med ordet עִי som kan bety 'ruinhaug'. Beskriver byens fremtidige tilstand som en øde ruinhaug."
      },
      {
        "word": "מַפָּלָה",
        "pronunciation": "map-pa-LA",
        "wordId": 9,
        "explanation": "Fra roten נפל (å falle). Betyr 'sammenfall', 'ruiner' eller 'ødeleggelse'. Sammen med forrige ord forsterkes bildet av total ødeleggelse."
      }
    ]
  }
]