[
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 22,
    "words": [
      {
        "word": "Dere",
        "wordId": 1,
        "original": "תִּ͏ְירָא֑וּם",
        "explanation": "Flertallsformen indikerer at Moses taler til hele Israels folk som en samlet enhet."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "לֹ֖א",
        "explanation": "Nektelsen 'lo' kombinert med verbet uttrykker et forbud eller en sterk formaning."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "לֹ֖א",
        "explanation": "Den hebraiske nektelsen som brukes for absolutte forbud og kategoriske benektelser."
      },
      {
        "word": "frykte",
        "wordId": 4,
        "original": "תִּ͏ְירָא֑וּם",
        "explanation": "Verbet 'yare' betyr å frykte eller være redd, og brukes ofte i Bibelen når Gud oppfordrer sitt folk til å stole på ham fremfor å frykte fiender."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "תִּ͏ְירָא֑וּם",
        "explanation": "Refererer til folkene og kongene Israel møtte i kamp, som nevnt i den foregående konteksten."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "כִּ֚י",
        "explanation": "Konjunksjonen 'ki' introduserer begrunnelsen for hvorfor Israel ikke skal frykte."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "יְהוָ֣ה",
        "explanation": "YHWH, det hellige gudsnavnet som ble åpenbart for Moses ved den brennende busken, og som uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "deres",
        "wordId": 8,
        "original": "אֱלֹֽהֵיכֶ֔ם",
        "explanation": "Suffikset '-kem' markerer et paktforhold mellom Gud og Israel som nasjon."
      },
      {
        "word": "Gud",
        "wordId": 9,
        "original": "אֱלֹֽהֵיכֶ֔ם",
        "explanation": "Elohim er den generelle betegnelsen for guddom, og sammen med YHWH understreker det både Guds allmakt og hans personlige forhold til Israel."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "ה֖וּא",
        "explanation": "Pronomenet 'hu' brukes emfatisk for å understreke at det er nettopp Gud selv, og ingen andre, som handler."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "הַנִּלְחָ֥ם",
        "explanation": "Partisippformen indikerer en pågående eller fremtidig handling som Gud vil utføre."
      },
      {
        "word": "kjempe",
        "wordId": 12,
        "original": "הַנִּלְחָ֥ם",
        "explanation": "Verbet 'lacham' betyr å kjempe eller stride, og i nifal-formen beskriver det Gud som en kriger som kjemper på Israels vegne."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "לָכֶֽם",
        "explanation": "Preposisjonen 'le' med suffikset viser at Gud kjemper til fordel for og på vegne av sitt folk."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "לָכֶֽם",
        "explanation": "Avslutter verset ved å bekrefte at hele folket er mottakere av Guds beskyttelse og krigerske inngripen."
      }
    ]
  }
]