[
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 5,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «hver», og understreker her totaliteten av byene som ble erobret."
      },
      {
        "word": "disse",
        "wordId": 2,
        "original": "אֵלֶּה",
        "explanation": "Et pekende pronomen som viser tilbake til byene som nettopp er nevnt i fortellingen."
      },
      {
        "word": "byene",
        "wordId": 3,
        "original": "עָרִים",
        "explanation": "Flertallsformen av «ir» (עִיר), som refererer til byer eller befestede bosetninger i det erobrede området."
      },
      {
        "word": "var",
        "wordId": 4,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å danne en fullstendig setning på norsk; hebraisk har ofte underforstått «å være»."
      },
      {
        "word": "befestede",
        "wordId": 5,
        "original": "בְּצֻרוֹת",
        "explanation": "Fra roten ב-צ-ר som betyr å befeste eller forsterke. Beskriver byer med solide forsvarsverker."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "",
        "explanation": "Tilføyd for å gjøre oversettelsen naturlig på norsk."
      },
      {
        "word": "høye",
        "wordId": 7,
        "original": "גְבֹהָה",
        "explanation": "Adjektivet beskriver murenes imponerende høyde, noe som fremhever styrken til de erobrede byene."
      },
      {
        "word": "murer",
        "wordId": 8,
        "original": "חוֹמָה",
        "explanation": "Refererer til bymurer som ga beskyttelse mot fiender. Høye murer var et tegn på en bys makt og rikdom."
      },
      {
        "word": "porter",
        "wordId": 9,
        "original": "דְּלָתַיִם",
        "explanation": "Dualformen indikerer doble dører eller porter, typisk for store byporter som kunne lukkes for forsvar."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» binder sammen elementene i listen over forsvarsverk."
      },
      {
        "word": "slåer",
        "wordId": 11,
        "original": "בְרִיחַ",
        "explanation": "Metallstenger eller trebjelker brukt til å låse portene. Et viktig element i byens sikkerhetssystem."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "לְבַד",
        "explanation": "Del av uttrykket som innleder tilleggsopplysningen om de andre byene."
      },
      {
        "word": "tillegg",
        "wordId": 13,
        "original": "לְבַד",
        "explanation": "Uttrykket «levad mi-» betyr «i tillegg til» eller «foruten», og introduserer en ekstra kategori."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "מֵ",
        "explanation": "Preposisjonen «min» brukes her sammen med «levad» for å danne uttrykket «i tillegg til»."
      },
      {
        "word": "svært",
        "wordId": 15,
        "original": "הַרְבֵּה",
        "explanation": "Forsterker mengden og understreker det store antallet ubefestede byer."
      },
      {
        "word": "mange",
        "wordId": 16,
        "original": "מְאֹד",
        "explanation": "Kombinert med «harbeh» skaper dette uttrykket en sterk forsterkelse: «svært mange»."
      },
      {
        "word": "ubebygde",
        "wordId": 17,
        "original": "הַפְּרָזִי",
        "explanation": "Fra «prazi» som beskriver åpne landsbyer uten murer, i motsetning til de befestede byene nevnt først."
      },
      {
        "word": "byer",
        "wordId": 18,
        "original": "עָרֵי",
        "explanation": "Konstruktformen av «arim», her brukt om de ubefestede bosetningene i området."
      }
    ]
  }
]