[
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en setning eller et utsagn som står i kontrast eller som en motsetning til det som ble sagt før."
      },
      {
        "word": "vi",
        "wordId": 2,
        "original": "ἡμεῖς",
        "explanation": "Personlig pronomen som refererer til taleren og en eller flere andre."
      },
      {
        "word": "ser",
        "wordId": 3,
        "original": "βλέπομεν",
        "explanation": "Å oppfatte med øynene, å observere eller å legge merke til."
      },
      {
        "word": "Jesus",
        "wordId": 4,
        "original": "Ἰησοῦν",
        "explanation": "Navnet på den sentrale figuren i kristendommen, sønn av Gud og Maria, som kristne tror døde for menneskehetens synder og sto opp igjen."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "τὸν",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her refererer det tilbake til Jesus."
      },
      {
        "word": "ble",
        "wordId": 6,
        "original": "ἐλαττωθεὶς",
        "explanation": "Et verb som betyr å bli gjort lavere eller mindre i rang, status eller verdi."
      },
      {
        "word": "gjort",
        "wordId": 7,
        "original": "ἐλαττωθεὶς",
        "explanation": "En del av verbet som betyr å bli gjort lavere, brukt her i en passiv form som indikerer at handlingen ble utført på subjektet."
      },
      {
        "word": "litt",
        "wordId": 8,
        "original": "βραχύ",
        "explanation": "Betyr en liten mengde eller grad, noe som er kort i varighet eller avstand."
      },
      {
        "word": "lavere",
        "wordId": 9,
        "original": "τι",
        "explanation": "Brukes her i sammenheng med 'gjort litt lavere' for å indikere en reduksjon i status eller posisjon."
      },
      {
        "word": "enn",
        "wordId": 10,
        "original": "παρ’",
        "explanation": "Preposisjon som brukes for å sammenligne, i dette tilfellet for å indikere at Jesus ble gjort lavere enn noe annet."
      },
      {
        "word": "englene",
        "wordId": 11,
        "original": "ἀγγέλους",
        "explanation": "Åndelige vesener som i mange religioner anses å være Guds budbringere eller tjenere."
      },
      {
        "word": "kronet",
        "wordId": 12,
        "original": "ἐστεφανωμένον",
        "explanation": "Å bli gitt en krone eller ære, ofte brukt i overført betydning for å indikere ære eller høy status."
      },
      {
        "word": "med",
        "wordId": 13,
        "original": "δόξῃ",
        "explanation": "Preposisjon som brukes for å indikere medfølgende omstendigheter eller egenskaper."
      },
      {
        "word": "herlighet",
        "wordId": 14,
        "original": "δόξῃ",
        "explanation": "Stor ære, skjønnhet eller makt som vekker beundring og respekt."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "ære",
        "wordId": 16,
        "original": "τιμῇ",
        "explanation": "Respekt eller beundring som er gitt til noen på grunn av deres prestasjoner eller kvaliteter."
      },
      {
        "word": "fordi",
        "wordId": 17,
        "original": "διὰ",
        "explanation": "Preposisjon som brukes for å indikere årsak eller grunn."
      },
      {
        "word": "han",
        "wordId": 18,
        "original": "τὸ",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "led",
        "wordId": 19,
        "original": "παθεῖν",
        "explanation": "Å oppleve noe vanskelig eller smertefullt, ofte brukt om å lide."
      },
      {
        "word": "døden",
        "wordId": 20,
        "original": "θάνατον",
        "explanation": "Tilstanden av å være død, slutten på livet."
      },
      {
        "word": "slik",
        "wordId": 21,
        "original": "ὅπως",
        "explanation": "Brukes for å introdusere en setning som forklarer formålet eller resultatet av en handling."
      },
      {
        "word": "at",
        "wordId": 22,
        "original": "ὅπως",
        "explanation": "Brukes her for å introdusere en konsekvens eller et resultat av den foregående handlingen."
      },
      {
        "word": "han",
        "wordId": 23,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet, i dette tilfellet Jesus."
      },
      {
        "word": "ved",
        "wordId": 24,
        "original": "χάριτι",
        "explanation": "Preposisjon som brukes for å indikere middel eller metode."
      },
      {
        "word": "Guds",
        "wordId": 25,
        "original": "Θεοῦ",
        "explanation": "Tilhørighet eller besittelse, i dette tilfellet refererer det til Gud som den høyeste åndelige entiteten i kristendommen."
      },
      {
        "word": "nåde",
        "wordId": 26,
        "original": "χάριτι",
        "explanation": "Ufortjent godhet eller favør, spesielt den som Gud viser mot mennesker."
      },
      {
        "word": "skulle",
        "wordId": 27,
        "original": "γεύσηται",
        "explanation": "Hjelpeverb brukt for å danne fremtid eller kondisjonalis, indikerer her en hensikt eller mulighet."
      },
      {
        "word": "smake",
        "wordId": 28,
        "original": "γεύσηται",
        "explanation": "Å oppleve eller lide noe, ofte brukt i overført betydning."
      },
      {
        "word": "døden",
        "wordId": 29,
        "original": "θανάτου",
        "explanation": "Tilstanden av å være død, slutten på livet."
      },
      {
        "word": "for",
        "wordId": 30,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som brukes for å indikere fordel eller støtte til noen eller noe."
      },
      {
        "word": "alle",
        "wordId": 31,
        "original": "παντὸς",
        "explanation": "Refererer til hver person eller ting i en gitt gruppe, uten unntak."
      }
    ]
  }
]