{
  "bookId": 4,
  "chapterId": 11,
  "verseId": 13,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Israels folk klager over mangel på mat i ørkenen og ønsker kjøtt, på samme måte som i Numeri 11:13."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Moses formidler folkets klage om kjøtt til Herren, en parallell situasjon til Moses' byrde i Numeri."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses roper ut til Herren i frustrasjon over folkets klager, lignende hans utbrudd om å skaffe kjøtt til folket."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Folkets begjær etter kjøtt er bakgrunnen for Moses' klage om hvordan han skal skaffe kjøtt til hele folket."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Herrens svar på folkets gråt om kjøtt, som Moses henviser til i vers 13."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Moses uttrykker tvil om hvordan seks hundre tusen fotfolk kan få nok kjøtt, en fortsettelse av hans bekymring."
    },
    {
      "bookId": 12,
      "chapterId": 78,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Salmisten beskriver folkets tvil om Gud kunne dekke et bord i ørkenen og gi kjøtt, som gjenspeiler Moses' spørsmål."
    },
    {
      "bookId": 41,
      "chapterId": 6,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Disiplene spør Jesus hvordan de skal skaffe brød til folkemengden, en lignende situasjon der lederskap møter folkets fysiske behov."
    },
    {
      "bookId": 41,
      "chapterId": 8,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Disiplene spør hvor man kan skaffe brød til å mette folket i ødemarken, parallelt med Moses' utfordring om kjøtt."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Jesus spør Filip hvor de skal kjøpe brød til folkemengden, og Filip svarer at det ikke er nok penger – en situasjon som gjenspeiler Moses' hjelpeløshet overfor folkets behov."
    }
  ]
}