{
  "bookId": 4,
  "chapterId": 11,
  "verseId": 25,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren stiger ned i en sky for å tale med Moses, et gjentakende motiv der Guds nærvær manifesteres gjennom skyen."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Skystøtten stiger ned når Herren taler med Moses, som viser den samme teofanien med sky og guddommelig tale."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren stiger ned i skyen og står hos Moses, parallelt med hvordan Gud kommer ned i skyen i Numeri 11:25."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Guds løfte om å ta av Ånden som er over Moses og gi den til de sytti eldste, som blir oppfylt i vers 25."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 26,
      "toVerseId": 29,
      "text": "Eldad og Medad profeterer i leiren ved den samme Ånden som ble gitt til de sytti eldste."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herrens Ånd kommer over Saul og han profeterer, lignende hvordan Ånden kom over de eldste og de profeterte."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Guds Ånd kommer over Saul og han profeterer blant profetene, parallelt med de eldste som profeterte da Ånden hvilte på dem."
    },
    {
      "bookId": 9,
      "chapterId": 19,
      "fromVerseId": 20,
      "toVerseId": 24,
      "text": "Guds Ånd kommer over Sauls sendebud og Saul selv, og de profeterer, som viser Åndens kraft til å gi profetisk gave."
    },
    {
      "bookId": 29,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Joels profeti om at Gud vil utgyte sin Ånd over alt kjød og de skal profetere, en eskatologisk oppfyllelse av Åndens gave."
    },
    {
      "bookId": 44,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Den hellige ånd blir utgytt på pinsedagen og disiplene begynner å tale i tunger, en nytestamentlig parallell til Åndens utøselse over de eldste."
    },
    {
      "bookId": 44,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Peter siterer Joel om Åndens utøselse og profeti, og knytter pinsedagen til den gammeltestamentlige tradisjonen med Åndens gave."
    }
  ]
}