{
  "bookId": 4,
  "chapterId": 11,
  "verseId": 27,
  "references": [
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Kontekstverset som forklarer hvem Eldad og Medad var, og at de profeterte i leiren etter at Ånden hvilte på dem."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Josvas reaksjon på nyheten om at Eldad og Medad profeterte, og Moses' svar om at han ønsket at hele Herrens folk var profeter."
    },
    {
      "bookId": 9,
      "chapterId": 17,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "En ung mann løper for å bringe nyheter, lignende mønster der en ung budbringer rapporterer viktige hendelser."
    },
    {
      "bookId": 10,
      "chapterId": 18,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "En ung mann løper for å bringe nyheter til en leder, samme narrative mønster med en ung budbringer."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Saul profeterer uventet blant profetene, lignende situasjon der noen profeterer utenfor den forventede gruppen."
    },
    {
      "bookId": 9,
      "chapterId": 19,
      "fromVerseId": 20,
      "toVerseId": 24,
      "text": "Guds Ånd kommer over mennesker som begynner å profetere uventet, parallell til Eldad og Medad som profeterte i leiren."
    },
    {
      "bookId": 29,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Joels profeti om at Gud skal utgyte sin Ånd over alt kjød og at alle skal profetere, som Moses ønsket i vers 29."
    },
    {
      "bookId": 41,
      "chapterId": 9,
      "fromVerseId": 38,
      "toVerseId": 39,
      "text": "Disiplene rapporterer om noen som driver ut demoner i Jesu navn uten å tilhøre deres gruppe, lignende situasjon der noen utøver åndelig tjeneste utenfor den etablerte gruppen."
    },
    {
      "bookId": 42,
      "chapterId": 9,
      "fromVerseId": 49,
      "toVerseId": 50,
      "text": "Johannes rapporterer om en som driver ut demoner i Jesu navn uten å følge dem, parallell til rapporteringen om Eldad og Medad som profeterte utenfor teltet."
    }
  ]
}