[
  {
    "bookId": 47,
    "chapterId": 12,
    "verseId": 8,
    "words": [
      {
        "word": "Tre",
        "wordId": 1,
        "original": "Τρίς",
        "explanation": "Et tall som betyr tre, brukt her for å angi antall ganger noe ble gjort."
      },
      {
        "word": "ganger",
        "wordId": 2,
        "original": "Τρίς",
        "explanation": "Brukes her for å beskrive antall ganger en handling ble utført; i dette tilfellet, tre."
      },
      {
        "word": "ba",
        "wordId": 3,
        "original": "παρεκάλεσα",
        "explanation": "Fortid av å be, som betyr å anmode eller be om noe inderlig."
      },
      {
        "word": "jeg",
        "wordId": 4,
        "original": "παρεκάλεσα",
        "explanation": "Subjektet i setningen, refererer til personen som utfører handlingen, i dette tilfellet forfatteren av teksten."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "τὸν Κύριον",
        "explanation": "En tittel eller betegnelse som brukes om Gud eller Jesus i en religiøs kontekst."
      },
      {
        "word": "om",
        "wordId": 6,
        "original": "περὶ",
        "explanation": "En preposisjon som her brukes for å introdusere objektet for bønnen."
      },
      {
        "word": "at",
        "wordId": 7,
        "original": "ἵνα",
        "explanation": "En konjunksjon som innleder en leddsetning med formål eller ønske."
      },
      {
        "word": "den",
        "wordId": 8,
        "original": "αὐτό",
        "explanation": "Et pronomen som refererer tilbake til et tidligere nevnt eller underforstått objekt, i denne sammenheng sannsynligvis en byrde eller prøvelse."
      },
      {
        "word": "måtte",
        "wordId": 9,
        "original": "ἀποστῆναι",
        "explanation": "En modal hjelpeverbform som uttrykker ønske eller bønn om at noe skal skje."
      },
      {
        "word": "vike",
        "wordId": 10,
        "original": "ἀποστῆναι",
        "explanation": "Å fjerne seg, gå bort eller forlate, brukt her i betydningen å bli fjernet eller opphøre."
      },
      {
        "word": "fra",
        "wordId": 11,
        "original": "ἀπ’",
        "explanation": "En preposisjon som indikerer opprinnelse, separasjon eller avstand fra noe."
      },
      {
        "word": "meg",
        "wordId": 12,
        "original": "ἐμοῦ",
        "explanation": "Et pronomen som refererer til taleren eller skriveren selv; i dette tilfellet forfatteren av teksten."
      }
    ]
  }
]