[
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 1,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "אָז",
        "explanation": "Tidsadverb som markerer et spesifikt øyeblikk - her rett etter kryssingen av Sivsjøen og egypternes undergang."
      },
      {
        "word": "sang",
        "wordId": 2,
        "original": "יָשִׁיר",
        "explanation": "Verbet er i imperfektum (yashir), noe som gir en levende, fortellende kvalitet til handlingen, som om leseren er tilstede i øyeblikket."
      },
      {
        "word": "Moses",
        "wordId": 3,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet), gitt av Faraos datter. Her leder han folket i lovsang etter nok en gang å ha opplevd Guds makt over vann."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen Moses og folket i felles lovsang."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet gitt til Jakob, som betyr 'han kjemper med Gud'. Brukes her om hele nasjonen som nedstammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 6,
        "original": "בְנֵי",
        "explanation": "Betyr 'sønner av' og brukes idiomatisk for å betegne etterkommere eller medlemmer av en gruppe."
      },
      {
        "word": "denne",
        "wordId": 7,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativt pronomen som peker fremover mot den berømte sangen som følger."
      },
      {
        "word": "sangen",
        "wordId": 8,
        "original": "הַשִּׁירָה",
        "explanation": "Shirah i feminin form brukes om poetiske komposisjoner. Denne sangen kalles 'Shirat HaYam' (Havets sang) og er en av de eldste poetiske tekstene i Bibelen."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "לַ",
        "explanation": "Preposisjonen 'le' indikerer retning eller dedikasjon - sangen er rettet til Herren."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יהוָה",
        "explanation": "Guds eget navn, YHVH, som tradisjonelt ikke uttales. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Vav-konsekutiv som fortsetter handlingen i narrativet."
      },
      {
        "word": "sa",
        "wordId": 12,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Flertallsformen viser at hele folket talte i kor, en felles erklæring av tro og takk."
      },
      {
        "word": "Jeg",
        "wordId": 13,
        "original": "אָשִׁירָה",
        "explanation": "Første person entall - hver enkelt israelitt gjør sangen personlig og individuell."
      },
      {
        "word": "vil",
        "wordId": 14,
        "original": "אָשִׁירָה",
        "explanation": "Kohortativ-formen uttrykker vilje, ønske og besluttsomhet om å lovprise."
      },
      {
        "word": "synge",
        "wordId": 15,
        "original": "אָשִׁירָה",
        "explanation": "Verbet shir danner roten for mange musikalske termer på hebraisk og uttrykker jublende lovsang."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "לַ",
        "explanation": "Preposisjon som viser hvem lovsangen er rettet mot."
      },
      {
        "word": "Herren",
        "wordId": 17,
        "original": "יהוָה",
        "explanation": "Paktens Gud, som nå har vist sin trofasthet ved å frelse sitt folk fra Egypt."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "כִּי",
        "explanation": "Kausalpartikkel som introduserer begrunnelsen for lovsangen."
      },
      {
        "word": "han",
        "wordId": 19,
        "original": "גָּאָה",
        "explanation": "Refererer til Herren som subjekt for den opphøyede handlingen."
      },
      {
        "word": "er",
        "wordId": 20,
        "original": "גָאֹה",
        "explanation": "Del av en hebraisk infinitiv absolutt-konstruksjon som forsterker verbets betydning."
      },
      {
        "word": "høyt",
        "wordId": 21,
        "original": "גָאֹה",
        "explanation": "Infinitiv absolutt som forsterker det følgende verbet - en dobling som uttrykker superlativ storhet."
      },
      {
        "word": "opphøyet",
        "wordId": 22,
        "original": "גָּאָה",
        "explanation": "Verbet ga'ah betyr å reise seg majestetisk, å være stolt opphøyet. Ordspillet på hebraisk (ga'oh ga'ah) skaper en kraftig poetisk effekt."
      },
      {
        "word": "hest",
        "wordId": 23,
        "original": "ס֥וּס",
        "explanation": "Sus var et symbol på egyptisk militærmakt. Hester var sjeldne og verdifulle, hovedsakelig brukt til krig."
      },
      {
        "word": "og",
        "wordId": 24,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen hest og rytter som en enhet som ble beseiret."
      },
      {
        "word": "rytter",
        "wordId": 25,
        "original": "רֹכְבוֹ",
        "explanation": "Betyr 'den som rir på den'. Suffiks -o (hans) knytter rytteren til hesten som en uatskillelig krigerenhet."
      },
      {
        "word": "har",
        "wordId": 26,
        "original": "רָמָה",
        "explanation": "Del av perfektum-formen som indikerer en fullført handling."
      },
      {
        "word": "han",
        "wordId": 27,
        "original": "רָמָה",
        "explanation": "Subjektet er fortsatt Herren - det er han som utførte denne mektige handlingen."
      },
      {
        "word": "kastet",
        "wordId": 28,
        "original": "רָמָה",
        "explanation": "Verbet ramah betyr å kaste eller slynge med kraft. Det understreker hvor lett Gud overvant den mektige egyptiske hæren."
      },
      {
        "word": "i",
        "wordId": 29,
        "original": "בַ",
        "explanation": "Preposisjonen 'be' med bestemt artikkel, som angir stedet for handlingen."
      },
      {
        "word": "havet",
        "wordId": 30,
        "original": "יָּֽם",
        "explanation": "Yam refererer her til Sivsjøen (Yam Suf). Havet, som ofte symboliserer kaos i gammeltestamentlig tenkning, ble et instrument for Guds dom."
      }
    ]
  }
]