[
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 11,
    "words": [
      {
        "word": "Hvem",
        "wordId": 1,
        "original": "מִי",
        "explanation": "Et spørreord som innleder et retorisk spørsmål – svaret er selvsagt at ingen kan sammenlignes med Gud."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som er underforstått i hebraisk, men nødvendig på norsk for å fullføre setningen."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "כָמֹכָה",
        "explanation": "Betyr 'lik deg' og uttrykker sammenligning – dette ordet danner grunnlaget for det kjente uttrykket 'Mi Kamocha' i jødisk liturgi."
      },
      {
        "word": "du",
        "wordId": 4,
        "original": "כָמֹכָה",
        "explanation": "Refererer direkte til JHVH og understreker den personlige relasjonen mellom Israel og deres Gud."
      },
      {
        "word": "blant",
        "wordId": 5,
        "original": "בָּ",
        "explanation": "Preposisjonen 'be' som angir posisjon eller tilhørighet i en gruppe."
      },
      {
        "word": "gudene",
        "wordId": 6,
        "original": "אֵלִם",
        "explanation": "Flertallsform av 'el' (gud) – anerkjenner at andre nasjoner tilba guder, men erklærer JHVHs suverenitet over dem alle."
      },
      {
        "word": "Herre",
        "wordId": 7,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet JHVH, som tradisjonelt ikke uttales direkte av ærbødighet."
      },
      {
        "word": "herlig",
        "wordId": 8,
        "original": "נֶאְדָּר",
        "explanation": "Fra roten א-ד-ר som betyr majestetisk eller ærefull – beskriver Guds opphøyde prakt og storhet."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בַּ",
        "explanation": "Preposisjon som angir sfæren eller området hvor Guds herlighet manifesterer seg."
      },
      {
        "word": "hellighet",
        "wordId": 10,
        "original": "קֹדֶשׁ",
        "explanation": "Betegner avskilthet og renhet – Guds hellighet er hans mest grunnleggende egenskap som skiller ham fra alt skapt."
      },
      {
        "word": "fryktinngytende",
        "wordId": 11,
        "original": "נוֹרָא",
        "explanation": "Fra verbet ירא (å frykte) – uttrykker den ærefrykt og skjelving som Guds nærvær fremkaller."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "",
        "explanation": "Norsk preposisjon lagt til for å gi setningen naturlig flyt."
      },
      {
        "word": "lovprisning",
        "wordId": 13,
        "original": "תְהִלֹּת",
        "explanation": "Flertall av 'tehilla' – samme rot som boknavnet Tehillim (Salmene). Gud er verdig all lovprisning."
      },
      {
        "word": "gjører",
        "wordId": 14,
        "original": "עֹשֵׂה",
        "explanation": "Partisippform av verbet 'å gjøre' – viser at Gud kontinuerlig utfører mektige gjerninger."
      },
      {
        "word": "under",
        "wordId": 15,
        "original": "פֶלֶא",
        "explanation": "Refererer til overnaturlige gjerninger som overgår menneskelig forståelse – her spesielt delingen av Rødehavet."
      }
    ]
  }
]