[
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 14,
    "words": [
      {
        "word": "Folkene",
        "wordId": 1,
        "original": "עַמִּים",
        "explanation": "Flertallsformen av 'am' (folk), og refererer til de omkringliggende nasjonene som hørte om Israels mirakuløse utfrielse ved Sivsjøen."
      },
      {
        "word": "hørte",
        "wordId": 2,
        "original": "שָׁמְעוּ",
        "explanation": "Et verb som betyr å høre eller få nyss om. I bibelsk hebraisk innebærer 'shama' ofte ikke bare å høre, men også å respondere på det man hører."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "",
        "explanation": "Tilføyd i norsk for å gjøre setningen komplett; refererer til nyheten om Guds mektige gjerninger ved havet."
      },
      {
        "word": "de",
        "wordId": 4,
        "original": "",
        "explanation": "Personlig pronomen tilføyd i oversettelsen for flyt, refererer tilbake til folkene."
      },
      {
        "word": "skalv",
        "wordId": 5,
        "original": "יִרְגָּזוּן",
        "explanation": "Betyr å skjelve eller beve av frykt. Den uvanlige verbformen med endelsen '-un' gir poetisk tyngde og intensitet til sangen."
      },
      {
        "word": "angst",
        "wordId": 6,
        "original": "חִיל",
        "explanation": "Refererer til intens smerte eller redsel, ofte sammenlignet med fødselsveer. Ordet brukes for å beskrive den overveldende frykten som grep nabofolkene."
      },
      {
        "word": "grep",
        "wordId": 7,
        "original": "אָחַז",
        "explanation": "Et sterkt verb som betyr å gripe tak i eller fange. Bildet er at frykten tok fysisk tak i mennesker som en hånd som klemmer."
      },
      {
        "word": "innbyggerne",
        "wordId": 8,
        "original": "יֹשְׁבֵי",
        "explanation": "Partisippformen av 'yashav' (å sitte/bo), og beskriver de som bor permanent i et område."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "",
        "explanation": "Preposisjon tilføyd i norsk for å indikere sted."
      },
      {
        "word": "Filistea",
        "wordId": 10,
        "original": "פְּלָשֶׁת",
        "explanation": "Navnet på kystregionen sørvestover fra Kanaan, bebodd av filisterne. Ordet 'Palestina' stammer faktisk fra dette hebraiske navnet."
      }
    ]
  }
]