[
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 6,
    "words": [
      {
        "word": "Din",
        "wordId": 1,
        "original": "יְמִֽינְךָ֣",
        "explanation": "Eiendomspronomenet 'din' er en del av det hebraiske ordet som også inneholder 'høyre hånd', og viser til Guds personlige kraft."
      },
      {
        "word": "høyre",
        "wordId": 2,
        "original": "יְמִֽינְךָ֣",
        "explanation": "I hebraisk kultur representerer høyre side styrke, ære og velsignelse – den foretrukne hånden for viktige handlinger."
      },
      {
        "word": "hånd",
        "wordId": 3,
        "original": "יְמִֽינְךָ֣",
        "explanation": "Sammen med 'høyre' utgjør dette 'yamin', et kraftfullt bilde på Guds aktive inngripen i verden."
      },
      {
        "word": "Herre",
        "wordId": 4,
        "original": "יְהוָ֔ה",
        "explanation": "YHWH – Guds hellige navn som ble åpenbart til Moses ved den brennende busken, knyttet til verbet 'å være'."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "נֶאְדָּרִ֖י",
        "explanation": "Implisitt i den hebraiske verbformen som uttrykker en tilstand av herlighet og majestet."
      },
      {
        "word": "herlig",
        "wordId": 6,
        "original": "נֶאְדָּרִ֖י",
        "explanation": "Fra roten א-ד-ר som betyr å være majestetisk eller ærerik – brukes ofte om Guds storhet og prakt."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בַּכֹּ֑חַ",
        "explanation": "Preposisjonen 'be' som her angir sfæren eller området hvor herligheten manifesterer seg."
      },
      {
        "word": "makt",
        "wordId": 8,
        "original": "בַּכֹּ֑חַ",
        "explanation": "Koach beskriver fysisk styrke og kraft – her brukt om Guds overveldende makt som ble vist ved havet."
      },
      {
        "word": "din",
        "wordId": 9,
        "original": "יְמִֽינְךָ֥",
        "explanation": "Gjentagelsen av 'din høyre hånd' skaper poetisk parallellisme, et typisk trekk ved hebraisk poesi."
      },
      {
        "word": "høyre",
        "wordId": 10,
        "original": "יְמִֽינְךָ֥",
        "explanation": "Repetert for emfase – understreker at det er Guds egen kraft, ikke menneskers, som gir seier."
      },
      {
        "word": "hånd",
        "wordId": 11,
        "original": "יְמִֽינְךָ֥",
        "explanation": "Antropomorfisme som gjør Guds handling konkret og forståelig for mennesker."
      },
      {
        "word": "Herre",
        "wordId": 12,
        "original": "יְהוָ֖ה",
        "explanation": "Navnet gjentas for å forsterke hvem som handler – Israels paktsgud som frelser sitt folk."
      },
      {
        "word": "knuser",
        "wordId": 13,
        "original": "תִּרְעַ֥ץ",
        "explanation": "Verbet ra'ats betyr å knuse eller slå i stykker med voldsom kraft – beskriver total ødeleggelse av fienden."
      },
      {
        "word": "fienden",
        "wordId": 14,
        "original": "אוֹיֵֽב",
        "explanation": "Oyev refererer her til egypterne som forfulgte Israel, men brukes generelt om enhver som står Gud imot."
      }
    ]
  }
]