[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 13,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "τότε",
        "explanation": "Markerer et tidspunkt eller en overgang; her brukt for å indikere et spesifikt øyeblikk eller en hendelse i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "Betyr 'å si' eller 'å tale'; brukes her for å indikere at en person uttrykker seg verbalt."
      },
      {
        "word": "Pilatus",
        "wordId": 3,
        "original": "Πιλᾶτος",
        "explanation": "Navnet på den romerske prefekten i Judea under keiser Tiberius, kjent for sin rolle i rettssaken mot Jesus."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning eller adressering; her brukt for å vise til hvem Pilatus adresserer sine ord."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "αὐτόν",
        "explanation": "Et pronomen som refererer tilbake til subjektet i samtalen, i dette tilfellet Jesus."
      },
      {
        "word": "Hører",
        "wordId": 6,
        "original": "Ἀκούεις",
        "explanation": "Fra verbet 'å høre'; brukt her som et spørsmål om subjektet lytter eller er oppmerksom på det som blir sagt."
      },
      {
        "word": "du",
        "wordId": 7,
        "original": "Ἀκούεις",
        "explanation": "Det personlige pronomenet 'du', brukt her for å adressere subjektet direkte."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "οὐ",
        "explanation": "En negasjon; brukt her for å danne et spørsmål som antyder forventning om bekreftelse på det motsatte."
      },
      {
        "word": "hvor",
        "wordId": 9,
        "original": "πόσα",
        "explanation": "Betyr 'hvor mye' eller 'hvor mange'; brukt her for å spørre om omfanget eller graden av noe."
      },
      {
        "word": "mye",
        "wordId": 10,
        "original": "πόσα",
        "explanation": "En del av uttrykket som spør om omfanget; her i sammenheng med 'hvor' for å danne 'hvor mye'."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "οἱ",
        "explanation": "Det bestemte artikkelen i flertall; brukt her for å referere til en gruppe mennesker, i dette tilfellet de som vitner."
      },
      {
        "word": "vitner",
        "wordId": 12,
        "original": "μαρτυροῦσιν",
        "explanation": "Fra verbet 'å vitne'; brukt her for å indikere handlingen å gi vitnesbyrd eller bevis."
      },
      {
        "word": "mot",
        "wordId": 13,
        "original": "κατά",
        "explanation": "En preposisjon som indikerer opposisjon eller retning mot noe; her brukt for å vise at vitnesbyrdet er rettet mot subjektet."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "σοῦ",
        "explanation": "Det personlige pronomenet i genitiv; brukt her for å indikere at vitnesbyrdet er rettet mot subjektet, i dette tilfellet Jesus."
      }
    ]
  }
]