[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 3,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "Markerer et tidspunkt eller en situasjon; i denne konteksten brukes det for å introdusere en hendelse som skjer etter en annen."
      },
      {
        "word": "Judas",
        "wordId": 2,
        "original": "Ἰούδας",
        "explanation": "Navnet på en av Jesu tolv disipler, kjent for å ha forrådt Jesus."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Relativt pronomen brukt for å koble tilleggsinformasjon om Judas, spesifikt hans handling med å forråde."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "παραδοὺς",
        "explanation": "Hjelpeverb brukt i perfektum for å indikere en handling som har skjedd i fortiden."
      },
      {
        "word": "forrådt",
        "wordId": 5,
        "original": "παραδοὺς",
        "explanation": "Hovedverb som beskriver handlingen Judas utførte mot Jesus, å overgi eller forråde."
      },
      {
        "word": "ham",
        "wordId": 6,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer tilbake til Jesus."
      },
      {
        "word": "så",
        "wordId": 7,
        "original": "ἰδὼν",
        "explanation": "Verb som betyr å se eller oppdage, brukt her for å indikere at Judas observerte utfallet av hans handlinger."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer en bisetning, her brukt for å forklare hva Judas så."
      },
      {
        "word": "Jesus",
        "wordId": 9,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på sentralfiguren i kristendommen, som i denne konteksten er blitt dømt."
      },
      {
        "word": "var",
        "wordId": 10,
        "original": "κατακριθεὶς",
        "explanation": "Verb som indikerer tilstanden til å være dømt eller funnet skyldig."
      },
      {
        "word": "dømt",
        "wordId": 11,
        "original": "κατακριθεὶς",
        "explanation": "Beskriver utfallet av en rettslig prosess hvor Jesus er funnet skyldig."
      },
      {
        "word": "angret",
        "wordId": 12,
        "original": "μεταμεληθεὶς",
        "explanation": "Verb som beskriver en følelse av anger eller beklagelse over tidligere handlinger."
      },
      {
        "word": "han",
        "wordId": 13,
        "original": "μεταμεληθεὶς",
        "explanation": "Personlig pronomen som refererer tilbake til Judas."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen setninger eller setningsdeler."
      },
      {
        "word": "brakte",
        "wordId": 15,
        "original": "ἀπέστρεψεν",
        "explanation": "Verb som betyr å returnere eller bringe tilbake noe til dets opprinnelige sted eller person."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "τὰ",
        "explanation": "Definert artikkel brukt her for å spesifisere de tretti sølvpengene."
      },
      {
        "word": "tretti",
        "wordId": 17,
        "original": "τριάκοντα",
        "explanation": "Adjektiv som kvantifiserer antallet sølvpenger til tretti."
      },
      {
        "word": "sølvpengene",
        "wordId": 18,
        "original": "ἀργύρια",
        "explanation": "Substantiv som refererer til pengene, spesifikt sølvpenger, som Judas mottok som betaling for å forråde Jesus."
      },
      {
        "word": "tilbake",
        "wordId": 19,
        "original": "ἀπέστρεψεν",
        "explanation": "Adverb som indikerer retningen av handlingen til å returnere noe til dets opprinnelige sted eller person."
      },
      {
        "word": "til",
        "wordId": 20,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning eller mål for handlingen, her brukt for å vise at sølvpengene ble brakt tilbake til yppersteprestene og de eldste."
      },
      {
        "word": "yppersteprestene",
        "wordId": 21,
        "original": "ἀρχιερεῖς",
        "explanation": "Substantiv som refererer til de religiøse lederne eller prestene med høyest rang i jødedommen."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen setninger eller setningsdeler, her brukt for å inkludere både yppersteprestene og de eldste."
      },
      {
        "word": "de",
        "wordId": 23,
        "original": "τοὺς",
        "explanation": "Definert artikkel brukt her for å spesifisere de eldste."
      },
      {
        "word": "eldste",
        "wordId": 24,
        "original": "πρεσβυτέρους",
        "explanation": "Substantiv som refererer til medlemmer av det jødiske rådet eller eldsterådet, en gruppe av eldre, respekterte menn som hadde autoritet og makt."
      }
    ]
  }
]