[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 54,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "τότε",
        "explanation": "Markerer et tidspunkt eller en hendelse; i denne konteksten brukes det for å introdusere en reaksjon eller konsekvens av det som tidligere er beskrevet."
      },
      {
        "word": "høvedsmannen",
        "wordId": 2,
        "original": "ὁ κεντυρίων",
        "explanation": "En offiser i den romerske hæren, ansvarlig for å lede en enhet av soldater; her refererer det til personen som hadde kommandoen over gruppen som korsfestet Jesus."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καί",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukes det for å forbinde høvedsmannen med de andre."
      },
      {
        "word": "de",
        "wordId": 4,
        "original": "",
        "explanation": "En pronominal referanse til andre personer i tillegg til høvedsmannen; i denne konteksten, de soldatene som var sammen med ham."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "οἱ",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning; her brukes det for å spesifisere hvilke personer det refereres til."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "ὄντες",
        "explanation": "En form av verbet 'å være'; brukes her for å beskrive tilstanden eller eksistensen av de nevnte personene."
      },
      {
        "word": "sammen",
        "wordId": 7,
        "original": "συν",
        "explanation": "Betyr 'med' eller 'sammen med'; brukes her for å indikere at disse personene var sammen med høvedsmannen."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "",
        "explanation": "Preposisjon som indikerer tilstedeværelse eller selskap; her brukt for å forsterke ideen om samvær eller fellesskap."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "αὐτῷ",
        "explanation": "En personlig pronomen som refererer tilbake til høvedsmannen; indikerer at de andre var sammen med ham."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καί",
        "explanation": "Brukes igjen som en konjunksjon for å koble sammen flere elementer i setningen."
      },
      {
        "word": "holdt",
        "wordId": 11,
        "original": "τηροῦντες",
        "explanation": "En form av verbet 'å holde' eller 'å bevare'; her brukt for å indikere handlingen av å holde vakt eller overvåke."
      },
      {
        "word": "vakt",
        "wordId": 12,
        "original": "τήρησιν",
        "explanation": "Handlingen eller tilstanden av å være våken eller å overvåke; her spesifikt om å holde vakt over Jesus under korsfestelsen."
      },
      {
        "word": "over",
        "wordId": 13,
        "original": "ἐπί",
        "explanation": "En preposisjon som kan bety 'på', 'over', eller 'i forhold til'; her brukt for å indikere objektet for deres vakt, nemlig Jesus."
      },
      {
        "word": "Jesus",
        "wordId": 14,
        "original": "Ἰησοῦν",
        "explanation": "Navnet på den sentrale figuren i kristendommen, her i akkusativ form som indikerer objektet for handlingen."
      },
      {
        "word": "så",
        "wordId": 15,
        "original": "ἰδόντες",
        "explanation": "En form av verbet 'å se'; brukes her for å indikere at de observerte eller vitnet om de følgende hendelsene."
      },
      {
        "word": "jordskjelvet",
        "wordId": 16,
        "original": "τὸν σεισμὸν",
        "explanation": "En plutselig og voldsom rystelse av jorden; her refererer det til det overnaturlige jordskjelvet som skjedde ved Jesu død."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "καί",
        "explanation": "Brukes igjen som en konjunksjon for å koble sammen jordskjelvet med de andre hendelsene de observerte."
      },
      {
        "word": "det",
        "wordId": 18,
        "original": "",
        "explanation": "En demonstrativ pronomen som brukes for å referere til noe som er nevnt eller forstått fra konteksten; her refererer det til de andre hendelsene som skjedde."
      },
      {
        "word": "som",
        "wordId": 19,
        "original": "",
        "explanation": "Brukes her for å introdusere en relativ setning som beskriver de hendelsene."
      },
      {
        "word": "hendte",
        "wordId": 20,
        "original": "γενόμενα",
        "explanation": "En form av verbet 'å skje' eller 'å bli'; brukes her for å referere til de hendelsene som fant sted."
      },
      {
        "word": "ble",
        "wordId": 21,
        "original": "ἐφοβήθησαν",
        "explanation": "En form av verbet 'å bli'; her brukt for å indikere en endring i tilstand, spesifikt til en tilstand av frykt."
      },
      {
        "word": "de",
        "wordId": 22,
        "original": "",
        "explanation": "Refererer tilbake til høvedsmannen og de som var sammen med ham; brukes her for å indikere subjektet for handlingen."
      },
      {
        "word": "grepet",
        "wordId": 23,
        "original": "",
        "explanation": "En del av uttrykket 'å bli grepet av', som betyr å bli sterkt påvirket eller overmannet av en følelse; her spesifikt frykt."
      },
      {
        "word": "av",
        "wordId": 24,
        "original": "",
        "explanation": "En preposisjon som indikerer årsak eller kilde; her brukt for å forklare hva som forårsaket deres frykt."
      },
      {
        "word": "stor",
        "wordId": 25,
        "original": "μεγάλην",
        "explanation": "Betyr 'stor' i størrelse, omfang eller intensitet; her brukt for å beskrive graden av frykt de følte."
      },
      {
        "word": "frykt",
        "wordId": 26,
        "original": "φόβον",
        "explanation": "En intens følelse av angst eller redsel forårsaket av en spesifikk fare eller trussel; her resultatet av å vitne til jordskjelvet og de andre hendelsene."
      },
      {
        "word": "og",
        "wordId": 27,
        "original": "καί",
        "explanation": "Brukes her for å introdusere deres reaksjon eller uttalelse som følge av deres frykt."
      },
      {
        "word": "sa",
        "wordId": 28,
        "original": "λέγοντες",
        "explanation": "En form av verbet 'å si'; brukes her for å introdusere det de uttrykte som en konsekvens av deres frykt."
      },
      {
        "word": "Sannelig",
        "wordId": 29,
        "original": "Ἀληθῶς",
        "explanation": "Betyr 'i sannhet', 'virkelig' eller 'sannelig'; brukes her for å understreke sannferdigheten eller viktigheten av det som følger."
      },
      {
        "word": "han",
        "wordId": 30,
        "original": "",
        "explanation": "En personlig pronomen som refererer tilbake til Jesus; subjektet for deres uttalelse."
      },
      {
        "word": "var",
        "wordId": 31,
        "original": "",
        "explanation": "En form av verbet 'å være'; brukes her for å koble subjektet med predikatet i deres uttalelse."
      },
      {
        "word": "Guds",
        "wordId": 32,
        "original": "θεοῦ",
        "explanation": "Genitiv form av 'Gud', som indikerer tilhørighet eller opprinnelse; her brukt for å spesifisere hvilken sønn Jesus er erklært å være."
      },
      {
        "word": "Sønn",
        "wordId": 33,
        "original": "υἱὸς",
        "explanation": "Betyr 'sønn'; her brukt for å beskrive Jesus' forhold til Gud, som en bekreftelse på hans guddommelige natur eller identitet."
      }
    ]
  }
]