[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 58,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller aktør tidligere nevnt eller lett identifiserbar i konteksten; her refererer det til personen som går til Pilatus."
      },
      {
        "word": "gikk",
        "wordId": 2,
        "original": "προσελθὼν",
        "explanation": "Fortid av å gå; å nærme seg eller komme til noen eller noe."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "-",
        "explanation": "Preposisjon som indikerer retning mot et sted eller en person."
      },
      {
        "word": "Pilatus",
        "wordId": 4,
        "original": "Πιλᾶτον",
        "explanation": "Navnet på den romerske prefekten i Judea under keiser Tiberius, kjent for å ha dømt Jesus til korsfestelse."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukes den til å forbinde handlingene å gå og å be."
      },
      {
        "word": "ba",
        "wordId": 6,
        "original": "αἰτήσας",
        "explanation": "Fortid av å be eller anmode om noe; å uttrykke et ønske om å få eller oppnå noe."
      },
      {
        "word": "om",
        "wordId": 7,
        "original": "-",
        "explanation": "Preposisjon som brukes for å uttrykke et forhold, her forholdet mellom handlingen å be og objektet for bønnen."
      },
      {
        "word": "Jesu",
        "wordId": 8,
        "original": "Ἰησοῦ",
        "explanation": "Genitiv form av Jesus, som indikerer tilhørighet; refererer til Jesus fra Nasaret, sentralfigur i kristendommen."
      },
      {
        "word": "kropp",
        "wordId": 9,
        "original": "σῶμα",
        "explanation": "Ordet brukes her i betydningen en fysisk kropp, spesielt i konteksten av Jesu døde kropp."
      },
      {
        "word": "Da",
        "wordId": 10,
        "original": "τότε",
        "explanation": "Adverb som markerer et tidspunkt; her brukt for å indikere tidspunktet da Pilatus reagerte på forespørselen."
      },
      {
        "word": "befalte",
        "wordId": 11,
        "original": "κελεύσας",
        "explanation": "Fortid av å befale; å gi en ordre eller instruksjon."
      },
      {
        "word": "Pilatus",
        "wordId": 12,
        "original": "Πιλᾶτος",
        "explanation": "Gjentakelse av navnet på den romerske prefekten i Judea, her som subjektet som gir ordren."
      },
      {
        "word": "at",
        "wordId": 13,
        "original": "-",
        "explanation": "Konjunksjon som brukes for å introdusere en bisetning; her introduserer den innholdet i Pilatus' ordre."
      },
      {
        "word": "kroppen",
        "wordId": 14,
        "original": "τὸ σῶμα",
        "explanation": "Gjenbruk av ordet for kropp, her med bestemt artikkel for å spesifikt referere til Jesu kropp."
      },
      {
        "word": "skulle",
        "wordId": 15,
        "original": "-",
        "explanation": "Hjelpeverb brukt for å danne futurum eller uttrykke en ordre, forventning eller intensjon; her brukt for å formidle innholdet i Pilatus' ordre."
      },
      {
        "word": "gis",
        "wordId": 16,
        "original": "δοθῆναι",
        "explanation": "Infinitiv form av å gi; brukt her for å uttrykke handlingen som Pilatus befaler skal skje med Jesu kropp."
      },
      {
        "word": "ham",
        "wordId": 17,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ, brukt her for å referere til personen som ba om Jesu kropp."
      }
    ]
  }
]