[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 60,
    "words": [
      {
        "word": "og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger eller ledd i en setning."
      },
      {
        "word": "la",
        "wordId": 2,
        "original": "ἔθηκεν",
        "explanation": "Fortid av verbet 'å legge', brukt her for å indikere handlingen å plassere noe et sted."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "αὐτὸ",
        "explanation": "Et pronomen som refererer tilbake til et tidligere nevnt objekt eller emne, i denne konteksten sannsynligvis Jesu kropp."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer sted, her brukt for å angi plasseringen innenfor noe."
      },
      {
        "word": "sin",
        "wordId": 5,
        "original": "τῷ ἰδίῳ",
        "explanation": "Et possessivt pronomen som indikerer eierskap eller tilhørighet, her brukt for å vise til graven som tilhører personen som utfører handlingen."
      },
      {
        "word": "nye",
        "wordId": 6,
        "original": "καινῷ",
        "explanation": "Et adjektiv som beskriver noe som er nytt eller nylig laget."
      },
      {
        "word": "grav",
        "wordId": 7,
        "original": "μνημείῳ",
        "explanation": "Et substantiv som betyr gravsted eller monument, brukt her for å referere til stedet hvor en person er begravet."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "ὃ",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning, her knytter den sammen beskrivelsen av graven med handlingen som utføres."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "ἑαυτῷ",
        "explanation": "Et refleksivt pronomen som refererer til subjektet i setningen, her indikerer det personen som utfører handlingen."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "ἐλατόμησεν",
        "explanation": "En hjelpeverbform brukt i fortid for å danne sammensatte tider, her del av et perfektum partisipp uttrykk."
      },
      {
        "word": "hogd",
        "wordId": 11,
        "original": "ἐλατόμησεν",
        "explanation": "Fortid av verbet 'å hogge', brukt her for å beskrive handlingen med å forme eller skjære ut noe, spesielt i stein."
      },
      {
        "word": "ut",
        "wordId": 12,
        "original": "ἐκ",
        "explanation": "En preposisjon som brukes for å indikere opprinnelse eller kilde, her i forbindelse med handlingen å hogge ut noe fra et større hele."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Gjentakelse av preposisjonen som indikerer sted, her brukt for å angi plasseringen innenfor noe, i dette tilfellet fjellet."
      },
      {
        "word": "fjellet",
        "wordId": 14,
        "original": "τῇ πέτρᾳ",
        "explanation": "Et substantiv som betyr fjell eller stor stein, brukt her for å beskrive materialet eller stedet graven ble hogd ut fra."
      },
      {
        "word": "Han",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Gjentakelse av subjektet som utfører handlingen, her brukt for å fortsette fortellingen."
      },
      {
        "word": "rullet",
        "wordId": 16,
        "original": "προσκυλίσας",
        "explanation": "Fortid av verbet 'å rulle', brukt her for å beskrive handlingen med å flytte en stor stein ved å rulle den."
      },
      {
        "word": "en",
        "wordId": 17,
        "original": "λίθον",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv for å indikere at det refereres til en enhet av noe, her en stein."
      },
      {
        "word": "stor",
        "wordId": 18,
        "original": "μέγαν",
        "explanation": "Et adjektiv som beskriver størrelse, her brukt for å indikere at steinen er av betydelig størrelse."
      },
      {
        "word": "stein",
        "wordId": 19,
        "original": "λίθον",
        "explanation": "Et substantiv som betyr stein, brukt her for å spesifisere objektet som ble rullet."
      },
      {
        "word": "foran",
        "wordId": 20,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som kan bety 'på', 'til', eller 'foran', avhengig av konteksten. Her indikerer den plasseringen foran noe, i dette tilfellet gravåpningen."
      },
      {
        "word": "gravåpningen",
        "wordId": 21,
        "original": "τῆς θύρας",
        "explanation": "Et substantiv som betyr dør eller åpning, brukt her for å referere til inngangen til graven."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger eller ledd i en setning, her brukt for å fortsette fortellingen."
      },
      {
        "word": "gikk",
        "wordId": 23,
        "original": "ἀπῆλθεν",
        "explanation": "Fortid av verbet 'å gå', brukt her for å indikere at personen forlot stedet."
      }
    ]
  }
]