[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 9,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "τότε",
        "explanation": "Markerer tidspunktet for en handling eller tilstand; i denne konteksten brukes det for å indikere at noe skjedde på det tidspunktet."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "ἐπληρώθη",
        "explanation": "Fortid av å bli; brukes her for å indikere at noe ble fullført eller oppfylt."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "—",
        "explanation": "Peker tilbake på det som blir diskutert, i dette tilfellet profetien som ble oppfylt."
      },
      {
        "word": "oppfylt",
        "wordId": 4,
        "original": "ἐπληρώθη",
        "explanation": "Betyr å fullføre eller oppfylle; brukes her for å indikere at profetien ble realisert."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "ὅ",
        "explanation": "Relativt pronomen som brukes for å koble sammen setninger; her brukes det for å referere til profetien som ble oppfylt."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "—",
        "explanation": "Hjelpeverb brukt i fortid; her for å indikere tilstanden eller eksistensen av profetien."
      },
      {
        "word": "sagt",
        "wordId": 7,
        "original": "εἰρημένον",
        "explanation": "Partisipp av å si; brukes her for å indikere at profetien ble uttalt eller formidlet."
      },
      {
        "word": "gjennom",
        "wordId": 8,
        "original": "διὰ",
        "explanation": "Preposisjon som betyr 'gjennom' eller 'ved'; brukes her for å indikere at profetien kom gjennom Jeremia."
      },
      {
        "word": "profeten",
        "wordId": 9,
        "original": "προφήτου",
        "explanation": "En person som formidler budskap fra Gud; her spesifikt referanse til Jeremia."
      },
      {
        "word": "Jeremia",
        "wordId": 10,
        "original": "Ἰερεμίου",
        "explanation": "Navnet på profeten som formidlet profetien som ble oppfylt."
      },
      {
        "word": "Og",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen setninger eller ledd; her brukes det for å fortsette fortellingen."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Peker tilbake på personene som utførte handlingen; i denne konteksten de som tok sølvpengene."
      },
      {
        "word": "tok",
        "wordId": 13,
        "original": "ἔλαβον",
        "explanation": "Fortid av å ta; brukes her for å indikere handlingen med å ta sølvpengene."
      },
      {
        "word": "de",
        "wordId": 14,
        "original": "τὰ",
        "explanation": "Artikkel brukt for å spesifisere sølvpengene som ble tatt."
      },
      {
        "word": "tretti",
        "wordId": 15,
        "original": "τριάκοντα",
        "explanation": "Tallord som betyr 'tretti'; angir antallet sølvpenger."
      },
      {
        "word": "sølvpengene",
        "wordId": 16,
        "original": "ἀργύρια",
        "explanation": "Flertall av sølvpenger; brukes her for å spesifisere typen valuta som ble tatt."
      },
      {
        "word": "prisen",
        "wordId": 17,
        "original": "τὴν τιμὴν",
        "explanation": "Betyr kostnaden eller verdien av noe; her brukes det for å indikere verdien av den verdifulle."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "—",
        "explanation": "Preposisjon brukt for å indikere formål eller årsak; her brukes det for å koble prisen til den verdifulle."
      },
      {
        "word": "den",
        "wordId": 19,
        "original": "τοῦ",
        "explanation": "Artikkel brukt for å spesifisere den verdifulle som prisen refererer til."
      },
      {
        "word": "verdifulle",
        "wordId": 20,
        "original": "τιμίου",
        "explanation": "Adjektiv som betyr verdifull eller kostbar; brukes her for å beskrive personen som prisen ble satt for."
      },
      {
        "word": "som",
        "wordId": 21,
        "original": "ὃν",
        "explanation": "Relativt pronomen som brukes for å referere tilbake til den verdifulle."
      },
      {
        "word": "noen",
        "wordId": 22,
        "original": "ἐτιμήσαντο",
        "explanation": "Indikerer en gruppe mennesker; her brukes det for å referere til de av Israels barn som satte pris på den verdifulle."
      },
      {
        "word": "av",
        "wordId": 23,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'fra' eller 'av'; brukes her for å indikere opprinnelsen til de som satte pris på den verdifulle."
      },
      {
        "word": "Israels",
        "wordId": 24,
        "original": "Ἰσραήλ",
        "explanation": "Navnet på nasjonen eller folket; her brukes det for å spesifisere hvilket folk som satte pris på den verdifulle."
      },
      {
        "word": "barn",
        "wordId": 25,
        "original": "υἱῶν",
        "explanation": "Betyr sønner eller barn; brukes her metaforisk for å referere til medlemmer av Israels folk."
      },
      {
        "word": "hadde",
        "wordId": 26,
        "original": "—",
        "explanation": "Hjelpeverb brukt i fortid; her for å indikere en handling som ble utført i fortiden."
      },
      {
        "word": "satt",
        "wordId": 27,
        "original": "ἐτιμήσαντο",
        "explanation": "Fortid av å sette; brukes her for å indikere handlingen med å bestemme prisen."
      },
      {
        "word": "pris",
        "wordId": 28,
        "original": "τιμήσαντο",
        "explanation": "Betyr verdi eller kostnad; brukes her for å indikere verdien som ble tildelt den verdifulle."
      },
      {
        "word": "på",
        "wordId": 29,
        "original": "—",
        "explanation": "Preposisjon brukt for å indikere objektet for en handling; her brukes det for å koble prisen til den verdifulle."
      }
    ]
  }
]