{
  "bookId": 2,
  "chapterId": 34,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Samme advarsel mot å inngå pakt med landets innbyggere og deres guder, med fare for at det blir en snare for Israel."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Påbudet om ikke å inngå pakt med folkene i landet og advarselen mot at de vil lede Israel til avgudsdyrkelse."
    },
    {
      "bookId": 6,
      "chapterId": 23,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Josvas advarsel mot å inngå ekteskap og pakter med de gjenværende folkene, som vil bli en snare for Israel."
    },
    {
      "bookId": 7,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Herrens engel irettesetter Israel for å ha inngått pakter med landets innbyggere, i strid med Guds befaling."
    },
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Israel ble invitert til avgudsoffer og spiste av offermåltidene, akkurat som advarselen i dette verset."
    },
    {
      "bookId": 11,
      "chapterId": 11,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Salomos fremmede hustruer førte hans hjerte bort til andre guder, som oppfyllelse av advarselen i dette verset."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Israel holdt seg til Ba'al-Peor og spiste av offer til døde guder, som beskrevet i advarselen."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Paulus advarer mot å ha fellesskap med demoner gjennom avgudsoffer, parallelt til advarselen om å spise fra hedningenes alter."
    },
    {
      "bookId": 28,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Hosea beskriver Israels åndelige hor ved å ofre på høydene og brenne røkelse for andre guder."
    },
    {
      "bookId": 26,
      "chapterId": 16,
      "fromVerseId": 15,
      "toVerseId": 17,
      "text": "Esekiel bruker horbegrepet for å beskrive Israels utroskap ved å gi seg til avgudene."
    }
  ]
}