{
  "bookId": 2,
  "chapterId": 34,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Parallell tekst om Gud som hjemsøker fedres synd på barn til tredje og fjerde ledd, men viser miskunn mot tusen ledd for dem som elsker ham."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Moses siterer denne teksten nesten ordrett når han ber for Israels folk etter speidernes rapport."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Gjentagelse av budskapet om Gud som hjemsøker fedres synd, men viser miskunn mot tusenvis som elsker ham."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Beskriver Guds trofaste kjærlighet (חֶסֶד) til tusen slektsledd, og hans gjengjeldelse overfor dem som hater ham."
    },
    {
      "bookId": 19,
      "chapterId": 86,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Salmen beskriver Herren som god og villig til å tilgi (נֹשֵׂא עָוֺן), rik på miskunn (חֶסֶד) mot alle som påkaller ham."
    },
    {
      "bookId": 19,
      "chapterId": 103,
      "fromVerseId": 8,
      "toVerseId": 10,
      "text": "Refererer til Guds barmhjertighet og nåde, og at han ikke handler mot oss etter våre synder."
    },
    {
      "bookId": 19,
      "chapterId": 130,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Tema om tilgivelse og at Gud ikke holder regnskap med synd, relatert til נֹשֵׂא עָוֺן וָפֶשַׁע וְחַטָּאָה."
    },
    {
      "bookId": 24,
      "chapterId": 31,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Jeremia modifiserer læren om fedres straff på barna - i den nye pakt skal hver dø for sin egen synd."
    },
    {
      "bookId": 24,
      "chapterId": 32,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Direkte referanse til Guds miskunn mot tusener og hjemsøkelse av fedres synd på deres barn."
    },
    {
      "bookId": 26,
      "chapterId": 18,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Esekiel tar opp og nyanserer tanken om at barn straffes for fedres synd - hver sjel som synder skal dø."
    },
    {
      "bookId": 33,
      "chapterId": 7,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Mika priser Gud som bærer synd (נֹשֵׂא עָוֺן) og tilgir overtredelse, med trofast kjærlighet (חֶסֶד)."
    },
    {
      "bookId": 34,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Nahum siterer at Herren ikke lar den skyldige være ustraffet (וְנַקֵּה לֹא יְנַקֶּה)."
    },
    {
      "bookId": 32,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Jona siterer Guds egenskaper fra Exodus 34:6-7 som grunn til at han flyktet - han visste at Gud er nådig."
    },
    {
      "bookId": 45,
      "chapterId": 2,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Paulus drøfter Guds godhet og overbærenhet i forhold til menneskets dom og omvendelse."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Paulus siterer fra Exodus om Guds miskunn og forbarming, relatert til hans suverene nåde."
    },
    {
      "bookId": 49,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "I Kristus har vi forløsning og tilgivelse for syndene etter hans nådes rikdom."
    },
    {
      "bookId": 62,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gud er trofast og rettferdig til å tilgi oss syndene og rense oss fra all urettferdighet."
    }
  ]
}