[
  {
    "bookId": 19,
    "chapterId": 118,
    "verseId": 12,
    "words": [
      {
        "word": "סַבּוּנִי",
        "pronunciation": "sab-BU-ni",
        "wordId": 1,
        "explanation": "Et verb i qal perfektum med suffiks - 'de omringet meg'. Roten ס-ב-ב beskriver en sirkulær bevegelse, her brukt om fiender som omringer fra alle kanter."
      },
      {
        "word": "כִדְבוֹרִים",
        "pronunciation": "khid-vo-RIM",
        "wordId": 2,
        "explanation": "Preposisjonen כְּ (som) pluss דְּבוֹרִים (bier). Bier i bibelsk sammenheng symboliserer en farlig, summende masse som angriper i flokk. Bildet understreker fiendenes tallrikhet og aggressivitet."
      },
      {
        "word": "דֹּעֲכוּ",
        "pronunciation": "do-a-KHU",
        "wordId": 3,
        "explanation": "Betyr 'de sluknet' eller 'de ble utslettet'. Verbet beskriver hvordan noe brennende dør ut - en kraftfull kontrast til den foregående truende billedbruken."
      },
      {
        "word": "כְּאֵשׁ",
        "pronunciation": "ke-ESH",
        "wordId": 4,
        "explanation": "Preposisjonen כְּ (som) pluss אֵשׁ (ild). Introduserer en lignelse om rask forbrenning."
      },
      {
        "word": "קוֹצִים",
        "pronunciation": "ko-TSIM",
        "wordId": 5,
        "explanation": "Refererer til torner eller tornebusker. Disse brenner intenst men kort - et bilde på fiender som flammer opp truende men raskt forsvinner."
      },
      {
        "word": "בְּשֵׁם",
        "pronunciation": "be-SHEM",
        "wordId": 6,
        "explanation": "Preposisjonen בְּ (i/ved) pluss שֵׁם (navn). 'I navnet til' - uttrykker at handlingen skjer ved Guds autoritet og kraft."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 7,
        "explanation": "Guds hellige navn, tetragrammet JHVH. I jødisk tradisjon uttales dette som 'Adonai' av ærefrykt. Navnet forbindes med paktstroskap og guddommelig inngripen."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 8,
        "explanation": "En vanlig konjunksjon som her betyr 'for' eller 'sannelig'. Innleder begrunnelsen for seieren."
      },
      {
        "word": "אֲמִילַם",
        "pronunciation": "a-mi-LAM",
        "wordId": 9,
        "explanation": "Et verb i hifil imperfektum med suffiks - 'jeg skal hogge dem ned' eller 'jeg skal tilintetgjøre dem'. Roten מ-ו-ל relaterer til omskjæring, men i hifil betyr det å kutte av eller ødelegge fullstendig."
      }
    ]
  }
]