[
  {
    "bookId": 19,
    "chapterId": 118,
    "verseId": 27,
    "words": [
      {
        "word": "אֵל",
        "pronunciation": "El",
        "wordId": 1,
        "explanation": "Betyr 'Gud' og er en av de eldste betegnelsene for Gud i hebraisk. Ordet brukes ofte for å understreke Guds makt og majestet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHWH (Adonai)",
        "wordId": 2,
        "explanation": "Guds hellige egennavn, tetragrammet, som tradisjonelt ikke uttales. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "וַיָּאֶר",
        "pronunciation": "va-ya'er",
        "wordId": 3,
        "explanation": "Et verb i hifil-form med vav-konsekutiv, fra roten אור. Betyr 'og han lyste' eller 'han ga oss lys'. Lys symboliserer Guds velsignelse og nærvær."
      },
      {
        "word": "לָנוּ",
        "pronunciation": "la-nu",
        "wordId": 4,
        "explanation": "Preposisjonen לְ (til/for) kombinert med suffikset נוּ (oss). Uttrykker at Guds lys er rettet mot fellesskapet av troende."
      },
      {
        "word": "אִסְרוּ",
        "pronunciation": "is-ru",
        "wordId": 5,
        "explanation": "Imperativ flertall av verbet אסר som betyr 'å binde'. En oppfordring til forsamlingen om å binde festofferet."
      },
      {
        "word": "חַג",
        "pronunciation": "chag",
        "wordId": 6,
        "explanation": "Refererer til festoffer eller høytid. Ordet kommer fra roten som betyr 'å danse i ring', og viser til festlig feiring med ofringer."
      },
      {
        "word": "בַּעֲבֹתִים",
        "pronunciation": "ba-avotim",
        "wordId": 7,
        "explanation": "Sammensatt av preposisjonen בְּ (med) og עֲבֹתִים (tau, rep). Refererer til repene som ble brukt til å binde offerdyret til alteret."
      },
      {
        "word": "עַד",
        "pronunciation": "ad",
        "wordId": 8,
        "explanation": "Preposisjon som betyr 'til' eller 'inntil'. Angir retningen eller destinasjonen for offerdyret."
      },
      {
        "word": "קַרְנוֹת",
        "pronunciation": "kar-not",
        "wordId": 9,
        "explanation": "Flertall av קֶרֶן (horn). Alterets fire hjørner hadde hornformede utspring som var sentrale i offerritualene og symboliserte Guds makt."
      },
      {
        "word": "הַמִּזְבֵּחַ",
        "pronunciation": "ha-miz-be'ach",
        "wordId": 10,
        "explanation": "Bestemt form av מִזְבֵּחַ (alter), fra roten זבח (å ofre). Alteret i tempelet var det hellige stedet hvor offer ble brakt til Gud."
      }
    ]
  }
]