[
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 28,
    "words": [
      {
        "word": "Samuel",
        "wordId": 1,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet betyr «hørt av Gud» eller «hans navn er El», og han var den siste dommeren og profeten som salvet både Saul og David."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbformen vayomer innleder direkte tale og er en av de vanligste formene i bibelhebraisk narrativ."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֵלָיו",
        "explanation": "Preposisjonen el med suffiks som angir retning mot en person, her kong Saul."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "אֵלָיו",
        "explanation": "Refererer til Saul, som nettopp har forsøkt å unnskylde sin ulydighet mot Herrens befaling."
      },
      {
        "word": "I",
        "wordId": 5,
        "original": "הַיּוֹם",
        "explanation": "Del av tidsuttrykket «i dag» som understreker at dommen er umiddelbar og definitiv."
      },
      {
        "word": "dag",
        "wordId": 6,
        "original": "הַיּוֹם",
        "explanation": "Ordet yom med bestemt artikkel fremhever denne spesifikke dagen som et vendepunkt i Israels historie."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "קָרַע",
        "explanation": "Hjelpeverb i norsk som gjengir den hebraiske perfektumformen."
      },
      {
        "word": "HERREN",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds eget navn, JHVH, som ble åpenbart for Moses ved den brennende busken og uttrykker hans evige, selveksisterende natur."
      },
      {
        "word": "revet",
        "wordId": 9,
        "original": "קָרַע",
        "explanation": "Verbet qara betyr å rive eller flenge, og er spesielt kraftfullt her – det samme ordet brukes når Samuel rev kappen sin som et profetisk tegn."
      },
      {
        "word": "kongedømmet",
        "wordId": 10,
        "original": "מַמְלְכוּת",
        "explanation": "Betegner ikke bare territoriet, men selve kongeverdigheten og retten til å herske over Israel."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "אֶת",
        "explanation": "Gjengir her den hebraiske genitivkonstruksjonen som forbinder kongedømmet med Israel."
      },
      {
        "word": "Israel",
        "wordId": 12,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, og som ble navnet på hele folket – betyr «han kjemper med Gud»."
      },
      {
        "word": "fra",
        "wordId": 13,
        "original": "מֵעָלֶיךָ",
        "explanation": "Preposisjonen me'al uttrykker separasjon og avstand, her i betydningen at noe tas bort fra noen."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "מֵעָלֶיךָ",
        "explanation": "Suffiks som refererer direkte til Saul, og gjør dommen personlig og ugjenkallelig."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen de to handlingene: å rive bort og å gi til en annen."
      },
      {
        "word": "gitt",
        "wordId": 16,
        "original": "נְתָנָהּ",
        "explanation": "Verbet natan med feminint suffiks som refererer tilbake til kongedømmet – Gud gir aktivt riket til en ny utvalgt."
      },
      {
        "word": "det",
        "wordId": 17,
        "original": "נְתָנָהּ",
        "explanation": "Refererer til kongedømmet som nå overføres fra Saul til hans etterfølger."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "לְ",
        "explanation": "Preposisjonen le som angir mottakeren av gaven."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "לְרֵעֲךָ",
        "explanation": "Ubestemt artikkel som på dette tidspunktet holder Davids identitet skjult."
      },
      {
        "word": "annen",
        "wordId": 20,
        "original": "לְרֵעֲךָ",
        "explanation": "Ordet rea kan bety nabo, venn eller medmenneske – ironisk nok brukes det om den som skal erstatte Saul."
      },
      {
        "word": "som",
        "wordId": 21,
        "original": "הַטּוֹב",
        "explanation": "Relativt pronomen som innleder sammenligningen."
      },
      {
        "word": "er",
        "wordId": 22,
        "original": "הַטּוֹב",
        "explanation": "Kopulaverb som i hebraisk ofte er underforstått men uttrykkes eksplisitt i norsk."
      },
      {
        "word": "bedre",
        "wordId": 23,
        "original": "הַטּוֹב",
        "explanation": "Adjektivet tov (god) brukes her komparativt – David beskrives som en mann etter Guds hjerte."
      },
      {
        "word": "enn",
        "wordId": 24,
        "original": "מִמֶּךָּ",
        "explanation": "Preposisjonen min med suffiks danner komparativ konstruksjon i hebraisk."
      },
      {
        "word": "du",
        "wordId": 25,
        "original": "מִמֶּךָּ",
        "explanation": "Saul selv er målestokken, og dommen er klar: hans etterfølger vil være moralsk og åndelig overlegen."
      }
    ]
  }
]