[
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 32,
    "words": [
      {
        "word": "Deretter",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med narrativ funksjon, som markerer overgangen til neste handling i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "יֹּאמֶר",
        "explanation": "Standardverbet for tale på hebraisk (אמר), brukt hundrevis av ganger i Bibelen for direkte tale."
      },
      {
        "word": "Samuel",
        "wordId": 3,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet betyr «hørt av Gud» eller «hans navn er El», gitt fordi hans mor Hanna ba om ham og Gud hørte hennes bønn."
      },
      {
        "word": "Før",
        "wordId": 4,
        "original": "הַגִּישׁוּ",
        "explanation": "Imperativ flertall av verbet נגשׁ som betyr å bringe nær eller føre frem, ofte brukt i sammenheng med å fremstille noen for dom."
      },
      {
        "word": "Agag",
        "wordId": 5,
        "original": "אֲגַג",
        "explanation": "Kongetittelen eller navnet på amalekittiske konger, muligens beslektet med et ord for «flamme» eller «høy»."
      },
      {
        "word": "kongen",
        "wordId": 6,
        "original": "מֶלֶךְ",
        "explanation": "Betyr hersker eller monark, fra roten מ-ל-ך som handler om å regjere og råde."
      },
      {
        "word": "over",
        "wordId": 7,
        "original": "עֲמָלֵק",
        "explanation": "Preposisjonen er implisitt i den hebraiske konstruksjonen mellom מֶלֶךְ og עֲמָלֵק."
      },
      {
        "word": "Amalek",
        "wordId": 8,
        "original": "עֲמָלֵק",
        "explanation": "Israels erkefiende, etterkommere av Esaus barnebarn. Gud befalte deres totale utryddelse på grunn av angrepet på Israel i ørkenen."
      },
      {
        "word": "hit",
        "wordId": 9,
        "original": "אֵלַי",
        "explanation": "Preposisjonen אֶל med suffiks som betyr «til meg», angir retning mot taleren."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "אֵלַי",
        "explanation": "Del av det hebraiske uttrykket som viser bevegelse mot Samuel."
      },
      {
        "word": "meg",
        "wordId": 11,
        "original": "אֵלַי",
        "explanation": "Pronomensuffikset som refererer til Samuel selv."
      },
      {
        "word": "Agag",
        "wordId": 12,
        "original": "אֲגַג",
        "explanation": "Her nevnes Agag igjen som subjekt når han nå adlyder befalingen og kommer frem."
      },
      {
        "word": "kom",
        "wordId": 13,
        "original": "וַיֵּלֶךְ",
        "explanation": "Verbet הלך betyr å gå eller vandre, her i narrativ form som beskriver Agags bevegelse mot Samuel."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "אֵלָיו",
        "explanation": "Preposisjonen אֶל som viser retning mot en person."
      },
      {
        "word": "ham",
        "wordId": 15,
        "original": "אֵלָיו",
        "explanation": "Suffikset som refererer til Samuel som mottaker av Agags tilnærming."
      },
      {
        "word": "med",
        "wordId": 16,
        "original": "מַעֲדַנֹּת",
        "explanation": "Implisitt i oversettelsen av det hebraiske adverbet."
      },
      {
        "word": "lett",
        "wordId": 17,
        "original": "מַעֲדַנֹּת",
        "explanation": "Dette sjeldne ordet er omdiskutert - kan bety «forsiktig», «med lenker» eller «med delikatesse». Mange tolker det som at Agag kom med selvtillit."
      },
      {
        "word": "hjerte",
        "wordId": 18,
        "original": "מַעֲדַנֹּת",
        "explanation": "Oversettelsen tolker מַעֲדַנֹּת som en sinnstilstand, muligens fra roten ענג som handler om nytelse eller behag."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "וַיֹּאמֶר",
        "explanation": "Forklarende tillegg i oversettelsen som introduserer Agags tankegang."
      },
      {
        "word": "han",
        "wordId": 20,
        "original": "אֲגָג",
        "explanation": "Refererer til Agag som subjekt for den følgende uttalelsen."
      },
      {
        "word": "tenkte",
        "wordId": 21,
        "original": "וַיֹּאמֶר",
        "explanation": "Det hebraiske verbet אמר brukes her, som vanligvis betyr «sa», men oversettelsen tolker det som indre tale."
      },
      {
        "word": "Sannelig",
        "wordId": 22,
        "original": "אָכֵן",
        "explanation": "Et emfatisk adverb som uttrykker sikkerhet og overbevisning, ofte brukt for å bekrefte noe."
      },
      {
        "word": "bitterheten",
        "wordId": 23,
        "original": "מַר",
        "explanation": "Adjektivet מַר beskriver noe bittert, både bokstavelig og følelsesmessig. Brukes ofte om sorg og smerte."
      },
      {
        "word": "ved",
        "wordId": 24,
        "original": "הַמָּוֶת",
        "explanation": "Implisitt kobling mellom bitterhet og døden i den hebraiske konstruksjonen."
      },
      {
        "word": "døden",
        "wordId": 25,
        "original": "הַמָּוֶת",
        "explanation": "Substantivet מָוֶת med bestemt artikkel, representerer døden som konsept og skjebne. Ironisk nok tok Agag feil - døden ventet ham."
      },
      {
        "word": "er",
        "wordId": 26,
        "original": "סָר",
        "explanation": "Verbet סור betyr å vike bort eller fjerne seg, her i perfektum som indikerer fullført handling."
      },
      {
        "word": "over",
        "wordId": 27,
        "original": "סָר",
        "explanation": "Oversettelsen gjengir סָר som at noe er forbi eller har passert, altså at faren er overstått."
      }
    ]
  }
]