{
  "bookId": 1,
  "chapterId": 49,
  "verseId": 9,
  "references": [
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Dan skal være en slange ved veien, en hoggorm ved stien, som biter hestens hæler så rytteren faller bakover."
    },
    {
      "bookId": 19,
      "chapterId": 7,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herren er min kraft og min skjold, på ham stolte mitt hjerte, og jeg fikk hjelp. Derfor jubler mitt hjerte, og med min sang vil jeg prise ham."
    },
    {
      "bookId": 23,
      "chapterId": 5,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Deres land er fullt av hester, og vognene er utallige. Deres land er fullt av avguder; de tilber verkene av sine egne hender, det som deres egne fingre har laget."
    },
    {
      "bookId": 31,
      "chapterId": 3,
      "fromVerseId": 4,
      "toVerseId": 8,
      "text": "Herren sier: For tre overtredelser av Juda, ja, for fire, vil jeg ikke ta det tilbake, fordi de foraktet Herrens lov og ikke holdt hans forskrifter. Deres løgner førte dem vill, de som deres fedre fulgte."
    },
    {
      "bookId": 40,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "For dette er han som ble talt om ved profeten Jesaja, som sa: En røst roper i ørkenen: 'Gjør vei for Herren, gjør stiene hans rette.'"
    },
    {
      "bookId": 41,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Som det står skrevet i profeten Jesaja: Se, jeg sender min budbærer foran deg, som skal rydde veien din."
    },
    {
      "bookId": 42,
      "chapterId": 3,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Som det står skrevet i boken med ordene fra profeten Jesaja: En røst roper i ørkenen: 'Gjør vei for Herren, gjør stiene hans rette. Hver dal skal fylles, og hvert fjell og hver haug skal senkes. Det krokete skal bli rett, og de ujevne veier skal bli jevne. Og alt kjød skal se Guds frelse.'"
    },
    {
      "bookId": 43,
      "chapterId": 12,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Men da Jesus fikk vite det, trakk han seg bort derfra. Og mange fulgte ham, og han helbredet dem alle."
    },
    {
      "bookId": 58,
      "chapterId": 7,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "For det er klart at vår Herre har sitt opphav fra Juda, en stamme som Moses ikke sa noe om når det gjelder prester."
    },
    {
      "bookId": 66,
      "chapterId": 5,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Og en av de eldste sier til meg: Gråt ikke! Se, løven fra Juda stamme, Davids rotskudd, har seiret, så han kan åpne boken og dens sju segl."
    }
  ]
}