[
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 14,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "זֹאת",
        "explanation": "Demonstrativt pronomen som peker på det som følger - en viktig lovbestemmelse."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Kopulaverb som ikke finnes i den hebraiske teksten, men er nødvendig på norsk."
      },
      {
        "word": "loven",
        "wordId": 3,
        "original": "הַתּוֹרָה",
        "explanation": "Torah betyr instruksjon eller veiledning, ikke bare lov. Her refererer det til en spesifikk forskrift om rituell renhet."
      },
      {
        "word": "Når",
        "wordId": 4,
        "original": "כִּי",
        "explanation": "Konjunksjon som innleder en betingelse eller et tilfelle som loven gjelder for."
      },
      {
        "word": "noen",
        "wordId": 5,
        "original": "אָדָם",
        "explanation": "Adam brukes her i generell betydning om et menneske, ikke som egennavn. Ordet er beslektet med adamah (jord)."
      },
      {
        "word": "dør",
        "wordId": 6,
        "original": "יָמוּת",
        "explanation": "Verbet mut i imperfektum, som her uttrykker en hypotetisk situasjon - dersom noen skulle dø."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Preposisjonen be som angir plassering inne i noe."
      },
      {
        "word": "et",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes på hebraisk, men er naturlig på norsk."
      },
      {
        "word": "telt",
        "wordId": 9,
        "original": "אֹהֶל",
        "explanation": "Ohel var israelittenes vanlige bolig under ørkenvandringen. Teltet representerte hjemmet og det private rom."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å uttrykke den normative kraften i loven på norsk."
      },
      {
        "word": "alle",
        "wordId": 11,
        "original": "כָּל",
        "explanation": "Kol uttrykker totalitet - absolutt alle uten unntak omfattes av bestemmelsen."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen fungerer her som et relativpronomen sammen med partisippet."
      },
      {
        "word": "kommer",
        "wordId": 13,
        "original": "הַבָּא",
        "explanation": "Partisipp av bo (å komme), som beskriver enhver som trer inn i teltet."
      },
      {
        "word": "inn",
        "wordId": 14,
        "original": "אֶל",
        "explanation": "Preposisjonen el angir bevegelse mot og inn i et sted."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "",
        "explanation": "Norsk preposisjon lagt til for naturlig språkflyt."
      },
      {
        "word": "teltet",
        "wordId": 16,
        "original": "הָאֹהֶל",
        "explanation": "Samme telt som nevnt tidligere, nå med bestemt artikkel for å vise tilbake til det spesifikke teltet."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Vav-konjunksjonen som binder sammen de to gruppene som blir urene."
      },
      {
        "word": "alle",
        "wordId": 18,
        "original": "כָל",
        "explanation": "Igjen kol - både de som kommer inn og de som allerede er der, rammes likt."
      },
      {
        "word": "som",
        "wordId": 19,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomenet asher som innleder en relativsetning."
      },
      {
        "word": "er",
        "wordId": 20,
        "original": "",
        "explanation": "Kopulaverb som må legges til på norsk for å danne en fullstendig setning."
      },
      {
        "word": "i",
        "wordId": 21,
        "original": "בָּ",
        "explanation": "Preposisjonen be sammentrukket med artikkelen, som angir plassering inne i teltet."
      },
      {
        "word": "teltet",
        "wordId": 22,
        "original": "אֹהֶל",
        "explanation": "Tredje gang teltet nevnes, som understreker teltets rolle som det urene området."
      },
      {
        "word": "være",
        "wordId": 23,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å uttrykke tilstanden av urenhet på norsk."
      },
      {
        "word": "urene",
        "wordId": 24,
        "original": "יִטְמָא",
        "explanation": "Verbet tame betyr å bli rituelt uren. Dette handlet ikke om hygiene, men om åndelig status som hindret deltakelse i gudstjenesten."
      },
      {
        "word": "i",
        "wordId": 25,
        "original": "",
        "explanation": "Preposisjon lagt til for å angi tidsperioden på norsk."
      },
      {
        "word": "syv",
        "wordId": 26,
        "original": "שִׁבְעַת",
        "explanation": "Sheva er et hellig tall i hebraisk tenkning, knyttet til fullendelse og skapelsesuken."
      },
      {
        "word": "dager",
        "wordId": 27,
        "original": "יָמִים",
        "explanation": "Yamim er flertall av yom (dag). Syvdagersperioden ga tid for renselsesritualet med asken fra den røde kvigen."
      }
    ]
  }
]