[
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 11,
    "words": [
      {
        "word": "מְתוּקָה",
        "pronunciation": "me-tu-KAH",
        "wordId": 1,
        "explanation": "Betyr 'søt' eller 'behagelig'. Adjektivet er i feminin form for å samsvare med 'søvn' (שְׁנַת). Roten מ-ת-ק beskriver sødme både bokstavelig og billedlig."
      },
      {
        "word": "שְׁנַת",
        "pronunciation": "she-NAT",
        "wordId": 2,
        "explanation": "Konstruktformen av שֵׁנָה (søvn). Brukes her i sammenhengen 'søvnen til' og binder ordet til den som arbeider. Søvn er et viktig tema i Forkynneren som symbol på hvile og fred."
      },
      {
        "word": "הָעֹבֵד",
        "pronunciation": "ha-o-VED",
        "wordId": 3,
        "explanation": "Partisipp av verbet עָבַד (å arbeide) med bestemt artikkel. Refererer til arbeideren eller tjeneren – en som utfører fysisk arbeid og derfor kan sove godt om natten."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 4,
        "explanation": "Kondisjonell partikkel som betyr 'hvis' eller 'enten'. Her introduserer den første del av et valg mellom to alternativer."
      },
      {
        "word": "מְעַט",
        "pronunciation": "me-AT",
        "wordId": 5,
        "explanation": "Betyr 'lite' eller 'litt'. Beskriver mengden mat arbeideren spiser – poenget er at det ikke påvirker søvnkvaliteten."
      },
      {
        "word": "וְאִם",
        "pronunciation": "ve-IM",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) kombinert med אִם (hvis). Sammen uttrykker de 'eller hvis', og introduserer det andre alternativet."
      },
      {
        "word": "הַרְבֵּה",
        "pronunciation": "har-BEH",
        "wordId": 7,
        "explanation": "Betyr 'mye' eller 'rikelig'. Står i kontrast til מְעַט og viser at mengden mat er irrelevant for arbeiderens gode søvn."
      },
      {
        "word": "יֹאכֵל",
        "pronunciation": "yo-KHEL",
        "wordId": 8,
        "explanation": "Imperfektum av אָכַל (å spise) i tredje person maskulin entall. Beskriver hva arbeideren spiser, enten lite eller mye."
      },
      {
        "word": "וְהַשָּׂבָע",
        "pronunciation": "ve-has-sa-VA",
        "wordId": 9,
        "explanation": "Konjunksjonen וְ pluss bestemt artikkel og substantivet שָׂבָע (metthet, overflod). Refererer til den rikes overmetthet som forstyrrer søvnen."
      },
      {
        "word": "לֶעָשִׁיר",
        "pronunciation": "le-a-SHIR",
        "wordId": 10,
        "explanation": "Preposisjonen לְ (til/for) kombinert med עָשִׁיר (rik). Den rike står i kontrast til arbeideren og representerer materialisme og bekymring."
      },
      {
        "word": "אֵינֶנּוּ",
        "pronunciation": "ei-NE-nu",
        "wordId": 11,
        "explanation": "Negasjonspartikkelen אֵין med pronomensuffiks 'ham'. Uttrykker 'tillater ham ikke' eller 'gir ham ikke mulighet til'."
      },
      {
        "word": "מַנִּיחַ",
        "pronunciation": "man-NI-ach",
        "wordId": 12,
        "explanation": "Hifil-partisipp av נוח (å hvile). I kausativ form betyr det 'å la hvile' eller 'å tillate'. Overfloden hindrer den rike fra å finne ro."
      },
      {
        "word": "לוֹ",
        "pronunciation": "lo",
        "wordId": 13,
        "explanation": "Preposisjonen לְ med pronomensuffiks for tredje person maskulin entall. Betyr 'ham' og refererer tilbake til den rike mannen."
      },
      {
        "word": "לִישׁוֹן",
        "pronunciation": "li-SHON",
        "wordId": 14,
        "explanation": "Infinitiv av יָשֵׁן (å sove) med preposisjonen לְ. Uttrykker formålet 'å sove'. Verset konkluderer med at rikdom hindrer god søvn."
      }
    ]
  }
]