[
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 12,
    "words": [
      {
        "word": "Gå",
        "wordId": 1,
        "original": "הָל֞וֹךְ",
        "explanation": "Et imperativ som innleder profetens oppdrag. Den hebraiske infinitivformen forsterker handlingens umiddelbarhet."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen de to handlingene profeten skal utføre."
      },
      {
        "word": "si",
        "wordId": 3,
        "original": "וְדִבַּרְתָּ֣",
        "explanation": "Fra roten דבר som betyr å tale. Brukes ofte når Gud formidler budskap gjennom sine profeter."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person."
      },
      {
        "word": "David",
        "wordId": 5,
        "original": "דָּוִ֗ד",
        "explanation": "Navnet betyr «elsket» eller «kjær». Israels mest berømte konge, som her mottar Guds dom for folketellingen."
      },
      {
        "word": "Så",
        "wordId": 6,
        "original": "כֹּ֚ה",
        "explanation": "Innleder en guddommelig proklamasjon og markerer at det som følger er Herrens egne ord."
      },
      {
        "word": "sier",
        "wordId": 7,
        "original": "אָמַ֣ר",
        "explanation": "Standard formel for profetisk tale, som autoriserer budskapet som kommende direkte fra Gud."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָ֔ה",
        "explanation": "Guds hellige navn JHVH, som jødene unngår å uttale og erstatter med «Adonai» (Herren)."
      },
      {
        "word": "Jeg",
        "wordId": 9,
        "original": "אָנֹכִ֖י",
        "explanation": "Den emfatiske formen for «jeg» på hebraisk, som understreker at det er Gud selv som handler."
      },
      {
        "word": "legger",
        "wordId": 10,
        "original": "נוֹטֵ֣ל",
        "explanation": "Fra roten נטל som betyr å løfte eller legge på. Her brukt om å presentere alternativer for David."
      },
      {
        "word": "tre",
        "wordId": 11,
        "original": "שָׁלֹ֕שׁ",
        "explanation": "Tallet tre har ofte symbolsk betydning i Bibelen og representerer fullstendighet i valg eller prøvelser."
      },
      {
        "word": "ting",
        "wordId": 12,
        "original": "עָלֶ֑יךָ",
        "explanation": "Underforstått fra konteksten. Det hebraiske ordet betyr egentlig «over deg» og antyder byrden av valget."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "עָלֶ֑יךָ",
        "explanation": "Del av preposisjonsuttrykket som viser at disse alternativene er rettet mot David personlig."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "עָלֶ֑יךָ",
        "explanation": "Suffiks som refererer til David som mottaker av både valget og konsekvensene."
      },
      {
        "word": "Velg",
        "wordId": 15,
        "original": "בְּחַר",
        "explanation": "Imperativform av verbet בחר. Samme rot brukes om Guds utvelgelse av Israel, men her må David selv velge sin straff."
      },
      {
        "word": "én",
        "wordId": 16,
        "original": "אַֽחַת",
        "explanation": "Femininform av tallet én, som samsvarer med det underforståtte substantivet for alternativene."
      },
      {
        "word": "av",
        "wordId": 17,
        "original": "מֵהֶ֖ם",
        "explanation": "Partitiv preposisjon som indikerer valg blant flere muligheter."
      },
      {
        "word": "dem",
        "wordId": 18,
        "original": "מֵהֶ֖ם",
        "explanation": "Refererer til de tre straffealternativene som blir presentert i neste vers."
      },
      {
        "word": "så",
        "wordId": 19,
        "original": "וְ",
        "explanation": "Konjunksjon som her uttrykker konsekvens – hva som vil skje etter Davids valg."
      },
      {
        "word": "vil",
        "wordId": 20,
        "original": "וְאֶֽעֱשֶׂה",
        "explanation": "Del av verbformen som uttrykker Guds intensjon om å handle basert på Davids valg."
      },
      {
        "word": "jeg",
        "wordId": 21,
        "original": "וְאֶֽעֱשֶׂה",
        "explanation": "Førstepersonssuffiks som understreker at Gud selv vil utføre straffen."
      },
      {
        "word": "gjøre",
        "wordId": 22,
        "original": "וְאֶֽעֱשֶׂה",
        "explanation": "Fra roten עשה, et av de vanligste hebraiske verbene for handling og skapelse."
      },
      {
        "word": "det",
        "wordId": 23,
        "original": "לָּֽךְ",
        "explanation": "Refererer til den valgte straffen som Gud vil iverksette."
      },
      {
        "word": "mot",
        "wordId": 24,
        "original": "לָּֽךְ",
        "explanation": "Preposisjonen ל kan bety både «for» og «mot», og her har den en negativ valør om kommende straff."
      }
    ]
  }
]