{
  "bookId": 2,
  "chapterId": 30,
  "verseId": 12,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Moses får befaling om å telle Israels barn etter deres slekter, som oppfyller prinsippet om folketelling nevnt i Exodus 30:12."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "En annen folketelling av Israels barn, som viser den fortsatte praksisen med å telle folket."
    },
    {
      "bookId": 10,
      "chapterId": 24,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "David teller folket, men uten å følge forordningen om løsepenger, noe som resulterte i en plage (נֶגֶף) over Israel."
    },
    {
      "bookId": 10,
      "chapterId": 24,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Plagen (נֶגֶף) som rammet Israel etter Davids folketelling, illustrerer konsekvensen av å ikke følge Guds befaling i Exodus 30:12."
    },
    {
      "bookId": 13,
      "chapterId": 21,
      "fromVerseId": 1,
      "toVerseId": 7,
      "text": "Parallellberetningen til Davids folketelling som førte til plage, og viser viktigheten av løsepenger (כֹּפֶר)."
    },
    {
      "bookId": 2,
      "chapterId": 38,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Oppfyllelsen av forordningen der sølvet fra løsepengene ble samlet inn og brukt til helligdommen."
    },
    {
      "bookId": 4,
      "chapterId": 31,
      "fromVerseId": 49,
      "toVerseId": 50,
      "text": "Hærførerne bringer en offergave til Herren som soning (כֹּפֶר) for sine sjeler etter kampen mot midianittene."
    },
    {
      "bookId": 18,
      "chapterId": 33,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Konseptet om løsepenger (כֹּפֶר) for en persons sjel (נַפְשׁ) i Guds nåde."
    },
    {
      "bookId": 19,
      "chapterId": 49,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Ingen kan gi Gud løsepenger (כֹּפֶר) for sin bror eller betale soningspenger for hans sjel."
    },
    {
      "bookId": 61,
      "chapterId": 20,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Jesus gir sitt liv som løsepenger (λύτρον) for mange, som den ultimate oppfyllelsen av konseptet כֹּפֶר נַפְשׁ."
    },
    {
      "bookId": 63,
      "chapterId": 10,
      "fromVerseId": 45,
      "toVerseId": 45,
      "text": "Menneskesønnen kom for å gi sitt liv som løsepenger (λύτρον) for mange."
    },
    {
      "bookId": 72,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Kristus ga seg selv som løsepenger (ἀντίλυτρον) for alle, som oppfyller løsepenge-konseptet i Exodus 30:12."
    }
  ]
}