[
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 11,
    "words": [
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 1,
        "explanation": "Spørreord som betyr «hvem?». Brukes her retorisk for å uttrykke et ønske eller en bønn om guddommelig hjelp."
      },
      {
        "word": "יֹבִלֵנִי",
        "pronunciation": "yovleni",
        "wordId": 2,
        "explanation": "Et verb i hifil-form fra roten י-ב-ל som betyr «å lede» eller «å bringe». Suffikset -ni indikerer «meg», altså «vil lede meg» eller «vil bringe meg»."
      },
      {
        "word": "עִיר",
        "pronunciation": "ir",
        "wordId": 3,
        "explanation": "Betyr «by» eller «stad». Et vanlig hebraisk ord for en befestet bosetting."
      },
      {
        "word": "מָצוֹר",
        "pronunciation": "matsor",
        "wordId": 4,
        "explanation": "Refererer til en «festning» eller «befestet by». Ordet kommer fra roten צ-ו-ר som betyr å beleire eller innhegne. Beskriver en sterkt forsvart by."
      },
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 5,
        "explanation": "Gjentagelse av spørreordet «hvem?» for å forsterke den retoriske appellen og parallellismen i verset."
      },
      {
        "word": "נָחַנִי",
        "pronunciation": "nachani",
        "wordId": 6,
        "explanation": "Perfektum-form av verbet נ-ח-ה som betyr «å lede» eller «å føre». Med suffikset -ni betyr det «har ledet meg» eller «vil lede meg»."
      },
      {
        "word": "עַד",
        "pronunciation": "ad",
        "wordId": 7,
        "explanation": "Preposisjon som betyr «til», «inntil» eller «helt til». Indikerer destinasjonen eller målet for reisen."
      },
      {
        "word": "אֱדוֹם",
        "pronunciation": "Edom",
        "wordId": 8,
        "explanation": "Navnet på landet og folket som stammet fra Esau, Jakobs bror. Navnet betyr «rød» og henspeiler på Esaus røde hår og den røde linsesuppen. Edom lå sørøst for Israel og var ofte i konflikt med israelittene."
      }
    ]
  }
]