[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 15,
    "words": [
      {
        "word": "Hils",
        "wordId": 1,
        "original": "ἀσπάσασθε",
        "explanation": "En hilsen eller en form for å ønske velkommen, ofte brukt i brev for å formidle vennlige intensjoner."
      },
      {
        "word": "brødrene",
        "wordId": 2,
        "original": "τοὺς ἀδελφούς",
        "explanation": "Brukes her for å referere til medlemmer av den kristne menigheten, betegner et fellesskap eller brorskap."
      },
      {
        "word": "i",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "En preposisjon som angir sted eller tilstand, her brukt for å lokalisere 'brødrene' innenfor et geografisk område."
      },
      {
        "word": "Laodikea",
        "wordId": 4,
        "original": "Λαοδικίᾳ",
        "explanation": "Navnet på en by i antikken, lokalisert i det som nå er Tyrkia. Var en viktig by i tidlig kristendom."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "Nymfa",
        "wordId": 6,
        "original": "Νύμφαν",
        "explanation": "Navnet på en person, antagelig en kvinne, som var en del av den tidlige kristne menigheten."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Brukes igjen for å forbinde ytterligere informasjon, her om Nymfa og menigheten hun er assosiert med."
      },
      {
        "word": "menigheten",
        "wordId": 8,
        "original": "τὴν ἐκκλησίαν",
        "explanation": "Refererer til en samling av troende eller en kirke, i denne konteksten en gruppe kristne som samles for tilbedelse."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjonen brukes igjen for å angi sted, her for å vise til hvor menigheten befinner seg."
      },
      {
        "word": "hennes",
        "wordId": 10,
        "original": "αὐτῆς",
        "explanation": "Et possessivt pronomen som indikerer tilhørighet, her brukt for å vise at menigheten er i Nymfas hus."
      },
      {
        "word": "hus",
        "wordId": 11,
        "original": "οἴκῳ",
        "explanation": "Betyr bokstavelig 'hus' eller 'hjem', indikerer stedet hvor menigheten samles, som var vanlig i tidlig kristendom."
      }
    ]
  }
]