[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 3,
    "words": [
      {
        "word": "Be",
        "wordId": 1,
        "original": "προσεύχεσθε",
        "explanation": "Be betyr å rette en forespørsel eller et ønske mot en høyere makt, ofte i en religiøs kontekst."
      },
      {
        "word": "også",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Også brukes for å legge til informasjon eller for å inkludere noe i tillegg."
      },
      {
        "word": "for",
        "wordId": 3,
        "original": "ὑπὲρ",
        "explanation": "For i denne konteksten betyr på vegne av eller til fordel for."
      },
      {
        "word": "oss",
        "wordId": 4,
        "original": "ἡμῶν",
        "explanation": "Oss refererer til taleren og den eller de taleren inkluderer i sin uttalelse, i dette tilfellet skribenten og hans følgesvenner eller menigheten."
      },
      {
        "word": "at",
        "wordId": 5,
        "original": "ἵνα",
        "explanation": "At brukes her for å introdusere en setning som uttrykker et formål eller en hensikt."
      },
      {
        "word": "Gud",
        "wordId": 6,
        "original": "θεός",
        "explanation": "Gud refererer til den øverste vesen i monoteistiske religioner, skaperen og herskeren av universet."
      },
      {
        "word": "må",
        "wordId": 7,
        "original": "δώῃ",
        "explanation": "Må uttrykker en nødvendighet eller en forpliktelse, her i betydningen av en bønn om at noe skal skje."
      },
      {
        "word": "åpne",
        "wordId": 8,
        "original": "ἀνοίξῃ",
        "explanation": "Åpne betyr å gjøre tilgjengelig eller fjerne barrierer, i denne sammenhengen for å muliggjøre kommunikasjon eller forståelse."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "θύραν",
        "explanation": "En brukes her som en ubestemt artikkel som introduserer et substantiv."
      },
      {
        "word": "dør",
        "wordId": 10,
        "original": "θύραν",
        "explanation": "Dør i denne sammenhengen brukes metaforisk for å betegne en åpning eller mulighet."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "For brukes her for å indikere formålet eller målet med handlingen."
      },
      {
        "word": "budskapet",
        "wordId": 12,
        "original": "λόγου",
        "explanation": "Budskapet refererer til det sentrale innholdet eller budskapet i kristendommen, ofte relatert til evangeliet eller de gode nyhetene om Jesus Kristus."
      },
      {
        "word": "slik",
        "wordId": 13,
        "original": "ἵνα",
        "explanation": "Slik brukes for å introdusere en setning som beskriver måten eller metoden noe skal gjøres på."
      },
      {
        "word": "at",
        "wordId": 14,
        "original": "ἵνα",
        "explanation": "At brukes her på nytt for å introdusere en setning som uttrykker et formål eller en hensikt."
      },
      {
        "word": "vi",
        "wordId": 15,
        "original": "ἡμεῖς",
        "explanation": "Vi refererer til taleren og den eller de taleren inkluderer i sin uttalelse, i dette tilfellet skribenten og hans følgesvenner eller menigheten."
      },
      {
        "word": "kan",
        "wordId": 16,
        "original": "λαλῆσαι",
        "explanation": "Kan uttrykker muligheten eller evnen til å utføre en handling."
      },
      {
        "word": "forkynne",
        "wordId": 17,
        "original": "λαλῆσαι",
        "explanation": "Forkynne betyr å proklamere eller kunngjøre, ofte brukt om å spre religiøse budskap."
      },
      {
        "word": "Kristi",
        "wordId": 18,
        "original": "Χριστοῦ",
        "explanation": "Kristi er genitivsformen av Kristus, som refererer til Jesus som den salvede eller utvalgte i kristen tro."
      },
      {
        "word": "mysterium",
        "wordId": 19,
        "original": "μυστήριον",
        "explanation": "Mysterium refererer til en guddommelig hemmelighet eller sannhet som er åpenbart for de troende."
      },
      {
        "word": "for",
        "wordId": 20,
        "original": "δι’",
        "explanation": "For i denne konteksten betyr på grunn av eller som følge av."
      },
      {
        "word": "hvilket",
        "wordId": 21,
        "original": "ὃ",
        "explanation": "Hvilket refererer tilbake til det tidligere nevnte mysterium, som er objektet for setningen."
      },
      {
        "word": "jeg",
        "wordId": 22,
        "original": "ἐγώ",
        "explanation": "Jeg refererer til skribenten av brevet, i dette tilfellet apostelen Paulus."
      },
      {
        "word": "også",
        "wordId": 23,
        "original": "καὶ",
        "explanation": "Også brukes her for å legge til informasjon, indikerer at skribenten også er involvert i det som blir diskutert."
      },
      {
        "word": "er",
        "wordId": 24,
        "original": "εἰμί",
        "explanation": "Er er et verb som beskriver tilstanden eller eksistensen av et subjekt."
      },
      {
        "word": "i",
        "wordId": 25,
        "original": "ἐν",
        "explanation": "I brukes her for å indikere en posisjon eller tilstand."
      },
      {
        "word": "lenker",
        "wordId": 26,
        "original": "ἁλύσει",
        "explanation": "Lenker refererer til fysiske bånd eller fengsling, ofte brukt metaforisk for å beskrive begrensninger eller lidelse."
      }
    ]
  }
]