[
  {
    "bookId": 11,
    "chapterId": 13,
    "verseId": 23,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "אַחֲרֵ֛י",
        "explanation": "Tidspreposisjon som markerer at handlingen skjer etter en annen hendelse."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "אַחֲרֵ֛י",
        "explanation": "Del av den norske konstruksjonen 'etter at' som gjengir det hebraiske אַחֲרֵי."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "אָכְל֥וֹ",
        "explanation": "Refererer til gudsmannen fra Juda som var gjest hos den gamle profeten."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "אָכְל֥וֹ",
        "explanation": "Hjelpeverb som uttrykker fortid, del av infinitivkonstruksjonen i hebraisk."
      },
      {
        "word": "spist",
        "wordId": 5,
        "original": "אָכְל֥וֹ",
        "explanation": "Verbet אכל betyr å spise, og her står det i infinitiv med suffiks som angir subjektet."
      },
      {
        "word": "brød",
        "wordId": 6,
        "original": "לֶ֖חֶם",
        "explanation": "לֶחֶם kan bety både brød spesifikt og mat generelt. Her brukes det om måltidet gudsmannen ble lokket til å spise."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to handlingene å spise og drikke."
      },
      {
        "word": "drukket",
        "wordId": 8,
        "original": "שְׁתוֹת֑וֹ",
        "explanation": "Infinitivformen av שָׁתָה med suffiks, som beskriver at han også drakk under måltidet."
      },
      {
        "word": "salte",
        "wordId": 9,
        "original": "וַיַּחֲבָשׁ",
        "explanation": "Verbet חָבַשׁ betyr å sale eller legge sal på et ridedyr. Et praktisk verb som viser gjestfrihet og forberedelse til reise."
      },
      {
        "word": "profeten",
        "wordId": 10,
        "original": "לַנָּבִ֖יא",
        "explanation": "Refererer til den gamle profeten fra Betel som hadde løyet for å få gudsmannen til å spise med ham."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Relativpartikkel som innleder en beskrivende setning om profeten."
      },
      {
        "word": "hadde",
        "wordId": 12,
        "original": "הֱשִׁיבֽוֹ",
        "explanation": "Hjelpeverb som markerer fortid i den norske oversettelsen."
      },
      {
        "word": "ført",
        "wordId": 13,
        "original": "הֱשִׁיבֽוֹ",
        "explanation": "Hifil-formen av שׁוּב betyr å bringe tilbake eller føre tilbake. Den gamle profeten hadde fått gudsmannen til å vende om fra sin vei."
      },
      {
        "word": "ham",
        "wordId": 14,
        "original": "הֱשִׁיבֽוֹ",
        "explanation": "Objektsuffikset -וֹ som refererer til gudsmannen fra Juda."
      },
      {
        "word": "tilbake",
        "wordId": 15,
        "original": "הֱשִׁיבֽוֹ",
        "explanation": "Understreker at gudsmannen ble lokket til å vende tilbake fra sin opprinnelige rute i strid med Guds befaling."
      },
      {
        "word": "eselet",
        "wordId": 16,
        "original": "הַחֲמ֔וֹר",
        "explanation": "חֲמוֹר var det vanligste ridedyret i det gamle Israel, brukt av både fattige og velstående. Samme esel som gudsmannen red på da han kom."
      },
      {
        "word": "for",
        "wordId": 17,
        "original": "ל֣וֹ",
        "explanation": "Preposisjonen לְ med suffiks som viser at eselet ble gjort klart til gudsmannens bruk."
      },
      {
        "word": "ham",
        "wordId": 18,
        "original": "ל֣וֹ",
        "explanation": "Suffikset som refererer til gudsmannen som skulle ri videre på sin vei."
      }
    ]
  }
]