{
  "bookId": 4,
  "chapterId": 31,
  "verseId": 50,
  "references": [
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 12,
      "toVerseId": 16,
      "text": "Sonepengeordningen i Israel der hver person ga en løsepenge for sin sjel til Herren, som her i Numeri hvor gullsmykkene bringes som soning for soldatenes liv."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Israelittene brakte frivillige gaver av gullsmykker til tabernakelet, inkludert armbånd, ringer og øreringer, lignende de gullgjenstandene nevnt i denne teksten."
    },
    {
      "bookId": 2,
      "chapterId": 38,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Kvinner ga sine bronse speil som offergave til helligdommen, et eksempel på å gi verdifulle personlige eiendeler til Herrens tjeneste."
    },
    {
      "bookId": 4,
      "chapterId": 31,
      "fromVerseId": 54,
      "toVerseId": 54,
      "text": "Moses og Eleasar tok imot gullet fra hærførerne og brakte det inn i møteteltet som et minne for Israels barn for Herrens åsyn."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Blodet brukes til soning for sjelen, her bringes gullgjenstander som soningsgave for soldatenes liv etter krigen."
    },
    {
      "bookId": 6,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Gull og sølv fra Jeriko ble viet til Herrens skattkammer, lignende hvordan krigsbytte her ble gitt som offergave."
    },
    {
      "bookId": 7,
      "chapterId": 8,
      "fromVerseId": 24,
      "toVerseId": 26,
      "text": "Gideon samlet gullringer fra krigsbyttet etter seieren over midianittene, tilsvarende gullgjenstandene som ble samlet her."
    },
    {
      "bookId": 10,
      "chapterId": 8,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Kong David helliget sølv og gull fra erobrede folk til Herren, en praksis som gjenspeiler offergaven i denne teksten."
    }
  ]
}