[
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 6,
    "words": [
      {
        "word": "לִקְנ֤וֹת",
        "wordId": 1,
        "original": "לִקְנוֹת",
        "explanation": "Infinitiv av verbet 'å kjøpe' med prefikset ל som indikerer hensikt. Her beskriver det den umoralske handlingen å kjøpe fattige mennesker som slaver."
      },
      {
        "word": "בַּכֶּ֙סֶף֙",
        "wordId": 2,
        "original": "בַּכֶּסֶף",
        "explanation": "Betyr 'for sølv' eller 'med penger'. Sølv var den primære valutaen i det gamle Israel og symboliserer her den kyniske kommersialiseringen av menneskeliv."
      },
      {
        "word": "דַּלִּ֔ים",
        "wordId": 3,
        "original": "דַּלִּים",
        "explanation": "Refererer til 'de svake' eller 'de fattige'. Ordet kommer fra en rot som betyr 'tynn' eller 'utmattet', og beskriver de økonomisk sårbare i samfunnet."
      },
      {
        "word": "וְאֶבְי֖וֹן",
        "wordId": 4,
        "original": "וְאֶבְיוֹן",
        "explanation": "En trengende eller fattig person, ofte brukt parallelt med דל. Ordet betegner en som er i desperat nød og mangler livsnødvendigheter."
      },
      {
        "word": "בַּעֲב֣וּר",
        "wordId": 5,
        "original": "בַּעֲבוּר",
        "explanation": "Preposisjon som betyr 'for' eller 'i bytte mot'. Viser den sjokkerende lave prisen mennesker ble solgt for."
      },
      {
        "word": "נַעֲלָ֑יִם",
        "wordId": 6,
        "original": "נַעֲלָיִם",
        "explanation": "Et par sandaler eller sko. Denne detaljen understreker den ekstreme urettferdigheten – å selge et menneske for verdien av billig fottøy."
      },
      {
        "word": "וּמַפַּ֥ל",
        "wordId": 7,
        "original": "וּמַפַּל",
        "explanation": "Betyr 'avfall' eller 'det som faller av' fra kornet under sikting. Refererer til kornrester av lav kvalitet."
      },
      {
        "word": "בַּ֖ר",
        "wordId": 8,
        "original": "בַּר",
        "explanation": "Korn eller hvete, spesielt renset korn. Sammen med forrige ord beskriver det dårlig kvalitetskorn som de grådige handelsmennene solgte."
      },
      {
        "word": "נַשְׁבִּֽיר",
        "wordId": 9,
        "original": "נַשְׁבִּיר",
        "explanation": "Et verb som betyr 'vi skal selge' i hifil-form. Roten שבר brukes spesifikt om salg av korn, og avslører de korrupte handelsmennenes planer."
      }
    ]
  }
]