{
  "bookId": 2,
  "chapterId": 28,
  "verseId": 29,
  "references": [
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Aron skal bære Israels sønners navn på sine to skuldrer som en påminnelse for Herrens åsyn, samme konsept med å bære navnene som en påminnelse."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "De tolv steinene på brystskjoldet representerer Israels tolv sønner, som Aron bærer på sitt hjerte."
    },
    {
      "bookId": 2,
      "chapterId": 39,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Oppfyllelsen av instruksjonen om å bære Israels sønners navn som en påminnelse."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Aron går inn i helligdommen, parallell til prestetjenesten som beskrives i Exodus 28:29."
    },
    {
      "bookId": 8,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Tolv steiner som et minnesmerke for Israels sønner, lignende funksjon som brystskjoldet."
    },
    {
      "bookId": 23,
      "chapterId": 49,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Herren har tegnet sitt folk i sine hender, parallell til hvordan Aron bærer folkets navn på sitt hjerte."
    },
    {
      "bookId": 22,
      "chapterId": 8,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Legg meg som et segl på ditt hjerte, bildet av å bære noen nær sitt hjerte som en påminnelse."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Jesus som vår øversteprest går inn i helligdommen for oss, oppfyller det Aron gjorde ved å bære folket på sitt hjerte."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Kristus gikk inn i selve himmelen for å tre fram for Guds åsyn for vår skyld, oppfyller rollen som Aron hadde ved å bære folket som en påminnelse."
    },
    {
      "bookId": 45,
      "chapterId": 8,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Kristus Jesus går i forbønn for oss, parallell til Arons rolle som mellommann og forbeder."
    }
  ]
}