{
  "bookId": 3,
  "chapterId": 4,
  "verseId": 17,
  "references": [
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Samme ritual med å dyppe fingeren i blodet og stenke syv ganger foran Herren beskrives tidligere i kapitlet for prestens syndoffer."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Moses stenker blodet syv ganger på alteret ved innvielsen av tabernakelet, samme rituelle handling med syvfoldig stenking."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Ved renselse av spedalskhet skal presten stenke syv ganger, samme rituelle mønster med syvfoldig stenking."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Presten dypper fingeren i olje og stenker syv ganger foran Herrens åsyn, parallell handling med finger og syvfoldig stenking."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "På forsoningsdagen stenker ypperstepresten blod syv ganger med fingeren foran nådestolen, samme rituelle handling."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Blodet fra bukken stenkes syv ganger foran nådestolen, parallell til stenkingen foran forhenget."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Presten stenker blod fra den røde kvigen syv ganger mot sammenkomstens telt, samme rituelle mønster."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Forhenget (parokhet) som nevnes her er det samme forhenget som ble laget etter Guds instruksjoner til Moses."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Hebreerbrevet viser til blodstenkingen i den gamle pakt og hvordan Kristi blod er overlegent for å rense samvittigheten."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Refererer til stenkingen av blod på tabernakelet og alle kar til tjenesten, og at uten blodsutgytelse blir det ingen tilgivelse."
    }
  ]
}