{
  "bookId": 3,
  "chapterId": 4,
  "verseId": 4,
  "references": [
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Offerdyret skulle bringes til inngangen av Åpenbaringsteltet og hånden skulle legges på dyrets hode, samme ritual som beskrevet for brennofferet."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Håndspåleggelse på offerdyrets hode og slakting ved inngangen til Åpenbaringsteltet, identisk ritual for fredsofferet."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Moses brakte syndofferoksen frem, og Aron og sønnene la hendene på oksens hode, samme prosedyre ved prestevigslingen."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Aron skulle legge begge hendene på bukkens hode på forsoningsdagen, håndspåleggelsen symboliserer overføring av synd."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Ved prestevigslingen skulle oksen føres frem foran Åpenbaringsteltet, og Aron og sønnene skulle legge hendene på oksens hode."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Levittene skulle legge hendene på oksenes hoder, håndspåleggelsen som del av renselsesritualet."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Kristus gikk inn i helligdommen med sitt eget blod, ikke med blod av bukker og kalver, og fullførte det offeret som syndofferet i Leviticus pekte frem mot."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Blod av okser og bukker kan ikke ta bort synder, noe som viser at syndofferet i 3. Mosebok var en skygge av det fullkomne offeret i Kristus."
    }
  ]
}