{
  "bookId": 3,
  "chapterId": 4,
  "verseId": 6,
  "references": [
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Presten skal dyppe fingeren i blodet og stenke det syv ganger for Herrens åsyn, foran forhenget – samme rituale som i vers 6."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Moses stenket blodet på alteret syv ganger under innvielsen av tabernaklet, som viser det gjentatte mønsteret med syv stenkninger."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Ved renselse av spedalskhet skulle presten stenke syv ganger – tallet syv symboliserer fullstendighet i renselsesritualer."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "På den store forsoningsdagen skulle ypperstepresten stenke blod med fingeren syv ganger på nådestolen – samme handling foran det hellige."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Presten skulle stenke blod på alteret syv ganger for å rense det – parallelt med stenkningsritualet i 4:6."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Presten skulle dyppe fingeren i blodet fra den røde kvigen og stenke syv ganger mot teltets forside."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 31,
      "toVerseId": 33,
      "text": "Beskrivelsen av forhenget (parokhet) i helligdommen som skilte det hellige fra det aller helligste."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Moses skulle ta av oksens blod og stryke på alterets horn med fingeren – bruk av finger i blodritualer."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Hebreerbrevet sammenligner blodet av bukker og okser med Kristi blod, som renser samvittigheten – oppfyllelse av de gammeltestamentlige blodritualene."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Moses stenket blod på tabernaklet og alle kar – uten blodsutgytelse skjer ingen tilgivelse."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Ved Jesu blod har vi frimodighet til å gå inn i helligdommen gjennom forhenget – Kristus oppfyller det forhenget symboliserte."
    }
  ]
}