[
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 11,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Grunnleggende gresk konjunksjon som binder sammen setninger og tanker, her brukt for å fortsette rekken av skriftsitater."
      },
      {
        "word": "πάλιν",
        "wordId": 2,
        "original": "πάλιν",
        "explanation": "Betyr 'igjen' eller 'på nytt', og signaliserer at Paulus siterer enda et skriftsted fra Det gamle testamente."
      },
      {
        "word": "Αἰνεῖτε",
        "wordId": 3,
        "original": "Αἰνεῖτε",
        "explanation": "Imperativ form som betyr 'pris!' eller 'lovsyng!' - en oppfordring til aktiv tilbedelse og lovprisning av Gud."
      },
      {
        "word": "πάντα",
        "wordId": 4,
        "original": "πάντα",
        "explanation": "Refererer til 'alle' i nøytrum flertall, og understreker universaliteten - ingen nasjon er unntatt fra denne oppfordringen."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på de spesifikke folkeslagene som omtales."
      },
      {
        "word": "ἔθνη",
        "wordId": 6,
        "original": "ἔθνη",
        "explanation": "Betyr 'nasjoner' eller 'folkeslag', og refererer spesifikt til ikke-jødiske folk - hedningene som nå inkluderes i Guds frelsesplan."
      },
      {
        "word": "τὸν",
        "wordId": 7,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på Herren som det direkte objektet for lovprisningen."
      },
      {
        "word": "κύριον",
        "wordId": 8,
        "original": "κύριον",
        "explanation": "Herren - i Septuaginta brukes dette som oversettelse av Guds hellige navn YHWH, og viser Herrens suverenitet over alle folk."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen kobler sammen de to parallelle oppfordringene til lovsang i dette verset."
      },
      {
        "word": "ἐπαινεσάτωσαν",
        "wordId": 10,
        "original": "ἐπαινεσάτωσαν",
        "explanation": "Et verb i aorist imperativ tredje person flertall som betyr 'la dem prise' - forsterker oppfordringen med et synonymt uttrykk for lovprisning."
      },
      {
        "word": "αὐτὸν",
        "wordId": 11,
        "original": "αὐτὸν",
        "explanation": "Pronomen som refererer tilbake til Herren - Han er fokuset for all lovprisning fra jordens folk."
      },
      {
        "word": "πάντες",
        "wordId": 12,
        "original": "πάντες",
        "explanation": "Maskulin flertallsform av 'alle', som sammen med πάντα skaper en poetisk parallellisme som understreker universaliteten."
      },
      {
        "word": "οἱ",
        "wordId": 13,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i maskulin flertall som spesifiserer de omtalte folkene."
      },
      {
        "word": "λαοί",
        "wordId": 14,
        "original": "λαοί",
        "explanation": "Betyr 'folk' eller 'folkemasser', og brukes her parallelt med ἔθνη for å omfatte hele menneskeheten i lovprisningen av Gud."
      }
    ]
  }
]