[
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 31,
    "words": [
      {
        "word": "ἵνα",
        "wordId": 1,
        "original": "ἵνα",
        "explanation": "En konjunksjon som uttrykker hensikt eller formål, her innleder den bønnens mål."
      },
      {
        "word": "ῥυσθῶ",
        "wordId": 2,
        "original": "ῥυσθῶ",
        "explanation": "Passiv aorist av ῥύομαι som betyr å bli reddet eller frigjort fra fare. Paulus søker beskyttelse mot fiendtlige krefter."
      },
      {
        "word": "ἀπὸ",
        "wordId": 3,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer separasjon eller avstand fra noe, her brukt om å bli reddet bort fra."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker på en spesifikk gruppe mennesker."
      },
      {
        "word": "ἀπειθούντων",
        "wordId": 5,
        "original": "ἀπειθούντων",
        "explanation": "Refererer til de ulydige eller vantro, fra ἀπειθέω som beskriver aktiv motstand mot troen og evangeliet."
      },
      {
        "word": "ἐν",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon, her stedet hvor de ulydige befinner seg."
      },
      {
        "word": "τῇ",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ entall hunkjønn som bestemmer landskapet Judea."
      },
      {
        "word": "Ἰουδαίᾳ",
        "wordId": 8,
        "original": "Ἰουδαίᾳ",
        "explanation": "Navnet på den sørlige regionen i Israel, jødenes hjemland og sentrum for motstand mot den kristne bevegelsen."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to bønneemner, Paulus' sikkerhet og tjenestens mottagelse."
      },
      {
        "word": "ἡ",
        "wordId": 10,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som fremhever den spesifikke tjenesten Paulus utfører."
      },
      {
        "word": "διακονία",
        "wordId": 11,
        "original": "διακονία",
        "explanation": "Betyr tjeneste eller omsorg, her spesifikt innsamlingen til de fattige hellige i Jerusalem som Paulus organiserte."
      },
      {
        "word": "μου",
        "wordId": 12,
        "original": "μου",
        "explanation": "Personlig pronomen som viser Paulus' personlige ansvar og engasjement i denne tjenesten."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som gjentar og understreker tjenestens retning."
      },
      {
        "word": "εἰς",
        "wordId": 14,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot et mål, her reisen til Jerusalem."
      },
      {
        "word": "Ἰερουσαλὴμ",
        "wordId": 15,
        "original": "Ἰερουσαλὴμ",
        "explanation": "Den hellige byen og sentrum for den tidlige kristne kirke, målet for Paulus' innsamlingsreise."
      },
      {
        "word": "εὐπρόσδεκτος",
        "wordId": 16,
        "original": "εὐπρόσδεκτος",
        "explanation": "Et sammensatt adjektiv av εὖ (godt) og προσδέχομαι (motta), betyr velkommen eller akseptabel."
      },
      {
        "word": "τοῖς",
        "wordId": 17,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som identifiserer mottakerne av tjenesten."
      },
      {
        "word": "ἁγίοις",
        "wordId": 18,
        "original": "ἁγίοις",
        "explanation": "De hellige, en vanlig betegnelse på de kristne i Jerusalem som var utskilt for Gud."
      },
      {
        "word": "γένηται",
        "wordId": 19,
        "original": "γένηται",
        "explanation": "Aorist konjunktiv av γίνομαι som uttrykker ønsket om at noe skal skje eller bli til."
      }
    ]
  }
]