[
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 14,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַֽיְדַבְּרוּ֙",
        "explanation": "Innleder en ny hendelse og knytter den til den foregående fortellingen."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַֽיְדַבְּרוּ֙",
        "explanation": "Fra verbet דָּבַר (davar), som betyr å tale eller snakke, her i flertall fordi det refererer til en gruppe."
      },
      {
        "word": "Josefs",
        "wordId": 3,
        "original": "יוֹסֵ֔ף",
        "explanation": "Navnet Josef (יוֹסֵף) betyr «han legger til» eller «måtte han legge til», fra Rakels bønn om flere barn."
      },
      {
        "word": "barn",
        "wordId": 4,
        "original": "בְּנֵ֣י",
        "explanation": "Refererer til stammene Efraim og Manasse, som nedstammet fra Josefs to sønner og ble regnet som separate stammer."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "אֶת־",
        "explanation": "Partikkelen אֶת markerer det direkte objektet i setningen."
      },
      {
        "word": "Josva",
        "wordId": 6,
        "original": "יְהוֹשֻׁ֖עַ",
        "explanation": "Navnet betyr «Herren frelser» og var opprinnelig Hosea, men Moses endret det for å fremheve Guds frelse."
      },
      {
        "word": "Hvorfor",
        "wordId": 7,
        "original": "מַדּוּעַ֩",
        "explanation": "Et spørreord sammensatt av מַה (hva) og יָדַע (å vite), brukt for å uttrykke undring eller misnøye."
      },
      {
        "word": "har",
        "wordId": 8,
        "original": "נָתַ֨תָּה",
        "explanation": "Del av verbformen som uttrykker fullført handling."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "נָתַ֨תָּה",
        "explanation": "Suffikset -תָּה indikerer andre person entall maskulin, rettet direkte til Josva."
      },
      {
        "word": "gitt",
        "wordId": 10,
        "original": "נָתַ֨תָּה",
        "explanation": "Verbet נָתַן (natan) er et av de vanligste verbene i Bibelen og brukes om Guds og menneskers gaver."
      },
      {
        "word": "meg",
        "wordId": 11,
        "original": "לִּ֜י",
        "explanation": "Preposisjonen לְ med suffiks, som indikerer mottakeren av handlingen."
      },
      {
        "word": "bare",
        "wordId": 12,
        "original": "אֶחָד֙",
        "explanation": "Implisert i konteksten for å understreke klagen over at de kun fikk én andel."
      },
      {
        "word": "én",
        "wordId": 13,
        "original": "אֶחָד֙",
        "explanation": "Grunntallet אֶחָד brukes her for å understreke det begrensede antallet."
      },
      {
        "word": "lodd",
        "wordId": 14,
        "original": "גּוֹרָ֤ל",
        "explanation": "Refererer til loddkastingssystemet brukt for å fordele land, ansett som en måte å la Gud bestemme fordelingen."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to elementene i klagen."
      },
      {
        "word": "én",
        "wordId": 16,
        "original": "אֶחָ֔ד",
        "explanation": "Gjentagelsen av «én» forsterker klagen over den begrensede tildelingen."
      },
      {
        "word": "del",
        "wordId": 17,
        "original": "חֶ֣בֶל",
        "explanation": "Ordet חֶבֶל betyr egentlig «snor» eller «tau», og refererer til måling av landområder med snorer."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "נַחֲלָ֗ה",
        "explanation": "Bindeord som kobler sammen «del» og «arv»."
      },
      {
        "word": "arv",
        "wordId": 19,
        "original": "נַחֲלָ֗ה",
        "explanation": "נַחֲלָה er et sentralt begrep i Josva, som beskriver den guddommelig tildelte eiendommen til hver stamme."
      },
      {
        "word": "Jeg",
        "wordId": 20,
        "original": "וֽ͏ַאֲנִ֣י",
        "explanation": "Det selvstendige pronomenet אֲנִי brukes for å understreke taleren, her Josefs etterkommere som gruppe."
      },
      {
        "word": "er",
        "wordId": 21,
        "original": "וֽ͏ַאֲנִ֣י",
        "explanation": "Implisert i den hebraiske nominalsetningen hvor verbet «å være» ofte utelates."
      },
      {
        "word": "et",
        "wordId": 22,
        "original": "עַם־",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men legges til på norsk."
      },
      {
        "word": "tallrikt",
        "wordId": 23,
        "original": "רָ֔ב",
        "explanation": "Adjektivet רָב betyr stor, mange eller tallrik, og refererer her til stammenes store befolkning."
      },
      {
        "word": "folk",
        "wordId": 24,
        "original": "עַם־",
        "explanation": "עַם brukes vanligvis om et folk eller nasjon, her om Josefs etterkommere som en betydelig gruppe."
      },
      {
        "word": "for",
        "wordId": 25,
        "original": "עַ֥ד אֲשֶׁר",
        "explanation": "Innleder begrunnelsen for hvorfor de fortjener mer land."
      },
      {
        "word": "til",
        "wordId": 26,
        "original": "עַד־כֹּ֖ה",
        "explanation": "Del av tidsuttrykket som beskriver perioden frem til nåværende tidspunkt."
      },
      {
        "word": "nå",
        "wordId": 27,
        "original": "עַד־כֹּ֖ה",
        "explanation": "כֹּה betyr «her» eller «slik», og sammen med עַד danner det uttrykket «til nå»."
      },
      {
        "word": "har",
        "wordId": 28,
        "original": "בֵּֽרְכַ֥נִי",
        "explanation": "Hjelpeverb som uttrykker fullført handling i fortiden."
      },
      {
        "word": "Herren",
        "wordId": 29,
        "original": "יְהוָֽה",
        "explanation": "Guds hellige navn YHWH, også kalt tetragrammet, som tradisjonelt ikke uttales og erstattes med «Herren»."
      },
      {
        "word": "velsignet",
        "wordId": 30,
        "original": "בֵּֽרְכַ֥נִי",
        "explanation": "Verbet בָּרַךְ (barak) innebærer guddommelig gunst som resulterer i fruktbarhet og fremgang."
      },
      {
        "word": "meg",
        "wordId": 31,
        "original": "בֵּֽרְכַ֥נִי",
        "explanation": "Suffikset -נִי indikerer første person entall som objekt for velsignelsen."
      }
    ]
  }
]