[{"bookId":2,"chapterId":1,"verseId":1,"text":"Dette er navnene på Israels sønner som kom til Egypt med Jakob, hver med sin familie:"},{"bookId":2,"chapterId":1,"verseId":2,"text":"Ruben, Simeon, Levi og Juda,"},{"bookId":2,"chapterId":1,"verseId":3,"text":"Isakar, Sebulon og Benjamin,"},{"bookId":2,"chapterId":1,"verseId":4,"text":"Dan og Naftali, Gad og Aser."},{"bookId":2,"chapterId":1,"verseId":5,"text":"Totalt var det sytti personer av Jakobs etterkommere, men Josef var allerede i Egypt."},{"bookId":2,"chapterId":1,"verseId":6,"text":"Til slutt døde Josef, alle hans brødre, og hele den generasjonen."},{"bookId":2,"chapterId":1,"verseId":7,"text":"Men israelittene var fruktbare og formerte seg raskt. De ble svært mange og fylte landet."},{"bookId":2,"chapterId":1,"verseId":8,"text":"Da kom det en ny konge til makten i Egypt som ikke kjente til Josef."},{"bookId":2,"chapterId":1,"verseId":9,"text":"Han sa til folket sitt: «Se, israelittene er blitt for mange og for sterke for oss."},{"bookId":2,"chapterId":1,"verseId":10,"text":"Vi må handle klokt med dem, så de ikke blir enda flere. Hvis det skulle bryte ut krig, kan de slå seg sammen med våre fiender, kjempe mot oss og flykte fra landet.»"},{"bookId":2,"chapterId":1,"verseId":11,"text":"Derfor satte de slaveførere over dem for å undertrykke dem med hardt arbeid. Israelittene bygde byene Pitom og Ramses som forrådsbyer for farao."},{"bookId":2,"chapterId":1,"verseId":12,"text":"Men jo mer de ble undertrykt, desto mer formerte de seg og spredte seg, så egypterne begynte å frykte israelittene."},{"bookId":2,"chapterId":1,"verseId":13,"text":"Egypterne tvang israelittene til å arbeide brutalt hardt."},{"bookId":2,"chapterId":1,"verseId":14,"text":"De gjorde livet surt for dem med hardt arbeid med leire og murstein og med all slags arbeid på markene; alt det harde arbeidet de ble tvunget til å utføre."},{"bookId":2,"chapterId":1,"verseId":15,"text":"Egyptens konge sa til de hebraiske jordmødrene, hvorav den ene het Sifra og den andre Pua,"},{"bookId":2,"chapterId":1,"verseId":16,"text":"«Når dere hjelper de hebraiske kvinnene under fødselen, se etter under fødselsprosessen: hvis det er en gutt, skal dere drepe ham; men hvis det er en jente, skal hun få leve.»"},{"bookId":2,"chapterId":1,"verseId":17,"text":"Men jordmødrene fryktet Gud og gjorde ikke som Egypts konge hadde sagt til dem; de lot guttebarna leve."},{"bookId":2,"chapterId":1,"verseId":18,"text":"Da kalte Egypts konge på jordmødrene og spurte dem: «Hvorfor har dere gjort dette og latt guttebarna leve?»"},{"bookId":2,"chapterId":1,"verseId":19,"text":"Jordmødrene svarte farao: «De hebraiske kvinnene er ikke som de egyptiske; de er sterke og føder før jordmoren rekker frem til dem.»"},{"bookId":2,"chapterId":1,"verseId":20,"text":"Gud velsignet jordmødrene, og folket ble enda mer tallrikt og svært mektig."},{"bookId":2,"chapterId":1,"verseId":21,"text":"Fordi jordmødrene fryktet Gud, ga han dem familier."},{"bookId":2,"chapterId":1,"verseId":22,"text":"Da ga farao dette påbudet til hele sitt folk: «Hver hebraisk guttebarn som blir født, skal dere kaste i Nilen, men alle jentebarn skal få leve.»"}]