[{"bookId":2,"chapterId":10,"verseId":1,"text":"Da sa Herren til Moses: «Gå til Farao, for jeg har gjort hans hjerte og hans tjeneres hjerter harde, for at jeg kan vise disse tegnene blant dem."},{"bookId":2,"chapterId":10,"verseId":2,"text":"og for at du kan fortelle i ørene på dine barn og barnebarn hvordan jeg hånte egypterne og hvilke tegn jeg gjorde blant dem, så dere kan vite at jeg er Herren.»"},{"bookId":2,"chapterId":10,"verseId":3,"text":"Så gikk Moses og Aron inn til Farao og sa til ham: «Så sier Herren, Hebreernes Gud: 'Hvor lenge vil du nekte å ydmyke deg for meg? La mitt folk dra, så de kan tjene meg."},{"bookId":2,"chapterId":10,"verseId":4,"text":"For hvis du nekter å la mitt folk dra, se, da vil jeg i morgen bringe gresshopper inn i dine grenser."},{"bookId":2,"chapterId":10,"verseId":5,"text":"De skal dekke jordens overflate, så ingen kan se jorden. De skal spise det som er igjen, det som er sluppet unna haglet, og de skal spise alle trærne som vokser på marken for dere."},{"bookId":2,"chapterId":10,"verseId":6,"text":"De skal fylle husene dine, og alle dine tjeneres hus, og alle egypternes hus, noe slikt som verken dine fedre eller dine forfedre har sett, fra den dagen de kom til jorden og til denne dag.» Og han snudde seg og gikk ut fra Farao."},{"bookId":2,"chapterId":10,"verseId":7,"text":"Faraos tjenere sa til ham: «Hvor lenge skal denne mannen være en snare for oss? La mennene dra, så de kan tjene Herren deres Gud. Vet du ikke ennå at Egypt er ødelagt?»"},{"bookId":2,"chapterId":10,"verseId":8,"text":"Så ble Moses og Aron ført tilbake til Farao, og han sa til dem: «Gå, tjen Herren deres Gud. Men hvem er det som egentlig skal gå?»"},{"bookId":2,"chapterId":10,"verseId":9,"text":"Moses svarte: «Vi vil gå med våre unge og våre gamle, med våre sønner og våre døtre, med våre sauer og våre kyr, for vi må holde en fest for Herren.»"},{"bookId":2,"chapterId":10,"verseId":10,"text":"Da sa han til dem: «Måtte Herren være med dere dersom jeg lar dere og deres små barn dra! Se, det er ondt foran dere."},{"bookId":2,"chapterId":10,"verseId":11,"text":"Ikke slik! La nå mennene gå og tjen Herren, for det er det dere ber om.» Og de ble drevet ut fra Faraos nærvær."},{"bookId":2,"chapterId":10,"verseId":12,"text":"Da sa Herren til Moses: «Rekk ut hånden din over Egyptens land, så gresshoppene kommer over landet og eter opp alt som vokser på marken, alt det som haglet har latt være igjen.»"},{"bookId":2,"chapterId":10,"verseId":13,"text":"Moses rakte ut sin stav over Egyptens land, og Herren førte en østavind over landet hele den dagen og hele natten. Da det ble morgen, hadde østavinden brakt gresshoppene."},{"bookId":2,"chapterId":10,"verseId":14,"text":"Gresshoppene kom over hele Egyptens land og slo seg ned i hele Egyptens område. De var svært mange; aldri før hadde det vært så mange gresshopper, og aldri etterpå skal det bli det."},{"bookId":2,"chapterId":10,"verseId":15,"text":"De dekket jordens overflate, og landet ble mørkt. De åt opp alt som vokste på marken, og alle fruktene på trærne som haglet hadde latt være igjen. Det ble ikke latt noe grønt igjen på trærne eller på markens planter i hele Egyptens land."},{"bookId":2,"chapterId":10,"verseId":16,"text":"Da skyndte Farao seg å kalle på Moses og Aron og sa: «Jeg har syndet mot Herren deres Gud og mot dere."},{"bookId":2,"chapterId":10,"verseId":17,"text":"Nå ber jeg dere, tilgi min synd bare denne gangen, og be til Herren deres Gud at han bare må ta denne døden bort fra meg.»"},{"bookId":2,"chapterId":10,"verseId":18,"text":"Så gikk han ut fra Farao og ba til Herren."},{"bookId":2,"chapterId":10,"verseId":19,"text":"Og Herren skiftet vinden til en meget sterk vestavind, som tok gresshoppene og kastet dem i Rødehavet. Ikke en eneste gresshoppe ble igjen i hele Egyptens land."},{"bookId":2,"chapterId":10,"verseId":20,"text":"Men Herren gjorde Faraos hjerte hardt, så han ikke lot Israels barn dra."},{"bookId":2,"chapterId":10,"verseId":21,"text":"Da sa Herren til Moses: «Rekk ut hånden din mot himmelen, så det blir mørke over Egyptens land, et mørke som kan føles.»"},{"bookId":2,"chapterId":10,"verseId":22,"text":"Moses rakte ut hånden sin mot himmelen, og det ble et tykt mørke i hele Egyptens land i tre dager."},{"bookId":2,"chapterId":10,"verseId":23,"text":"Ingen så sin bror, og ingen kunne reise seg fra der de var i tre dager. Men for alle Israels barn var det lys i deres bosteder."},{"bookId":2,"chapterId":10,"verseId":24,"text":"Farao kalte på Moses og sa: «Gå, tjen Herren. Bare deres sauer og kyr skal bli igjen. Også deres barn kan gå med dere.»"},{"bookId":2,"chapterId":10,"verseId":25,"text":"Men Moses sa: «Du må også gi oss offerdyr og brennoffer, så vi kan ofre til Herren vår Gud."},{"bookId":2,"chapterId":10,"verseId":26,"text":"Også vår buskap skal gå med oss, ikke en hov skal bli igjen. For vi må ta av dem for å tjene Herren vår Gud, og vi vet ikke hva vi skal tjene Herren med før vi kommer dit.»"},{"bookId":2,"chapterId":10,"verseId":27,"text":"Men Herren gjorde Faraos hjerte hardt, og han ville ikke la dem dra."},{"bookId":2,"chapterId":10,"verseId":28,"text":"Farao sa til ham: «Gå bort fra meg! Pass på, se ikke mitt ansikt igjen, for den dagen du ser mitt ansikt, skal du dø.»"},{"bookId":2,"chapterId":10,"verseId":29,"text":"Moses svarte: «Du har talt rett. Jeg skal aldri se ditt ansikt igjen.»"}]