[{"bookId":2,"chapterId":14,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":14,"verseId":2,"text":"«Si til Israels barn at de skal snu og slå leir foran Pi-Hahirot, mellom Migdol og havet, foran Ba'al-Zefon. Dere skal slå leir ved havet."},{"bookId":2,"chapterId":14,"verseId":3,"text":"Faraos hjerte vil bli forherdet, og han vil si om Israels barn: 'De er forvirrede og fanget i landet; ørkenen har stengt dem inne.'"},{"bookId":2,"chapterId":14,"verseId":4,"text":"Jeg vil gjøre Faraos hjerte hardt, så han forfølger dem. Men jeg vil bli æret gjennom Farao og hele hans hær, og egypterne skal vite at jeg er Herren.» Og de gjorde slik."},{"bookId":2,"chapterId":14,"verseId":5,"text":"Da kongen av Egypt fikk vite at folket hadde flyktet, snudde Faraos og tjenernes hjerte seg mot folket, og de sa: «Hva har vi gjort, som har latt Israel gå fra å tjene oss?»"},{"bookId":2,"chapterId":14,"verseId":6,"text":"Så gjorde han klar vognene sine og tok folket sitt med seg."},{"bookId":2,"chapterId":14,"verseId":7,"text":"Han tok seks hundre utvalgte vogner, alle Egypts vogner, og krigere på hver eneste en."},{"bookId":2,"chapterId":14,"verseId":8,"text":"Herren gjorde Faraos, Egypts kongs, hjerte hardt, så han forfulgte Israels barn. Men Israels barn dro ut med oppreist hånd."},{"bookId":2,"chapterId":14,"verseId":9,"text":"Egypterne forfulgte dem, og alle Faraos hester og vogner, hans ryttere og hær, innhentet dem mens de lå i leir ved havet, ved Pi-Hahirot, foran Ba'al-Zefon."},{"bookId":2,"chapterId":14,"verseId":10,"text":"Da Farao nærmet seg, løftet Israels barn øynene sine, og se, egypterne marsjerte etter dem. De ble svært redde og ropte til Herren."},{"bookId":2,"chapterId":14,"verseId":11,"text":"De sa til Moses: «Var det fordi det ikke var noen graver i Egypt at du tok oss med for å dø i ørkenen? Hva har du gjort mot oss ved å føre oss ut av Egypt?"},{"bookId":2,"chapterId":14,"verseId":12,"text":"Er ikke dette det vi sa til deg i Egypt: 'La oss være, så vi kan tjene egypterne'? For det er bedre for oss å tjene egypterne enn å dø i ørkenen.»"},{"bookId":2,"chapterId":14,"verseId":13,"text":"Moses sa til folket: «Frykt ikke! Stå fast, og se Herrens frelse som han vil vise dere i dag. For slik dere ser egypterne i dag, skal dere aldri se dem igjen."},{"bookId":2,"chapterId":14,"verseId":14,"text":"Herren vil kjempe for dere, og dere skal holde dere i ro.»"},{"bookId":2,"chapterId":14,"verseId":15,"text":"Herren sa til Moses: «Hvorfor roper du til meg? Si til Israels barn at de skal bryte opp."},{"bookId":2,"chapterId":14,"verseId":16,"text":"Og du, løft staven din og strekk hånden din ut over havet og del det, så Israels barn kan gå gjennom havet på tørr grunn."},{"bookId":2,"chapterId":14,"verseId":17,"text":"Og jeg, se, jeg vil gjøre egypternes hjerter harde, så de går inn etter dem, og jeg vil bli æret gjennom Farao og hele hans hær, hans vogner og hans ryttere."},{"bookId":2,"chapterId":14,"verseId":18,"text":"Og egypterne skal vite at jeg er Herren når jeg blir æret gjennom Farao, hans vogner og hans ryttere.»"},{"bookId":2,"chapterId":14,"verseId":19,"text":"Guds engel, som hadde gått foran Israels leir, flyttet seg og gikk bak dem, og sky- og ildsøylen flyttet seg fra foran dem og sto bak dem."},{"bookId":2,"chapterId":14,"verseId":20,"text":"Den kom mellom egypternes og Israels leir. Skyen var der med mørke, og den lyste opp natten, slik at de ikke nærmet seg hverandre hele natten."},{"bookId":2,"chapterId":14,"verseId":21,"text":"Moses strakte ut hånden sin over havet, og Herren drev havet tilbake med en sterk østavind hele natten og gjorde havet til tørr grunn, og vannene ble delt."},{"bookId":2,"chapterId":14,"verseId":22,"text":"Israels barn gikk inn i havet på tørr grunn, og vannene var en mur for dem på deres høyre og venstre side."},{"bookId":2,"chapterId":14,"verseId":23,"text":"Egypterne forfulgte dem og gikk inn etter dem, alle Faraos hester, hans vogner og hans ryttere, midt inn i havet."},{"bookId":2,"chapterId":14,"verseId":24,"text":"Men i morgenvakten så Herren ned på egypternes leir gjennom ild- og sky-søylen og skapte forvirring i egypternes leir."},{"bookId":2,"chapterId":14,"verseId":25,"text":"Han gjorde deres vogner vanskelige å kjøre, så de kjørte med stor vanskelighet. Egypterne sa: «La oss flykte fra Israel, for Herren kjemper for dem mot egypterne.»"},{"bookId":2,"chapterId":14,"verseId":26,"text":"Herren sa til Moses: «Strekk ut hånden din over havet, så vannene kan komme tilbake over egypterne, over deres vogner og deres ryttere.»"},{"bookId":2,"chapterId":14,"verseId":27,"text":"Moses strakte ut hånden sin over havet, og ved daggry vendte havet tilbake til sin vanlige strøm. Egypterne flyktet mot det, men Herren ristet egypterne midt i havet."},{"bookId":2,"chapterId":14,"verseId":28,"text":"Vannene vendte tilbake og dekket vognene og rytterne, hele Faraos hær som hadde fulgt dem inn i havet. Ikke en av dem ble igjen."},{"bookId":2,"chapterId":14,"verseId":29,"text":"Men Israels barn gikk på tørr grunn midt i havet, og vannene var en mur for dem på deres høyre og venstre side."},{"bookId":2,"chapterId":14,"verseId":30,"text":"Så reddet Herren Israel den dagen fra egypternes hånd, og Israel så egypterne døde ved havets kant."},{"bookId":2,"chapterId":14,"verseId":31,"text":"Israel så den store kraften som Herren hadde brukt mot egypterne, og folket fryktet Herren, og de trodde på Herren og på hans tjener Moses."}]