[{"bookId":2,"chapterId":15,"verseId":1,"text":"Da sang Moses og Israels barn denne sangen til Herren, og sa: Jeg vil synge for Herren, for han er høyt opphøyet; hest og rytter har han kastet i havet."},{"bookId":2,"chapterId":15,"verseId":2,"text":"Min styrke og sang er Herren, og han er blitt min frelse. Dette er min Gud, og jeg vil prise ham, min fars Gud, og jeg vil opphøye ham."},{"bookId":2,"chapterId":15,"verseId":3,"text":"Herren er en kriger; Herren er hans navn."},{"bookId":2,"chapterId":15,"verseId":4,"text":"Faraos vogner og hans hær har han kastet i havet, og hans utvalgte offiserer er druknet i Rødehavet."},{"bookId":2,"chapterId":15,"verseId":5,"text":"Dypene dekket dem; de sank til bunns som en stein."},{"bookId":2,"chapterId":15,"verseId":6,"text":"Din høyre hånd, Herre, er herlig i makt; din høyre hånd, Herre, knuser fienden."},{"bookId":2,"chapterId":15,"verseId":7,"text":"I din store majestet kaster du ned dine motstandere; du sender ut din vrede, den fortærer dem som halm."},{"bookId":2,"chapterId":15,"verseId":8,"text":"Ved pusten fra dine nesebor stablet vannet seg som en haug, flomstrømmene stivnet som en mur, dypene frøs i havets hjerte."},{"bookId":2,"chapterId":15,"verseId":9,"text":"Fienden sa: 'Jeg vil forfølge, jeg vil innhente, jeg vil dele bytte; min lyst skal bli tilfredsstilt på dem. Jeg vil trekke mitt sverd, min hånd skal ødelegge dem.'"},{"bookId":2,"chapterId":15,"verseId":10,"text":"Du blåste med din vind, havet dekket dem; de sank som bly i de mektige vann."},{"bookId":2,"chapterId":15,"verseId":11,"text":"Hvem er som du blant gudene, Herre? Hvem er som du, herlig i hellighet, fryktinngytende i lovprisning, gjører under?"},{"bookId":2,"chapterId":15,"verseId":12,"text":"Du strakte ut din høyre hånd, jorden slukte dem."},{"bookId":2,"chapterId":15,"verseId":13,"text":"I din miskunn ledet du folket du har forløst; i din styrke førte du dem til ditt hellige bosted."},{"bookId":2,"chapterId":15,"verseId":14,"text":"Folkene hørte det, de skalv; angst grep innbyggerne i Filistea."},{"bookId":2,"chapterId":15,"verseId":15,"text":"Da ble Edoms høvdinger forferdet; Moabs mektige menn ble grepet av skjelving; alle innbyggerne i Kanaan ble lammet av redsel."},{"bookId":2,"chapterId":15,"verseId":16,"text":"Skrekk og frykt falt på dem; ved din arms storhet ble de stille som en stein, til ditt folk gikk forbi, Herre, til folket du hadde ervervet gikk forbi."},{"bookId":2,"chapterId":15,"verseId":17,"text":"Du fører dem inn og planter dem på fjellet som er din eiendom, stedet du har gjort til din bolig, Herre, helligdommen, Herre, som dine hender har grunnlagt."},{"bookId":2,"chapterId":15,"verseId":18,"text":"Herren skal regjere til evig tid."},{"bookId":2,"chapterId":15,"verseId":19,"text":"For Faraos hester med hans vogner og ryttere gikk inn i havet, og Herren førte havets vann tilbake over dem, mens Israels barn gikk på tørr grunn midt i havet."},{"bookId":2,"chapterId":15,"verseId":20,"text":"Da tok Mirjam, profetinnen, Arons søster, en tamburin i sin hånd; og alle kvinnene fulgte etter henne med tamburiner og dans."},{"bookId":2,"chapterId":15,"verseId":21,"text":"Og Mirjam sang for dem: Syng for Herren, for han er høyt opphøyet; hest og rytter har han kastet i havet."},{"bookId":2,"chapterId":15,"verseId":22,"text":"Så førte Moses Israel bort fra Rødehavet, og de dro ut i Sur-ørkenen. De vandret i ørkenen i tre dager uten å finne vann."},{"bookId":2,"chapterId":15,"verseId":23,"text":"Da de kom til Mara, kunne de ikke drikke vannet fra Mara, for det var bittert. Derfor ble stedet kalt Mara."},{"bookId":2,"chapterId":15,"verseId":24,"text":"Folket klaget mot Moses og sa: 'Hva skal vi drikke?'"},{"bookId":2,"chapterId":15,"verseId":25,"text":"Da ropte han til Herren, og Herren viste ham et tre. Da han kastet det i vannet, ble vannet søtt. Der satte han for dem en forskrift og en lov, og der prøvde han dem."},{"bookId":2,"chapterId":15,"verseId":26,"text":"Han sa: 'Hvis du nøye lytter til Herrens, din Guds, røst og gjør det som er rett i hans øyne, og du lytter til hans bud og holder alle hans forskrifter, vil jeg ikke legge noen av de sykdommene på deg som jeg la på egypterne, for jeg er Herren som helbreder deg.'"},{"bookId":2,"chapterId":15,"verseId":27,"text":"Så kom de til Elim, hvor det var tolv vannkilder og sytti palmetrær, og de slo leir der ved vannet."}]