[{"bookId":2,"chapterId":16,"verseId":1,"text":"De brøt opp fra Elim, og hele Israels menighet kom til Sin-ørkenen, som ligger mellom Elim og Sinai, på den femtende dagen i den andre måneden etter at de hadde dratt ut fra Egypt."},{"bookId":2,"chapterId":16,"verseId":2,"text":"Hele Israels menighet klaget mot Moses og Aron i ørkenen."},{"bookId":2,"chapterId":16,"verseId":3,"text":"Israels barn sa til dem: «Om vi bare hadde dødd ved Herrens hånd i Egypt, da vi satt ved kjøttgrytene og spiste brød til vi ble mette. For dere har ført oss ut i denne ørkenen for å la hele denne forsamlingen dø av sult.»"},{"bookId":2,"chapterId":16,"verseId":4,"text":"Da sa Herren til Moses: «Se, jeg vil la brød regne ned fra himmelen til dere. Folket skal gå ut og samle en dags porsjon hver dag, for at jeg kan prøve dem, om de vil følge min lov eller ikke.»"},{"bookId":2,"chapterId":16,"verseId":5,"text":"På den sjette dagen skal de forberede det de bringer inn, og det skal være dobbelt så mye som de samler de andre dagene.»"},{"bookId":2,"chapterId":16,"verseId":6,"text":"Moses og Aron sa til alle Israels barn: «I kveld skal dere forstå at det er Herren som har ført dere ut fra Egypt."},{"bookId":2,"chapterId":16,"verseId":7,"text":"Og i morgen skal dere se Herrens herlighet, fordi han har hørt deres klager mot Herren. For hva er vi, at dere klager mot oss?»"},{"bookId":2,"chapterId":16,"verseId":8,"text":"Moses sa: «Når Herren gir dere kjøtt å spise i kveld, og brød til å mette dere om morgenen, fordi Herren har hørt deres klager som dere har rettet mot ham – hva er vi? Deres klager er ikke mot oss, men mot Herren.»"},{"bookId":2,"chapterId":16,"verseId":9,"text":"Moses sa til Aron: «Si til hele Israels menighet: Kom nær for Herrens ansikt, for han har hørt deres klager.»"},{"bookId":2,"chapterId":16,"verseId":10,"text":"Og det skjedde da Aron talte til hele Israels menighet, at de vendte seg mot ørkenen, og se, Herrens herlighet viste seg i skyen."},{"bookId":2,"chapterId":16,"verseId":11,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":16,"verseId":12,"text":"«Jeg har hørt Israels barns klager. Si til dem: 'Mot kvelden skal dere spise kjøtt, og om morgenen skal dere mettes med brød. Da skal dere forstå at jeg er Herren deres Gud.'»"},{"bookId":2,"chapterId":16,"verseId":13,"text":"Om kvelden kom det vaktler og dekket leiren, og om morgenen lå det dugg rundt leiren."},{"bookId":2,"chapterId":16,"verseId":14,"text":"Da duggen hadde forsvunnet, var det på ørkenens flate noe fint, skjellaktig, fint som rim på jorden."},{"bookId":2,"chapterId":16,"verseId":15,"text":"Da Israels barn så det, sa de til hverandre: «Hva er dette?» For de visste ikke hva det var. Moses sa til dem: «Dette er brødet som Herren har gitt dere å spise."},{"bookId":2,"chapterId":16,"verseId":16,"text":"Dette er det Herren har befalt: 'Samle av det, hver etter hvor mye han kan spise, en omer per person, etter antall personer hver av dere har i sitt telt.'»"},{"bookId":2,"chapterId":16,"verseId":17,"text":"Israels barn gjorde så; noen samlet mye, andre lite."},{"bookId":2,"chapterId":16,"verseId":18,"text":"Men da de målte det med omeren, hadde den som hadde samlet mye, ikke for mye, og den som hadde samlet lite, hadde ikke for lite. Hver hadde samlet så mye som han kunne spise."},{"bookId":2,"chapterId":16,"verseId":19,"text":"Moses sa til dem: «Ingen må la noe bli igjen til neste morgen.»"},{"bookId":2,"chapterId":16,"verseId":20,"text":"Men de hørte ikke på Moses. Noen lot noe bli igjen til neste morgen, men det fikk mark og ble dårlig. Moses ble sint på dem."},{"bookId":2,"chapterId":16,"verseId":21,"text":"De samlet det hver morgen, hver etter hvor mye han kunne spise. Men når solen ble varm, smeltet det."},{"bookId":2,"chapterId":16,"verseId":22,"text":"På den sjette dagen samlet de dobbelt så mye brød, to omer per person. Alle lederne i menigheten kom og fortalte dette til Moses."},{"bookId":2,"chapterId":16,"verseId":23,"text":"Han sa til dem: «Dette er det Herren har sagt: 'I morgen er det hviledag, en hellig sabbat for Herren. Stek det dere vil steke, og kok det dere vil koke. Og alt som blir til overs, skal dere legge til side og ta vare på til neste morgen.'»"},{"bookId":2,"chapterId":16,"verseId":24,"text":"De la det til side til neste morgen, slik Moses hadde befalt, og det ble ikke dårlig, og det kom ingen mark i det."},{"bookId":2,"chapterId":16,"verseId":25,"text":"Moses sa: «Spis det i dag, for i dag er det sabbat for Herren. I dag vil dere ikke finne det på marken."},{"bookId":2,"chapterId":16,"verseId":26,"text":"Seks dager skal dere samle det, men på den syvende dagen, sabbaten, vil det ikke være noe der.»"},{"bookId":2,"chapterId":16,"verseId":27,"text":"Likevel gikk noen av folket ut på den syvende dagen for å samle, men de fant ingenting."},{"bookId":2,"chapterId":16,"verseId":28,"text":"Da sa Herren til Moses: «Hvor lenge nekter dere å holde mine bud og mine lover?"},{"bookId":2,"chapterId":16,"verseId":29,"text":"Se, Herren har gitt dere sabbaten. Derfor gir han dere på den sjette dagen brød for to dager. La hver bli på sitt sted; ingen må gå ut fra sitt sted på den syvende dagen.»"},{"bookId":2,"chapterId":16,"verseId":30,"text":"Så hvilte folket på den syvende dagen."},{"bookId":2,"chapterId":16,"verseId":31,"text":"Israels hus kalte det manna. Det var hvitt som korianderfrø og smakte som kaker med honning."},{"bookId":2,"chapterId":16,"verseId":32,"text":"Moses sa: «Dette er det Herren har befalt: 'Fyll en omer av det og ta vare på det for deres etterkommere, så de kan se det brødet jeg ga dere å spise i ørkenen da jeg førte dere ut av Egypt.'»"},{"bookId":2,"chapterId":16,"verseId":33,"text":"Moses sa til Aron: «Ta en krukke og legg en full omer manna i den. Sett den foran Herren for å ta vare på for deres etterkommere.»"},{"bookId":2,"chapterId":16,"verseId":34,"text":"Som Herren befalte Moses, satte Aron den foran vitnesbyrdet for å ta vare på den."},{"bookId":2,"chapterId":16,"verseId":35,"text":"Israels barn spiste manna i førti år, til de kom til et land der de kunne bosette seg. De spiste manna til de kom til grensen av Kanaans land."},{"bookId":2,"chapterId":16,"verseId":36,"text":"En omer er en tiendedel av en efa."}]