[{"bookId":2,"chapterId":17,"verseId":1,"text":"Hele Israels menighet brøt opp fra Sin-ørkenen, etappe for etappe, etter Herrens befaling, og slo leir i Refidim. Men der var det ikke vann å drikke for folket."},{"bookId":2,"chapterId":17,"verseId":2,"text":"Folket klaget på Moses og sa: «Gi oss vann, så vi får drikke.» Moses svarte dem: «Hvorfor klager dere på meg? Hvorfor setter dere Herren på prøve?»"},{"bookId":2,"chapterId":17,"verseId":3,"text":"Men folket tørstet etter vann der, og de klaget på Moses og sa: «Hvorfor har du ført oss opp fra Egypt for å la oss, våre barn og vår buskap dø av tørst?»"},{"bookId":2,"chapterId":17,"verseId":4,"text":"Da ropte Moses til Herren: «Hva skal jeg gjøre med dette folket? Det er like før de steiner meg.»"},{"bookId":2,"chapterId":17,"verseId":5,"text":"Herren sa til Moses: «Gå fram for folket, og ta med deg noen av Israels eldste. Ta også staven du slo elven med, i hånden, og gå."},{"bookId":2,"chapterId":17,"verseId":6,"text":"Se, jeg vil stå foran deg der på klippen ved Horeb. Slå på klippen, så skal det komme vann ut av den, og folket kan drikke.» Moses gjorde dette i de eldstes påsyn."},{"bookId":2,"chapterId":17,"verseId":7,"text":"Han kalte stedet Massa og Meriba, fordi israelittene hadde klaget og fordi de hadde satt Herren på prøve da de sa: «Er Herren blant oss eller ikke?»"},{"bookId":2,"chapterId":17,"verseId":8,"text":"Da kom Amalek og angrep Israel i Refidim."},{"bookId":2,"chapterId":17,"verseId":9,"text":"Moses sa til Josva: «Velg ut noen menn for oss, og gå ut og kjemp mot Amalek. I morgen vil jeg stå på toppen av haugen med Guds stav i hånden.»"},{"bookId":2,"chapterId":17,"verseId":10,"text":"Josva gjorde som Moses sa til ham og kjempet mot Amalek. Moses, Aron og Hur gikk opp på toppen av haugen."},{"bookId":2,"chapterId":17,"verseId":11,"text":"Så lenge Moses holdt hendene oppe, hadde Israel overtaket, men når han lot hendene synke, hadde Amalek overtaket."},{"bookId":2,"chapterId":17,"verseId":12,"text":"Men Moses' hender ble tunge, så de tok en stein og la under ham, og han satte seg på den. Aron og Hur støttet hendene hans, en på hver side. Slik holdt hendene seg stødig til solen gikk ned."},{"bookId":2,"chapterId":17,"verseId":13,"text":"Josva overvant Amalek og hans folk med sverdets egg."},{"bookId":2,"chapterId":17,"verseId":14,"text":"Herren sa til Moses: «Skriv dette som et minne i en bok og fortell det til Josva: Jeg vil fullstendig utslette minnet om Amalek under himmelen.»"},{"bookId":2,"chapterId":17,"verseId":15,"text":"Moses bygde et alter og kalte det: «Herren er mitt banner.»"},{"bookId":2,"chapterId":17,"verseId":16,"text":"Han sa: «For hånden er løftet mot Herrens trone, Herren vil føre krig mot Amalek fra slekt til slekt.»"}]