[{"bookId":2,"chapterId":18,"verseId":1,"text":"Jetro, presten i Midjan og svigerfaren til Moses, hørte om alt det Gud hadde gjort for Moses og for Israel, hans folk, og hvordan Herren hadde ført Israel ut av Egypt."},{"bookId":2,"chapterId":18,"verseId":2,"text":"Da tok Jetro, Moses' svigerfar, med seg Sippora, Moses' kone, etter at hun var sendt tilbake,"},{"bookId":2,"chapterId":18,"verseId":3,"text":"sammen med hennes to sønner. Den ene het Gersom, for Moses hadde sagt: «Jeg har vært en fremmed i et fremmed land.»"},{"bookId":2,"chapterId":18,"verseId":4,"text":"Den andre het Elieser, for han hadde sagt: «Min fars Gud har vært min hjelper og reddet meg fra faraos sverd.»"},{"bookId":2,"chapterId":18,"verseId":5,"text":"Jetro, Moses' svigerfar, kom med Moses' sønner og kone til ham i ørkenen, hvor han lå i leir ved Guds fjell."},{"bookId":2,"chapterId":18,"verseId":6,"text":"Han sendte bud til Moses og sa: «Jeg, din svigerfar Jetro, kommer til deg med din kone og hennes to sønner med henne.»"},{"bookId":2,"chapterId":18,"verseId":7,"text":"Da gikk Moses ut for å møte sin svigerfar, bøyde seg og kysset ham. De spurte hverandre om hvordan de hadde det, og gikk så inn i teltet."},{"bookId":2,"chapterId":18,"verseId":8,"text":"Moses fortalte sin svigerfar alt det Herren hadde gjort mot farao og egypterne for Israels skyld, og all den trengsel de hadde møtt på veien, og hvordan Herren hadde reddet dem."},{"bookId":2,"chapterId":18,"verseId":9,"text":"Jetro gledet seg over all den gode gjerning Herren hadde gjort mot Israel, at han hadde reddet dem fra egypternes hånd."},{"bookId":2,"chapterId":18,"verseId":10,"text":"Jetro sa: «Velsignet være Herren, som har reddet dere fra egypternes og faraos hånd, som har reddet folket fra egypternes undertrykkelse."},{"bookId":2,"chapterId":18,"verseId":11,"text":"Nå vet jeg at Herren er større enn alle andre guder, for han reddet folket fra egypternes hånd, som hadde handlet overmodig mot dem.»"},{"bookId":2,"chapterId":18,"verseId":12,"text":"Så tok Jetro, Moses' svigerfar, et brennoffer og slaktoffer for Gud. Og Aron kom med alle Israels eldste for å spise måltid med Moses' svigerfar for Guds ansikt."},{"bookId":2,"chapterId":18,"verseId":13,"text":"Dagen etter satte Moses seg for å dømme folket, og folket sto rundt Moses fra morgen til kveld."},{"bookId":2,"chapterId":18,"verseId":14,"text":"Da Moses' svigerfar så alt det han gjorde for folket, sa han: «Hva er dette du gjør for folket? Hvorfor sitter du alene, mens hele folket står rundt deg fra morgen til kveld?»"},{"bookId":2,"chapterId":18,"verseId":15,"text":"Moses svarte sin svigerfar: «Fordi folket kommer til meg for å søke Gud."},{"bookId":2,"chapterId":18,"verseId":16,"text":"Når de har en sak, kommer de til meg, og jeg dømmer mellom den ene og den andre og gjør Guds vedtekter og lover kjent for dem.»"},{"bookId":2,"chapterId":18,"verseId":17,"text":"Moses' svigerfar sa til ham: «Det du gjør, er ikke godt."},{"bookId":2,"chapterId":18,"verseId":18,"text":"Du og dette folket som er med deg, vil helt sikkert gå til grunne, for dette er for tungt for deg; du kan ikke gjøre det alene."},{"bookId":2,"chapterId":18,"verseId":19,"text":"Hør nå på meg, jeg skal gi deg et råd, og Gud skal være med deg. Vær du folket til munn for Gud, og bring sakene til Gud."},{"bookId":2,"chapterId":18,"verseId":20,"text":"Du skal advare dem om vedtektene og lovene, og vise dem den veien de skal gå og det de skal gjøre."},{"bookId":2,"chapterId":18,"verseId":21,"text":"Men du skal velge ut dyktige menn blant hele folket, menn som frykter Gud, troverdige menn som hater urettferdig vinning. Sett dem til å være ledere over tusen, ledere over hundre, ledere over femti og ledere over ti."},{"bookId":2,"chapterId":18,"verseId":22,"text":"De skal dømme folket til enhver tid. La dem bringe alle de store sakene til deg, men alle de små sakene skal de selv dømme. Slik vil de lette byrden for deg og bære den sammen med deg."},{"bookId":2,"chapterId":18,"verseId":23,"text":"Hvis du gjør dette, og Gud befaler deg det, da vil du kunne holde ut, og også hele dette folket kan komme til sitt sted i fred."},{"bookId":2,"chapterId":18,"verseId":24,"text":"Moses hørte på sin svigerfar og gjorde alt han sa."},{"bookId":2,"chapterId":18,"verseId":25,"text":"Moses valgte dyktige menn fra hele Israel og satte dem til hoder over folket, til ledere over tusen, ledere over hundre, ledere over femti og ledere over ti."},{"bookId":2,"chapterId":18,"verseId":26,"text":"De dømte folket til enhver tid. De vanskelige sakene brakte de til Moses, men alle de små sakene dømte de selv."},{"bookId":2,"chapterId":18,"verseId":27,"text":"Deretter lot Moses sin svigerfar dra, og han gikk til sitt eget land."}]