[{"bookId":2,"chapterId":2,"verseId":1,"text":"En mann fra Levi-stammen gikk og giftet seg med en datter av Levi."},{"bookId":2,"chapterId":2,"verseId":2,"text":"Kvinnen ble gravid og fødte en sønn. Da hun så at han var en vakker gutt, gjemte hun ham i tre måneder."},{"bookId":2,"chapterId":2,"verseId":3,"text":"Men da hun ikke kunne holde ham skjult lenger, tok hun en kurv av papyrus, tettet den med tjære og bek, la barnet i den og satte den blant sivet ved elvebredden."},{"bookId":2,"chapterId":2,"verseId":4,"text":"Hans søster stilte seg på avstand for å se hva som ville skje med ham."},{"bookId":2,"chapterId":2,"verseId":5,"text":"Faraos datter kom ned til elven for å bade, mens hennes tjenestejenter gikk langs elvebredden. Hun så kurven blant sivet og sendte sin slavekvinne for å hente den."},{"bookId":2,"chapterId":2,"verseId":6,"text":"Da hun åpnet den og så barnet, en gråtende gutt, fikk hun medynk med ham og sa: \"Dette er et av de hebraiske barna.\""},{"bookId":2,"chapterId":2,"verseId":7,"text":"Da sa hans søster til Faraos datter: \"Skal jeg gå og hente en amme blant de hebraiske kvinnene, så hun kan amme barnet for deg?\""},{"bookId":2,"chapterId":2,"verseId":8,"text":"Faraos datter svarte: \"Gå.\" Jenta gikk og hentet barnets mor."},{"bookId":2,"chapterId":2,"verseId":9,"text":"Faraos datter sa til henne: \"Ta dette barnet og amm det for meg, så skal jeg betale deg.\" Kvinnen tok barnet og ammet det."},{"bookId":2,"chapterId":2,"verseId":10,"text":"Da barnet vokste opp, brakte hun ham til Faraos datter, og han ble som en sønn for henne. Hun kalte ham Moses og sa: \"Jeg dro ham opp av vannet.\""},{"bookId":2,"chapterId":2,"verseId":11,"text":"I de dager, da Moses hadde vokst opp, gikk han ut til sine brødre og så på deres harde arbeid. Han så en egypter som slo en hebraisk mann, en av hans brødre."},{"bookId":2,"chapterId":2,"verseId":12,"text":"Han så seg omkring, og da han så at det ikke var noen i nærheten, slo han egypteren ihjel og gjemte ham i sanden."},{"bookId":2,"chapterId":2,"verseId":13,"text":"Neste dag gikk han ut igjen, og da så han to hebraiske menn som sloss. Han sa til den som hadde gjort urett: \"Hvorfor slår du din neste?\""},{"bookId":2,"chapterId":2,"verseId":14,"text":"Mannen svarte: \"Hvem har satt deg til fyrste og dommer over oss? Har du tenkt å drepe meg, slik du drepte egypteren?\" Moses ble redd og tenkte: \"Sannelig, dette har blitt kjent.\""},{"bookId":2,"chapterId":2,"verseId":15,"text":"Da Farao hørte om dette, forsøkte han å drepe Moses. Men Moses flyktet fra Farao og slo seg ned i Midjan-landet, hvor han satte seg ned ved en brønn."},{"bookId":2,"chapterId":2,"verseId":16,"text":"Presten i Midjan hadde syv døtre. De kom for å øse vann og fylle trauene for å vanne sin fars sauer."},{"bookId":2,"chapterId":2,"verseId":17,"text":"Men noen gjetere kom og jaget dem bort. Da reiste Moses seg og hjalp dem og vannet sauene deres."},{"bookId":2,"chapterId":2,"verseId":18,"text":"Da de kom hjem til sin far Reuel, spurte han: \"Hvordan kunne dere komme hjem så tidlig i dag?\""},{"bookId":2,"chapterId":2,"verseId":19,"text":"De svarte: \"En egyptisk mann reddet oss fra gjeternes hånd. Han øste også vann for oss og vannet sauene.\""},{"bookId":2,"chapterId":2,"verseId":20,"text":"Han sa til døtrene sine: \"Hvor er han? Hvorfor lot dere mannen gå? Kall ham hit, så han kan spise med oss.\""},{"bookId":2,"chapterId":2,"verseId":21,"text":"Moses gikk med på å bo hos mannen, og han ga Moses sin datter Sippora til kone."},{"bookId":2,"chapterId":2,"verseId":22,"text":"Hun fødte en sønn, og han kalte ham Gershom, for han sa: \"Jeg har blitt en fremmed i et fremmed land.\""},{"bookId":2,"chapterId":2,"verseId":23,"text":"Etter lang tid døde kongen av Egypt, og israelittene sukket under slaveriet og ropte ut. Deres rop om hjelp fra slaveriet nådde opp til Gud."},{"bookId":2,"chapterId":2,"verseId":24,"text":"Gud hørte deres klagerop, og Gud husket sin pakt med Abraham, Isak og Jakob."},{"bookId":2,"chapterId":2,"verseId":25,"text":"Gud så til israelittene og kjente dem."}]