[{"bookId":2,"chapterId":20,"verseId":1,"text":"Gud talte alle disse ordene:"},{"bookId":2,"chapterId":20,"verseId":2,"text":"Jeg er Herren din Gud, som førte deg ut av Egypt, ut av trelldomshuset."},{"bookId":2,"chapterId":20,"verseId":3,"text":"Du skal ikke ha andre guder enn meg."},{"bookId":2,"chapterId":20,"verseId":4,"text":"Du skal ikke lage deg et utskåret bilde eller noen form for avbildning av det som er i himmelen der oppe, på jorden her nede, eller i vannet under jorden."},{"bookId":2,"chapterId":20,"verseId":5,"text":"Du skal ikke tilbe dem eller tjene dem. For jeg, Herren din Gud, er en nidkjær Gud som lar straffen for fedrenes synder ramme barna, barnebarna og oldebarna til dem som hater meg,"},{"bookId":2,"chapterId":20,"verseId":6,"text":"men som viser miskunn i tusen ledd mot dem som elsker meg og holder mine bud."},{"bookId":2,"chapterId":20,"verseId":7,"text":"Du skal ikke misbruke Herren din Guds navn, for Herren vil ikke holde den uskyldig som misbruker hans navn."},{"bookId":2,"chapterId":20,"verseId":8,"text":"Husk sabbatsdagen, så du holder den hellig."},{"bookId":2,"chapterId":20,"verseId":9,"text":"Seks dager skal du arbeide og gjøre all din gjerning,"},{"bookId":2,"chapterId":20,"verseId":10,"text":"men den sjuende dagen er sabbat for Herren din Gud. Da skal du ikke gjøre noen form for arbeid, verken du, din sønn eller datter, din trell eller trellkvinne, ditt fe eller den fremmede som bor innenfor dine porter."},{"bookId":2,"chapterId":20,"verseId":11,"text":"For på seks dager skapte Herren himmelen og jorden, havet og alt som er i dem, men på den sjuende dagen hvilte han. Derfor velsignet Herren sabbatsdagen og helliget den."},{"bookId":2,"chapterId":20,"verseId":12,"text":"Ær din far og din mor, så dine dager må bli mange i det landet Herren din Gud gir deg."},{"bookId":2,"chapterId":20,"verseId":13,"text":"Du skal ikke drepe."},{"bookId":2,"chapterId":20,"verseId":14,"text":"Du skal ikke bryte ekteskapet."},{"bookId":2,"chapterId":20,"verseId":15,"text":"Du skal ikke stjele."},{"bookId":2,"chapterId":20,"verseId":16,"text":"Du skal ikke vitne falskt mot din neste."},{"bookId":2,"chapterId":20,"verseId":17,"text":"Du skal ikke begjære din nestes hus. Du skal ikke begjære din nestes kone, hans trell eller trellkvinne, hans okse eller esel, eller noe som tilhører din neste."},{"bookId":2,"chapterId":20,"verseId":18,"text":"Og hele folket så torden og lyn, hørte hornets lyd og så fjellet røyke. Da folket så det, skalv de og sto på avstand."},{"bookId":2,"chapterId":20,"verseId":19,"text":"De sa til Moses: «Tal du med oss, så skal vi høre. Men la ikke Gud tale med oss, for da dør vi.»"},{"bookId":2,"chapterId":20,"verseId":20,"text":"Moses sa til folket: «Frykt ikke, for Gud er kommet for å prøve dere, og for at frykten for ham skal være over dere, så dere ikke synder.»"},{"bookId":2,"chapterId":20,"verseId":21,"text":"Folket sto på avstand, mens Moses nærmet seg tåken der Gud var."},{"bookId":2,"chapterId":20,"verseId":22,"text":"Herren sa til Moses: «Slik skal du si til Israels barn: Dere har selv sett at jeg har talt med dere fra himmelen."},{"bookId":2,"chapterId":20,"verseId":23,"text":"Dere skal ikke lage guder av sølv sammen med meg, og guder av gull skal dere ikke lage dere."},{"bookId":2,"chapterId":20,"verseId":24,"text":"Du skal lage et alter av jord for meg og ofre dine brennoffer og fredsoffer, dine sauer og okser på det. På hvert sted hvor jeg lar mitt navn bli nevnt, vil jeg komme til deg og velsigne deg."},{"bookId":2,"chapterId":20,"verseId":25,"text":"Og hvis du lager et steinalter for meg, skal du ikke bygge det av hugget stein. For hvis du bruker meisel på det, vanhelliger du det."},{"bookId":2,"chapterId":20,"verseId":26,"text":"Du skal ikke gå opp trapper til mitt alter, for at din nakenhet ikke skal bli avdekket på det."}]