[{"bookId":2,"chapterId":21,"verseId":1,"text":"Dette er lovene du skal sette for dem:"},{"bookId":2,"chapterId":21,"verseId":2,"text":"Når du kjøper en hebraisk slave, skal han tjene i seks år. Men i det syvende året skal han få gå fri uten å betale noe."},{"bookId":2,"chapterId":21,"verseId":3,"text":"Hvis han kom alene, skal han gå fri alene. Hvis han var gift, skal hans kone gå fri sammen med ham."},{"bookId":2,"chapterId":21,"verseId":4,"text":"Hvis hans herre har gitt ham en kone, og hun har født ham sønner eller døtre, skal kvinnen og barna tilhøre hennes herre, og han skal gå fri alene."},{"bookId":2,"chapterId":21,"verseId":5,"text":"Men hvis slaven sier: 'Jeg elsker min herre, min kone og mine barn, jeg vil ikke gå fri,'"},{"bookId":2,"chapterId":21,"verseId":6,"text":"da skal hans herre føre ham fram for Gud, føre ham til døren eller dørkarmen, og hans herre skal bore gjennom øret hans med en nal. Da skal han tjene ham for alltid."},{"bookId":2,"chapterId":21,"verseId":7,"text":"Når en mann selger sin datter som slave, skal hun ikke gå fri på samme måte som de mannlige slavene."},{"bookId":2,"chapterId":21,"verseId":8,"text":"Hvis hun ikke behager sin herre, som hadde til hensikt å gifte seg med henne, skal han la henne bli løskjøpt. Han har ikke rett til å selge henne til utlendinger, siden han har sviktet henne."},{"bookId":2,"chapterId":21,"verseId":9,"text":"Hvis han har bestemt henne for sin sønn, skal han behandle henne som døtre behandles."},{"bookId":2,"chapterId":21,"verseId":10,"text":"Hvis han tar seg en annen kone, skal han ikke redusere maten, klærne eller ekteskapsrettighetene til den første kona."},{"bookId":2,"chapterId":21,"verseId":11,"text":"Hvis han ikke gir henne disse tre tingene, skal hun gå fri uten å betale noe."},{"bookId":2,"chapterId":21,"verseId":12,"text":"Den som slår en mann så han dør, skal selv dø."},{"bookId":2,"chapterId":21,"verseId":13,"text":"Men hvis det ikke var med vilje, men Gud lot det skje, skal jeg utpeke et sted hvor han kan flykte."},{"bookId":2,"chapterId":21,"verseId":14,"text":"Men hvis noen dreper en annen med overlegg, skal du ta ham selv fra mitt alter for å dø."},{"bookId":2,"chapterId":21,"verseId":15,"text":"Den som slår sin far eller mor, skal dø."},{"bookId":2,"chapterId":21,"verseId":16,"text":"Den som kidnapper en person, enten han har solgt ham eller han fortsatt har ham i sin besittelse, skal dø."},{"bookId":2,"chapterId":21,"verseId":17,"text":"Den som forbanner sin far eller mor, skal dø."},{"bookId":2,"chapterId":21,"verseId":18,"text":"Når menn krangler og en av dem slår den andre med en stein eller knyttneve så han ikke dør, men må holde sengen,"},{"bookId":2,"chapterId":21,"verseId":19,"text":"og han senere kan stå opp og gå omkring utenfor med stokk, da skal den som slo ham ikke straffes. Han skal bare betale for tapt arbeidstid og sørge for at han blir fullstendig helbredet."},{"bookId":2,"chapterId":21,"verseId":20,"text":"Når en mann slår sin slave, mann eller kvinne, med en kjepp så vedkommende dør under hans hånd, skal han straffes."},{"bookId":2,"chapterId":21,"verseId":21,"text":"Men hvis slaven overlever en dag eller to, skal han ikke straffes, for slaven er hans eiendom."},{"bookId":2,"chapterId":21,"verseId":22,"text":"Når menn slåss og treffer en gravid kvinne så hun føder prematurt, men det er ingen alvorlig skade, skal den skyldige bøtelegges så mye som kvinnens mann krever, og betale etter dommernes skjønn."},{"bookId":2,"chapterId":21,"verseId":23,"text":"Men hvis det er alvorlig skade, skal du gi liv for liv,"},{"bookId":2,"chapterId":21,"verseId":24,"text":"øye for øye, tann for tann, hånd for hånd, fot for fot,"},{"bookId":2,"chapterId":21,"verseId":25,"text":"brenning for brenning, sår for sår, stripe for stripe."},{"bookId":2,"chapterId":21,"verseId":26,"text":"Når en mann slår sin slave, mann eller kvinne, i øyet og skader det, skal han la slaven gå fri som kompensasjon for øyet."},{"bookId":2,"chapterId":21,"verseId":27,"text":"Og hvis han slår ut en tann på sin slave, mann eller kvinne, skal han la slaven gå fri som kompensasjon for tannen."},{"bookId":2,"chapterId":21,"verseId":28,"text":"Når en okse stanger en mann eller kvinne så de dør, skal oksen steines, og kjøttet skal ikke spises. Men eieren av oksen skal være uskyldig."},{"bookId":2,"chapterId":21,"verseId":29,"text":"Men hvis oksen tidligere har vært kjent for å stange, og eieren ikke har holdt den innesperret, og den dreper en mann eller kvinne, skal oksen steines, og også eieren skal dø."},{"bookId":2,"chapterId":21,"verseId":30,"text":"Hvis det blir pålagt ham en løsepenge, skal han gi for sitt liv alt som blir pålagt ham."},{"bookId":2,"chapterId":21,"verseId":31,"text":"Enten den har stangt en sønn eller en datter, skal det samme gjelde for ham."},{"bookId":2,"chapterId":21,"verseId":32,"text":"Hvis oksen stanger en slave, mann eller kvinne, skal han betale tretti sjekler sølv til deres herre, og oksen skal steines."},{"bookId":2,"chapterId":21,"verseId":33,"text":"Når noen åpner en brønn, eller graver en brønn og ikke dekker den til, og en okse eller et esel faller i den,"},{"bookId":2,"chapterId":21,"verseId":34,"text":"skal eieren av brønnen betale erstatning. Han skal gi penger til eieren, men det døde dyret skal tilhøre ham."},{"bookId":2,"chapterId":21,"verseId":35,"text":"Når en manns okse skader en annen manns okse så den dør, skal de selge den levende oksen og dele pengene. De skal også dele den døde oksen."},{"bookId":2,"chapterId":21,"verseId":36,"text":"Men hvis det var kjent at oksen pleide å stange, og eieren ikke har holdt den innesperret, skal han fullt ut erstatte oksen, og den døde skal tilhøre ham."},{"bookId":2,"chapterId":21,"verseId":37,"text":"Når noen stjeler en okse eller et får og slakter eller selger det, skal han betale fem okser for oksen og fire sauer for fåret."}]