[{"bookId":2,"chapterId":22,"verseId":1,"text":"Hvis en tyv blir funnet i ferd med å bryte seg inn og blir slått slik at han dør, skal det ikke kreves blodskyld for ham."},{"bookId":2,"chapterId":22,"verseId":2,"text":"Men hvis solen har stått opp over ham, skal det kreves blodskyld. Tyven må fullt ut erstatte; hvis han ikke har noe, skal han selges for tyveriet sitt."},{"bookId":2,"chapterId":22,"verseId":3,"text":"Hvis det som er stjålet blir funnet i live hos ham, enten det er okse, esel eller sau, skal han betale dobbelt tilbake."},{"bookId":2,"chapterId":22,"verseId":4,"text":"Hvis noen lar sitt dyr beite i en annens mark eller vingård, og lar det beite i en annen manns mark, skal han erstatte det med det beste fra sin egen mark og vingård."},{"bookId":2,"chapterId":22,"verseId":5,"text":"Hvis en brann bryter ut og sprer seg til torner, slik at kornbånd eller stående korn eller marken blir fortært, skal den som startet brannen fullt ut erstatte tapet."},{"bookId":2,"chapterId":22,"verseId":6,"text":"Hvis noen gir sin neste penger eller eiendeler til oppbevaring, og det blir stjålet fra mannens hus, skal tyven, hvis han blir funnet, betale dobbelt tilbake."},{"bookId":2,"chapterId":22,"verseId":7,"text":"Hvis tyven ikke blir funnet, skal husets eier føres fram for Gud for å fastslå om han ikke har lagt hånd på sin nestes eiendom."},{"bookId":2,"chapterId":22,"verseId":8,"text":"I alle saker om urett, enten det gjelder okse, esel, sau, klær, eller hvilken som helst tapt eiendel som noen sier er sin, skal begge parters sak komme for Gud. Den som Gud kjemner skyldig, skal betale dobbelt tilbake til sin neste."},{"bookId":2,"chapterId":22,"verseId":9,"text":"Hvis noen gir sin neste et esel, en okse, en sau eller et annet dyr til oppbevaring, og det dør, blir skadet eller tatt av rovdyr uten at noen ser det,"},{"bookId":2,"chapterId":22,"verseId":10,"text":"skal en ed ved Herren avgjøre mellom dem om han ikke har lagt hånd på sin nestes eiendom. Eieren skal ta dette til etterretning, og den andre skal ikke erstatte det."},{"bookId":2,"chapterId":22,"verseId":11,"text":"Men hvis det blir stjålet fra ham, skal han erstatte tapet til eieren."},{"bookId":2,"chapterId":22,"verseId":12,"text":"Hvis det blir revet i stykker av et dyr, skal han bringe det som bevis. Han skal ikke erstatte det som er revet i stykker."},{"bookId":2,"chapterId":22,"verseId":13,"text":"Hvis noen låner noe av sin neste, og det blir skadet eller dør mens eieren ikke er til stede, skal han fullt ut erstatte det."},{"bookId":2,"chapterId":22,"verseId":14,"text":"Hvis eieren er med, skal han ikke erstatte det. Hvis det er leid, kommer det inn under leieprisen."},{"bookId":2,"chapterId":22,"verseId":15,"text":"Hvis en mann forfører en jomfru som ikke er forlovet, og ligger med henne, skal han betale brudeprisen og ta henne til kone."},{"bookId":2,"chapterId":22,"verseId":16,"text":"Hvis faren nekter å gi ham datteren, skal han betale en sum penger tilsvarende brudeprisen for jomfruer."},{"bookId":2,"chapterId":22,"verseId":17,"text":"Du skal ikke la en heks leve."},{"bookId":2,"chapterId":22,"verseId":18,"text":"Hver den som ligger med et dyr skal dø."},{"bookId":2,"chapterId":22,"verseId":19,"text":"Den som ofrer til andre guder enn Herren alene, skal bannlyses."},{"bookId":2,"chapterId":22,"verseId":20,"text":"Du skal ikke plage eller undertrykke en utlending, for dere var selv utlendinger i Egypt."},{"bookId":2,"chapterId":22,"verseId":21,"text":"Du skal ikke gjøre enke eller farløs barn vondt."},{"bookId":2,"chapterId":22,"verseId":22,"text":"Hvis du på noen måte gjør dem vondt og de roper til meg, vil jeg sannelig høre deres rop."},{"bookId":2,"chapterId":22,"verseId":23,"text":"Min vrede skal bli tent, og jeg vil drepe dere med sverd; deres koner skal bli enker og deres barn farløse."},{"bookId":2,"chapterId":22,"verseId":24,"text":"Hvis du låner penger til mitt folk, til den fattige hos deg, skal du ikke være som en lånehai mot ham; dere skal ikke kreve renter av ham."},{"bookId":2,"chapterId":22,"verseId":25,"text":"Hvis du tar din nestes kappe som pant, skal du returnere den til ham før solnedgang."},{"bookId":2,"chapterId":22,"verseId":26,"text":"For det er hans eneste dekke, det er hans kappe for huden; hva skal han ellers sove i? Når han roper til meg, vil jeg høre, for jeg er nådig."},{"bookId":2,"chapterId":22,"verseId":27,"text":"Du skal ikke forbanne Gud, og du skal ikke tale ille om en leder blant ditt folk."},{"bookId":2,"chapterId":22,"verseId":28,"text":"Du skal ikke holde tilbake dine førstegrøder og din utskjenkning. Du skal gi meg din førstefødte sønn."},{"bookId":2,"chapterId":22,"verseId":29,"text":"Du skal gjøre det samme med din okse og ditt småfe: de skal være hos sin mor i syv dager, men på den åttende dagen skal du gi dem til meg."},{"bookId":2,"chapterId":22,"verseId":30,"text":"Dere skal være hellige menn for meg. Derfor skal dere ikke spise kjøtt som er revet i stykker i marken; kast det til hundene."}]