[
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 1,
    "text": "Du skal ikke bære fram falske rykter. Du skal ikke slutte deg til den skyldige for å være et vitne som fører til vold."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 2,
    "text": "Du skal ikke følge flertallet i det onde, og du skal ikke tale i en rettssak så du følger flertallet for å bøye retten."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 3,
    "text": "Du skal ikke være partisk mot en fattig i hans sak."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 4,
    "text": "Om du møter din fiendes okse eller esel gående på avveier, skal du føre det tilbake til ham."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 5,
    "text": "Om du ser eselet til en som hater deg ligge under sin last, skal du ikke la være å hjelpe ham; du skal hjelpe ham med å løfte på det."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 6,
    "text": "Du skal ikke bøye retten for en fattig i hans sak."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 7,
    "text": "Hold deg langt fra en falsk sak, og ikke drep den uskyldige og rettferdige, for jeg vil ikke rettferdiggjøre den skyldige."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 8,
    "text": "Du skal ikke ta imot bestikkelser, for bestikkelser blinder de seende og forvrenger de rettferdiges saker."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 9,
    "text": "Du skal ikke undertrykke en utlending; dere vet selv hvordan det er å være utlending, siden dere var utlendinger i landet Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 10,
    "text": "Seks år skal du så din jord og samle inn avlingen."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 11,
    "text": "Men det sjuende året skal du la den ligge brakk og forlatt, så de fattige blant ditt folk kan spise, og det de etterlater, kan dyrene på marken spise. Slik skal du gjøre med din vingård og din olivenlund."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 12,
    "text": "Seks dager skal du gjøre ditt arbeid, men på den sjuende dagen skal du hvile, så din okse og ditt esel kan hvile, og din tjenestekvinnes sønn og utlendingen kan få ny styrke."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 13,
    "text": "Og i alt jeg har sagt til dere, skal dere ta dere i vare. Du skal ikke nevne andre guders navn; det skal ikke høres fra din munn."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 14,
    "text": "Tre ganger i året skal du holde fest for meg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 15,
    "text": "Du skal holde de usyrede brøds høytid. I syv dager skal du spise usyret brød, slik jeg har befalt deg, på den fastsatte tiden i måneden Abib, for i den måneden gikk du ut fra Egypt. Ingen skal komme for mitt åsyn tomhendt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 16,
    "text": "Og høstens høytid, når du samler inn avlingen fra markene. Tre ganger i året skal alle dine menn komme for Herrens, Herrens åsyn."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 17,
    "text": "Du skal ikke ofre blodet fra mitt offer sammen med noe som er syret. Fettet fra min høytid skal ikke bli liggende over natten til morgenen."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 18,
    "text": "Du skal bringe det beste av de første fruktene fra din jord til Herrens, din Guds, hus. Du skal ikke koke et kje i morens melk."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 19,
    "text": "Se, jeg sender en engel foran deg for å beskytte deg på veien og føre deg til det stedet jeg har gjort i stand."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 20,
    "text": "Vær oppmerksom på ham og hør på hans stemme; ikke vær opprørsk mot ham, for han vil ikke tilgi deres overtredelse, for mitt navn er i ham."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men hvis du virkelig lytter til hans stemme og gjør alt jeg sier, da vil jeg være en fiende mot dine fiender og motstander mot dine motstandere."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 22,
    "text": "For min engel skal gå foran deg og bringe deg til amorittene, hetittene, perisittene, kanaaneerne, hivittene og jebusittene, og jeg vil utrydde dem."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 23,
    "text": "Du skal ikke tilbe deres guder eller tjene dem, og du skal ikke gjøre som de gjør, men du skal fullstendig ødelegge dem og knuse deres støtter."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 24,
    "text": "Du skal tjene Herren din Gud, og han vil velsigne ditt brød og ditt vann. Og jeg vil fjerne sykdom fra din midte."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 25,
    "text": "Det skal ikke være noen som er ufruktbar eller barnløs i ditt land. Jeg vil oppfylle antallet av dine dager."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 26,
    "text": "Jeg vil sende min frykt foran deg og forvirre alle folket du kommer til, og jeg vil få alle dine fiender til å vende deg ryggen."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 27,
    "text": "Jeg vil sende veps foran deg, som skal drive ut hivittene, kanaaneerne og hetittene foran deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jeg vil ikke drive dem ut foran deg i ett år, for at landet ikke skal bli øde og dyrene på marken bli for mange for deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 29,
    "text": "Litt etter litt vil jeg drive dem ut foran deg, til du blir fruktbar og tar landet i eie."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 30,
    "text": "Jeg vil sette dine grenser fra Rødehavet til filisternes hav, og fra ørkenen til elven; for jeg vil gi landets innbyggere i din hånd, og du skal drive dem ut foran deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 31,
    "text": "Du skal ikke inngå noen pakt med dem eller med deres guder."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 32,
    "text": "De skal ikke bo i ditt land, for at de ikke skal få deg til å synde mot meg. Hvis du tjener deres guder, vil det sikkert bli en snare for deg."
  },
  "f",
  "o",
  "r",
  " ",
  "d",
  "e",
  " ",
  "v",
  "i",
  "l",
  " ",
  "f",
  "å",
  " ",
  "d",
  "e",
  "g",
  " ",
  "t",
  "i",
  "l",
  " ",
  "å",
  " ",
  "s",
  "y",
  "n",
  "d",
  "e",
  " ",
  "m",
  "o",
  "t",
  " ",
  "m",
  "e",
  "g",
  " ",
  "v",
  "e",
  "d",
  " ",
  "a",
  "t",
  " ",
  "d",
  "u",
  " ",
  "d",
  "y",
  "r",
  "k",
  "e",
  "r",
  " ",
  "g",
  "u",
  "d",
  "e",
  "n",
  "e",
  " ",
  "d",
  "e",
  "r",
  "e",
  "s",
  ".",
  " ",
  "D",
  "e",
  "t",
  " ",
  "v",
  "i",
  "l",
  " ",
  "b",
  "l",
  "i",
  " ",
  "e",
  "n",
  " ",
  "s",
  "n",
  "a",
  "r",
  "e",
  " ",
  "f",
  "o",
  "r",
  " ",
  "d",
  "e",
  "g",
  ".",
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 33,
    "text": "De skal ikke bo i ditt land, for at de ikke skal få deg til å synde mot meg. Hvis du dyrker deres guder, vil det helt sikkert bli en snare for deg."
  }
]