[{"bookId":2,"chapterId":24,"verseId":1,"text":"Til Moses sa han: «Stig opp til Herren, du og Aron, Nadab og Abihu, og sytti av Israels eldste, og tilbe på avstand."},{"bookId":2,"chapterId":24,"verseId":2,"text":"Men Moses alene skal nærme seg Herren; de andre skal ikke komme nær, og folket skal ikke stige opp med ham."},{"bookId":2,"chapterId":24,"verseId":3,"text":"Moses kom og fortalte folket alle Herrens ord og alle lovene. Hele folket svarte med én stemme: «Alle de ordene Herren har sagt, vil vi gjøre."},{"bookId":2,"chapterId":24,"verseId":4,"text":"Moses skrev ned alle Herrens ord. Tidlig neste morgen bygde han et alter ved foten av fjellet og reiste tolv steinstøtter for Israels tolv stammer."},{"bookId":2,"chapterId":24,"verseId":5,"text":"Han sendte unge israelittiske menn for å ofre brennoffer og slakte okser som fredsoffer til Herren."},{"bookId":2,"chapterId":24,"verseId":6,"text":"Moses tok halvparten av blodet og helte det i skåler, og den andre halvparten av blodet kastet han på alteret."},{"bookId":2,"chapterId":24,"verseId":7,"text":"Så tok han paktsboken og leste den opp for folket. De sa: «Alt det Herren har sagt, vil vi gjøre og lyde."},{"bookId":2,"chapterId":24,"verseId":8,"text":"Moses tok blodet og kastet det på folket og sa: «Se, dette er blodet av pakten som Herren har sluttet med dere på grunnlag av alle disse ordene."},{"bookId":2,"chapterId":24,"verseId":9,"text":"Moses, Aron, Nadab, Abihu og sytti av Israels eldste steg opp"},{"bookId":2,"chapterId":24,"verseId":10,"text":"og så Israels Gud. Under hans føtter var det som et verk av safir, klart som himmelen selv."},{"bookId":2,"chapterId":24,"verseId":11,"text":"Men mot Israels utvalgte menn rakte han ikke ut sin hånd. De så Gud, og de spiste og drakk."},{"bookId":2,"chapterId":24,"verseId":12,"text":"Herren sa til Moses: «Stig opp til meg på fjellet og bli der. Jeg vil gi deg steintavlene med loven og budene som jeg har skrevet for å lære dem."},{"bookId":2,"chapterId":24,"verseId":13,"text":"Moses og hans tjener Josva brøt opp, og Moses steg opp på Guds fjell."},{"bookId":2,"chapterId":24,"verseId":14,"text":"Til de eldste sa han: «Vent her til vi kommer tilbake til dere. Aron og Hur er hos dere. Den som har en sak, kan gå til dem."},{"bookId":2,"chapterId":24,"verseId":15,"text":"Så steg Moses opp på fjellet, og skyen dekket fjellet."},{"bookId":2,"chapterId":24,"verseId":16,"text":"Herrens herlighet hvilte på Sinai-fjellet, og skyen dekket det i seks dager. På den sjuende dagen ropte han på Moses fra skyen."},{"bookId":2,"chapterId":24,"verseId":17,"text":"For israelittene så Herrens herlighet som en fortærende ild på toppen av fjellet."},{"bookId":2,"chapterId":24,"verseId":18,"text":"Moses gikk inn i skyen og steg opp på fjellet. Og Moses var på fjellet i førti dager og førti netter."}]