[{"bookId":2,"chapterId":25,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":25,"verseId":2,"text":"Si til Israels barn at de skal ta med en offergave til meg. Fra enhver som gir den villig med sitt hjerte, skal dere ta min offergave."},{"bookId":2,"chapterId":25,"verseId":3,"text":"Dette er offergavene dere skal ta imot fra dem: gull, sølv og bronse,"},{"bookId":2,"chapterId":25,"verseId":4,"text":"blått, purpurt og rødt garn, fint lin og geitehår,"},{"bookId":2,"chapterId":25,"verseId":5,"text":"rødfargede værskinn, delfinskinn og akasietre,"},{"bookId":2,"chapterId":25,"verseId":6,"text":"olje til lyset, krydder til salvingsoljen og til den velluktende røkelsen,"},{"bookId":2,"chapterId":25,"verseId":7,"text":"onykssteiner og andre edelsteiner til å sette på efoden og bryststykket."},{"bookId":2,"chapterId":25,"verseId":8,"text":"De skal lage en helligdom for meg, så jeg kan bo blant dem."},{"bookId":2,"chapterId":25,"verseId":9,"text":"Gjør alt etter den modellen av boligen og alt utstyret som jeg viser deg."},{"bookId":2,"chapterId":25,"verseId":10,"text":"De skal lage en ark av akasietre, to og en halv alen lang, en og en halv alen bred og en og en halv alen høy."},{"bookId":2,"chapterId":25,"verseId":11,"text":"Du skal overtrekke den med rent gull, både innvendig og utvendig skal du overtrekke den, og lage en gullkrans rundt den."},{"bookId":2,"chapterId":25,"verseId":12,"text":"Støp fire gullringer til den og fest dem til de fire føttene, to ringer på den ene siden og to ringer på den andre siden."},{"bookId":2,"chapterId":25,"verseId":13,"text":"Lag stenger av akasietre og overtrekk dem med gull."},{"bookId":2,"chapterId":25,"verseId":14,"text":"Stikk stengene gjennom ringene på sidene av arken, så den kan bæres med dem."},{"bookId":2,"chapterId":25,"verseId":15,"text":"Stengene skal bli i ringene på arken; de må ikke tas fra den."},{"bookId":2,"chapterId":25,"verseId":16,"text":"Legg vitnesbyrdet som jeg skal gi deg, inn i arken."},{"bookId":2,"chapterId":25,"verseId":17,"text":"Lag et nådestolslokk av rent gull, to og en halv alen langt og en og en halv alen bredt."},{"bookId":2,"chapterId":25,"verseId":18,"text":"Lag to kjeruber av gull, hamret ut skal du lage dem, på de to endene av nådestolslokket."},{"bookId":2,"chapterId":25,"verseId":19,"text":"Lag en kjerub på den ene enden og en kjerub på den andre enden; på nådestolslokket skal du lage kjerubene på de to endene."},{"bookId":2,"chapterId":25,"verseId":20,"text":"Kjerubene skal bre ut vingene oppover og dekke over nådestolslokket med dem. Kjerubene skal stå med ansiktene mot hverandre; mot nådestolslokket skal kjerubenes ansikter være vendt."},{"bookId":2,"chapterId":25,"verseId":21,"text":"Legg nådestolslokket oppå arken, og i arken skal du legge vitnesbyrdet som jeg skal gi deg."},{"bookId":2,"chapterId":25,"verseId":22,"text":"Der vil jeg møte deg, og fra over nådestolslokket, fra mellom de to kjerubene som er på vitnesbyrdets ark, vil jeg tale til deg om alt det jeg vil gi deg i befaling til Israels barn."},{"bookId":2,"chapterId":25,"verseId":23,"text":"Lag et bord av akasietre, to alen langt, en alen bredt og en og en halv alen høyt."},{"bookId":2,"chapterId":25,"verseId":24,"text":"Overtrekk det med rent gull og lag en gullkrans rundt det."},{"bookId":2,"chapterId":25,"verseId":25,"text":"Lag en list rundt det, en håndsbredde bred, og lag en gullkrans rundt listen."},{"bookId":2,"chapterId":25,"verseId":26,"text":"Lag fire gullringer til det og fest ringene på de fire hjørnene som er ved de fire beina."},{"bookId":2,"chapterId":25,"verseId":27,"text":"Ringene skal være ved listen, som holdere for stengene som bordet skal bæres med."},{"bookId":2,"chapterId":25,"verseId":28,"text":"Lag stengene av akasietre og overtrekk dem med gull, så bordet kan bæres med dem."},{"bookId":2,"chapterId":25,"verseId":29,"text":"Lag fat og skåler, kannar og boller til å helle offerdrikken med; av rent gull skal du lage dem."},{"bookId":2,"chapterId":25,"verseId":30,"text":"På bordet skal du alltid ha framfor meg brød til å legges fram."},{"bookId":2,"chapterId":25,"verseId":31,"text":"Lag en lysestake av rent gull. Lysestaken skal være av hamret arbeid; foten og stammen, begerene, knoppene og blomstene skal være av ett stykke."},{"bookId":2,"chapterId":25,"verseId":32,"text":"Seks armer skal gå ut fra sidene av den, tre lysestakearmer fra den ene siden og tre lysestakearmer fra den andre siden."},{"bookId":2,"chapterId":25,"verseId":33,"text":"På den ene armen skal det være tre mandelformede beger med knopp og blomst, og på den neste armen skal det være tre mandelformede beger med knopp og blomst – slik skal det være på alle seks armene som går ut fra lysestaken."},{"bookId":2,"chapterId":25,"verseId":34,"text":"På lysestaken selv skal det være fire mandelformede beger med knopper og blomster."},{"bookId":2,"chapterId":25,"verseId":35,"text":"En knopp under de to første armene som går ut fra den, en knopp under de to neste armene og en knopp under de to siste armene – slik skal det være for alle seks armene som går ut fra lysestaken."},{"bookId":2,"chapterId":25,"verseId":36,"text":"Knoppene og armene skal være av ett stykke med den, alt sammen av ett stykke rent gull, hamret arbeid."},{"bookId":2,"chapterId":25,"verseId":37,"text":"Lag sju lamper til den, og sett lampene opp slik at de lyser framover."},{"bookId":2,"chapterId":25,"verseId":38,"text":"Vekefatene og ildskuffene skal være av rent gull."},{"bookId":2,"chapterId":25,"verseId":39,"text":"Av ett talent rent gull skal du lage den med alt dette utstyret."},{"bookId":2,"chapterId":25,"verseId":40,"text":"Se til at du lager dem etter modellen som ble vist deg på fjellet."}]