[{"bookId":2,"chapterId":26,"verseId":1,"text":"Du skal lage boligen av ti tepper av tvunnet fint lin, blått, purpurrødt og karmosinrødt garn, og du skal ha keruber kunstferdig vevd inn i dem."},{"bookId":2,"chapterId":26,"verseId":2,"text":"Hvert teppe skal være tjueåtte alen langt og fire alen bredt; alle teppene skal ha samme mål."},{"bookId":2,"chapterId":26,"verseId":3,"text":"Fem av teppene skal henges sammen til ett stykke, og de andre fem teppene likeså."},{"bookId":2,"chapterId":26,"verseId":4,"text":"Du skal lage løkker av blått garn på kanten av det ene teppet der de to stykkene skal henges sammen, og det samme på kanten av det ytterste teppet i det andre stykket."},{"bookId":2,"chapterId":26,"verseId":5,"text":"Femti løkker skal du lage på det ene teppet, og femti løkker på kanten av teppet der det andre stykket henger sammen, løkkene skal stå rett overfor hverandre."},{"bookId":2,"chapterId":26,"verseId":6,"text":"Så skal du lage femti gullkroker og hekte teppene sammen med krokene, så boligen blir ett."},{"bookId":2,"chapterId":26,"verseId":7,"text":"Du skal også lage tepper av geitehår til et telt over boligen; elleve slike tepper skal du lage."},{"bookId":2,"chapterId":26,"verseId":8,"text":"Hvert teppe skal være tretti alen langt og fire alen bredt; de elleve teppene skal ha samme mål."},{"bookId":2,"chapterId":26,"verseId":9,"text":"Fem av teppene skal henges sammen til ett stykke, og de seks andre teppene til et annet stykke. Det sjette teppet skal du doble foran teltet."},{"bookId":2,"chapterId":26,"verseId":10,"text":"Lag femti løkker på kanten av det ytterste teppet i det ene stykket, og femti løkker på kanten av teppet i det andre stykket."},{"bookId":2,"chapterId":26,"verseId":11,"text":"Lag femti kobberkroker, før krokene inn i løkkene og hekt teltet sammen, så det blir ett."},{"bookId":2,"chapterId":26,"verseId":12,"text":"Det som blir til overs av teppene til teltet, den halve resten av teppet, skal henge ned over baksiden av boligen."},{"bookId":2,"chapterId":26,"verseId":13,"text":"En alen på den ene siden og en alen på den andre siden, av det som blir til overs i lengden av teppene til teltet, skal henge ned over sidene av boligen på denne og den andre siden og dekke den."},{"bookId":2,"chapterId":26,"verseId":14,"text":"Du skal lage et dekke over teltet av rødfargede værskinn og et ytterdekke over dette av tahasjskinn."},{"bookId":2,"chapterId":26,"verseId":15,"text":"Du skal lage planker til boligen av akasietre, som skal reises opp."},{"bookId":2,"chapterId":26,"verseId":16,"text":"Hver planke skal være ti alen lang og en og en halv alen bred."},{"bookId":2,"chapterId":26,"verseId":17,"text":"Hver planke skal ha to tapper som passer sammen; slik skal du gjøre med alle plankene til boligen."},{"bookId":2,"chapterId":26,"verseId":18,"text":"Du skal lage plankene til boligen slik: tjue planker på sørsiden, mot sør."},{"bookId":2,"chapterId":26,"verseId":19,"text":"Under de tjue plankene skal du lage førti sølvføtter, to føtter under hver planke for de to tappene."},{"bookId":2,"chapterId":26,"verseId":20,"text":"Og til den andre siden av boligen, på nordsiden, tjue planker,"},{"bookId":2,"chapterId":26,"verseId":21,"text":"med førti sølvføtter, to føtter under hver planke."},{"bookId":2,"chapterId":26,"verseId":22,"text":"Til baksiden av boligen, mot vest, skal du lage seks planker."},{"bookId":2,"chapterId":26,"verseId":23,"text":"Og to planker skal du lage til hjørnene på boligen, bak."},{"bookId":2,"chapterId":26,"verseId":24,"text":"De skal være doble nedenfra og helt opp til det første ringparet; det skal være likt for begge, de skal være likt laget for de to hjørnene."},{"bookId":2,"chapterId":26,"verseId":25,"text":"Det skal altså være åtte planker med sølvføtter, seksten føtter, to føtter under hver planke."},{"bookId":2,"chapterId":26,"verseId":26,"text":"Du skal lage tverrstenger av akasietre, fem til plankene på den ene siden av boligen,"},{"bookId":2,"chapterId":26,"verseId":27,"text":"fem tverrstenger til plankene på den andre siden av boligen og fem tverrstenger til plankene på baksiden av boligen, mot vest."},{"bookId":2,"chapterId":26,"verseId":28,"text":"Midtstangen i plankene skal gå tvers gjennom fra ende til annen."},{"bookId":2,"chapterId":26,"verseId":29,"text":"Plankene skal du overtrekke med gull og lage gullringer til dem til å stikke tverrstengene gjennom; også tverrstengene skal du overtrekke med gull."},{"bookId":2,"chapterId":26,"verseId":30,"text":"Så skal du reise opp boligen etter den forskriften du fikk på fjellet."},{"bookId":2,"chapterId":26,"verseId":31,"text":"Du skal lage et forheng av blått, purpurrødt og karmosinrødt garn og av tvunnet fint lin; det skal kunstferdig vevd med keruber."},{"bookId":2,"chapterId":26,"verseId":32,"text":"Du skal henge det opp på fire søyler av akasietre overtrukket med gull, med kroker av gull, på fire sølvføtter."},{"bookId":2,"chapterId":26,"verseId":33,"text":"Forhenget skal du henge opp under krokene og føre vitnesbyrdets ark dit innenfor forhenget. Forhenget skal skille for dere mellom Det hellige og Det aller helligste."},{"bookId":2,"chapterId":26,"verseId":34,"text":"Du skal sette nådestolen på vitnesbyrdets ark i Det aller helligste."},{"bookId":2,"chapterId":26,"verseId":35,"text":"Bordet skal du sette utenfor forhenget, og lysestaken rett overfor bordet på boligens sørsiden; bordet skal du sette på nordsiden."},{"bookId":2,"chapterId":26,"verseId":36,"text":"Du skal lage et forheng til inngangen til teltet, av blått, purpurrødt og karmosinrødt garn og av tvunnet fint lin, brodert."},{"bookId":2,"chapterId":26,"verseId":37,"text":"Til forhenget skal du lage fem søyler av akasietre og overtrekke dem med gull; krokene skal være av gull, og du skal støpe fem kobberføtter til dem."}]