[{"bookId":2,"chapterId":27,"verseId":1,"text":"Du skal lage alteret av akasietre, fem alen langt og fem alen bredt – alteret skal være firkantet – og tre alen høyt."},{"bookId":2,"chapterId":27,"verseId":2,"text":"På de fire hjørnene skal det være horn som vokser frem fra alteret. Du skal kle det med bronse."},{"bookId":2,"chapterId":27,"verseId":3,"text":"Lag askeskuffer, ildskuffer, skåler, kjøttkroker og ildpanner. Alle disse redskapene skal du lage av bronse."},{"bookId":2,"chapterId":27,"verseId":4,"text":"Lag en rist til alteret, et nett av bronse, og på de fire hjørnene av nettet skal du lage fire bronseringer."},{"bookId":2,"chapterId":27,"verseId":5,"text":"Sett den under kanten på alteret nedenfra, slik at nettet rekker til midten av alteret."},{"bookId":2,"chapterId":27,"verseId":6,"text":"Lag bærstenger til alteret, stenger av akasietre, og kle dem med bronse."},{"bookId":2,"chapterId":27,"verseId":7,"text":"Stengene skal stikkes gjennom ringene på begge sider av alteret når det bæres."},{"bookId":2,"chapterId":27,"verseId":8,"text":"Du skal lage alteret av planker så det blir hult innvendig. Som han viste deg på fjellet, slik skal de lage det."},{"bookId":2,"chapterId":27,"verseId":9,"text":"Du skal lage forgården til boligen. På sørsiden, mot sør, skal det være forheng til forgården av tvunnet fint lin, hundre alen langt på den ene siden."},{"bookId":2,"chapterId":27,"verseId":10,"text":"Det skal være tjue søyler med tjue sokler av bronse. Krokene på søylene og tverrstengene skal være av sølv."},{"bookId":2,"chapterId":27,"verseId":11,"text":"Slik skal det også være på nordsiden: hundre alen lange forheng, tjue søyler og tjue sokler av bronse, men krokene på søylene og tverrstengene av sølv."},{"bookId":2,"chapterId":27,"verseId":12,"text":"På vestsiden av forgården skal forhengene være femti alen, med ti søyler og ti sokler."},{"bookId":2,"chapterId":27,"verseId":13,"text":"Bredden på forgården på østsiden, mot øst, skal være femti alen."},{"bookId":2,"chapterId":27,"verseId":14,"text":"På den ene siden skal det være femten alen med forheng, med tre søyler og tre sokler."},{"bookId":2,"chapterId":27,"verseId":15,"text":"Og på den andre siden skal det være femten alen med forheng, med tre søyler og tre sokler."},{"bookId":2,"chapterId":27,"verseId":16,"text":"Til porten til forgården skal det være et tjue alen langt forheng av blått og purpurrødt og karmosinrødt ull og tvunnet fint lin, kunstferdig vevet. Det skal ha fire søyler og fire sokler."},{"bookId":2,"chapterId":27,"verseId":17,"text":"Alle søylene rundt hele forgården skal være bundet sammen med sølv, ha kroker av sølv og sokler av bronse."},{"bookId":2,"chapterId":27,"verseId":18,"text":"Lengden på forgården skal være hundre alen, bredden femti alen på hver side, og høyden fem alen. Forhengene skal være av tvunnet fint lin, og soklene av bronse."},{"bookId":2,"chapterId":27,"verseId":19,"text":"Alt utstyret som brukes i tjenesten i boligen, alle teltpluggene og alle pluggene til forgården, skal være av bronse."},{"bookId":2,"chapterId":27,"verseId":20,"text":"Du skal befale israelittene at de bringer deg ren, klar olje av knuste oliven til lyset, så lampen kan brenne stadig."},{"bookId":2,"chapterId":27,"verseId":21,"text":"I Åpenbaringsteltet, utenfor forhenget som er foran vitnesbyrdet, skal Aron og hans sønner ordne det fra kveld til morgen for Herrens ansikt. Dette er en evig ordning for israelittene gjennom alle slekter."}]