[{"bookId":2,"chapterId":28,"verseId":1,"text":"Du skal bringe din bror Aron og hans sønner nær til deg fra blant Israels barn, for at de kan tjene meg som prester: Aron, Nadab og Abihu, Eleasar og Itamar, Arons sønner."},{"bookId":2,"chapterId":28,"verseId":2,"text":"Du skal lage hellige klær til din bror Aron, for ære og prakt."},{"bookId":2,"chapterId":28,"verseId":3,"text":"Du skal tale til alle de vise av hjertet, som jeg har fylt med visdoms ånd, at de skal lage Arons klær, for å hellige ham, så han kan tjene meg som prest."},{"bookId":2,"chapterId":28,"verseId":4,"text":"Dette er klærne de skal lage: en brystplate, en efod, en kappe, en mønstret kjortel, en turban og et belte. De skal lage hellige klær til din bror Aron og hans sønner, så de kan tjene meg som prester."},{"bookId":2,"chapterId":28,"verseId":5,"text":"De skal bruke gull, blått, purpur, skarlagen og fint lin."},{"bookId":2,"chapterId":28,"verseId":6,"text":"De skal lage efoden av gull, blått, purpur, skarlagen og tvunnet fint lin, med kunstferdig arbeid."},{"bookId":2,"chapterId":28,"verseId":7,"text":"Den skal ha to skulderstykker som er sammenføyet ved begge endene, slik at den blir sammenbundet."},{"bookId":2,"chapterId":28,"verseId":8,"text":"Det kunstferdige beltet på efoden, som er på den, skal være av samme arbeid og av samme stoff: av gull, blått, purpur, skarlagen og tvunnet fint lin."},{"bookId":2,"chapterId":28,"verseId":9,"text":"Du skal ta to onykssteiner og gravere navnene til Israels sønner på dem,"},{"bookId":2,"chapterId":28,"verseId":10,"text":"seks av deres navn på den ene steinen og de seks gjenværende navnene på den andre steinen, i rekkefølgen av deres fødsel."},{"bookId":2,"chapterId":28,"verseId":11,"text":"Med arbeid som en stenskjærer graverer segler, skal du gravere de to steinene med navnene til Israels sønner. Du skal sette dem i innfatninger av gull."},{"bookId":2,"chapterId":28,"verseId":12,"text":"Og du skal sette de to steinene på efodens skulderstykker som minnesteiner for Israels sønner. Og Aron skal bære deres navn for Herrens ansikt på sine to skuldre til minne."},{"bookId":2,"chapterId":28,"verseId":13,"text":"Du skal lage innfatninger av gull,"},{"bookId":2,"chapterId":28,"verseId":14,"text":"og to kjeder av rent gull, flettet som snorer; og du skal feste de flettede kjedene til innfatningene."},{"bookId":2,"chapterId":28,"verseId":15,"text":"Du skal lage brystplaten til dommen med kunstferdig arbeid, på samme måte som efoden; av gull, blått, purpur, skarlagen og tvunnet fint lin skal du lage den."},{"bookId":2,"chapterId":28,"verseId":16,"text":"Den skal være firkantet og dobbelt, en spann lang og en spann bred."},{"bookId":2,"chapterId":28,"verseId":17,"text":"Og du skal fylle den med fire rekker med steiner: en rad med rubin, topas og smaragd skal være den første raden;"},{"bookId":2,"chapterId":28,"verseId":18,"text":"den andre raden skal være turkis, safir og diamant;"},{"bookId":2,"chapterId":28,"verseId":19,"text":"den tredje raden skal være hyasint, agat og ametyst;"},{"bookId":2,"chapterId":28,"verseId":20,"text":"den fjerde raden skal være krysolitt, onyks og jaspis. De skal være innfattet i gull i sine innfatninger."},{"bookId":2,"chapterId":28,"verseId":21,"text":"Og steinene skal være etter navnene på Israels sønner, tolv etter deres navn. De skal være som segl, hver med sitt navn, for de tolv stammene."},{"bookId":2,"chapterId":28,"verseId":22,"text":"På brystplaten skal du lage kjeder, flettet som snorer, av rent gull."},{"bookId":2,"chapterId":28,"verseId":23,"text":"Og du skal lage to gullringer til brystplaten, og feste de to ringene på de to kantene av brystplaten."},{"bookId":2,"chapterId":28,"verseId":24,"text":"Og du skal feste de to gullsnorene i de to ringene på kantene av brystplaten."},{"bookId":2,"chapterId":28,"verseId":25,"text":"De to andre endene av de to snorene skal du feste til de to innfatningene, og sette dem på efodens skulderstykker, foran."},{"bookId":2,"chapterId":28,"verseId":26,"text":"Du skal lage to gullringer og sette dem på de to andre kantene av brystplaten, på innsiden mot efoden."},{"bookId":2,"chapterId":28,"verseId":27,"text":"Og du skal lage to gullringer og feste dem på efodens to skulderstykker, nedenfor, foran, nær ved sammenføyningen, ovenfor efodens belte."},{"bookId":2,"chapterId":28,"verseId":28,"text":"Og de skal binde brystplaten med snorer av blått til ringene på efoden, slik at den kan ligge over efodens belte, og brystplaten ikke løsner fra efoden."},{"bookId":2,"chapterId":28,"verseId":29,"text":"Og Aron skal bære navnene på Israels sønner i dommens brystplate på sitt hjerte, når han går inn i helligdommen, til stadig minne for Herrens ansikt."},{"bookId":2,"chapterId":28,"verseId":30,"text":"Og du skal legge Urim og Tummim i dommens brystplate, og de skal være på Arons hjerte når han går inn for Herrens ansikt. Og Aron skal alltid bære dommen over Israels barn på sitt hjerte for Herrens ansikt."},{"bookId":2,"chapterId":28,"verseId":31,"text":"Du skal lage efodkappen helt av blått."},{"bookId":2,"chapterId":28,"verseId":32,"text":"Åpningen for hodet skal være i midten av den, og det skal være en kant rundt åpningen, vevd som halsåpningen på en brynje, slik at den ikke rives."},{"bookId":2,"chapterId":28,"verseId":33,"text":"Rundt kanten på kappen skal du lage granatepler av blått, purpur og skarlagen, rundt kanten, og gullbjeller mellom dem rundt om:"},{"bookId":2,"chapterId":28,"verseId":34,"text":"en gullbjelle og et granateple, en gullbjelle og et granateple, rundt kanten på kappen."},{"bookId":2,"chapterId":28,"verseId":35,"text":"Aron skal ha den på seg når han tjener, og lyden av den skal høres når han går inn i helligdommen for Herrens ansikt, og når han går ut, så han ikke dør."},{"bookId":2,"chapterId":28,"verseId":36,"text":"Du skal lage en plate av rent gull og gravere på den, som på et segl: Hellig for Herren."},{"bookId":2,"chapterId":28,"verseId":37,"text":"Du skal sette den på en snor av blått, og den skal være på turbanen; på forsiden av turbanen skal den være."},{"bookId":2,"chapterId":28,"verseId":38,"text":"Den skal være på Arons panne, og Aron skal bære skylden for de hellige gavene som Israels barn helliger, i alle deres hellige gaver. Den skal alltid være på hans panne, for å vinne dem velvilje for Herrens ansikt."},{"bookId":2,"chapterId":28,"verseId":39,"text":"Du skal veve kjortelen av fint lin og lage en turban av fint lin, og du skal lage beltet med brodert arbeid."},{"bookId":2,"chapterId":28,"verseId":40,"text":"For Arons sønner skal du også lage kjortler, og du skal lage belter til dem, og hodeplagg skal du lage til dem, for ære og prakt."},{"bookId":2,"chapterId":28,"verseId":41,"text":"Med disse skal du kle din bror Aron og hans sønner med ham. Du skal salve dem, innvie dem og hellige dem, så de kan tjene meg som prester."},{"bookId":2,"chapterId":28,"verseId":42,"text":"Du skal lage linbukser til dem, for å dekke deres nakne kropp; de skal rekke fra hoftene til lårene."},{"bookId":2,"chapterId":28,"verseId":43,"text":"Aron og hans sønner skal ha dem på når de går inn i Åpenbaringsteltet eller når de nærmer seg alteret for å tjene i helligdommen, så de ikke pådrar seg skyld og dør. Dette skal være en evig forordning for ham og hans etterkommere etter ham."}]