[{"bookId":2,"chapterId":29,"verseId":1,"text":"Dette er det du skal gjøre for dem for å hellige dem til å tjene meg som prester: Ta en ung okse og to feilfrie værer."},{"bookId":2,"chapterId":29,"verseId":2,"text":"Med usyret brød, usyrede kaker blandet med olje, og usyrede tynne brød smurt med olje, laget av fint hvetemel, skal du lage dem."},{"bookId":2,"chapterId":29,"verseId":3,"text":"Legg dem i en kurv og bær dem frem i kurven, sammen med oksen og de to værene."},{"bookId":2,"chapterId":29,"verseId":4,"text":"Før Aron og hans sønner fram til inngangen til møteteltet og vask dem med vann."},{"bookId":2,"chapterId":29,"verseId":5,"text":"Ta så klærne og kle Aron med kjortelen, efodkappen, efoden og brystduken, og bind efodbelte rundt ham."},{"bookId":2,"chapterId":29,"verseId":6,"text":"Sett turbanen på hans hode og fest den hellige kronen til turbanen."},{"bookId":2,"chapterId":29,"verseId":7,"text":"Ta salvingsoljen, hell den over hodet hans og salve ham."},{"bookId":2,"chapterId":29,"verseId":8,"text":"Så skal du føre hans sønner fram og kle dem med kjortler."},{"bookId":2,"chapterId":29,"verseId":9,"text":"Bind belter om Aron og hans sønner og bind turbaner på dem. Prestetjenesten skal være deres som en evig rett. Slik skal du innvie Aron og hans sønner."},{"bookId":2,"chapterId":29,"verseId":10,"text":"Før oksen fram foran møteteltet, og Aron og hans sønner skal legge hendene på oksens hode."},{"bookId":2,"chapterId":29,"verseId":11,"text":"Slakt oksen foran Herren ved inngangen til møteteltet."},{"bookId":2,"chapterId":29,"verseId":12,"text":"Ta noe av oksens blod og stryk det på alterets horn med fingeren, og hell resten av blodet ved alterets fot."},{"bookId":2,"chapterId":29,"verseId":13,"text":"Ta alt fettet som dekker innvollene, fettet på leveren og de to nyrene med fettet på dem, og brenn det på alteret."},{"bookId":2,"chapterId":29,"verseId":14,"text":"Men oksens kjøtt, hud og innvoller skal du brenne opp utenfor leiren. Det er en syndoffer."},{"bookId":2,"chapterId":29,"verseId":15,"text":"Ta den ene væren, og Aron og hans sønner skal legge hendene på værens hode."},{"bookId":2,"chapterId":29,"verseId":16,"text":"Slakt væren, ta dens blod og stenk det rundt på alteret."},{"bookId":2,"chapterId":29,"verseId":17,"text":"Skjær væren i stykker, vask innvollene og beina, og legg dem sammen med hodet og de andre stykkene."},{"bookId":2,"chapterId":29,"verseId":18,"text":"Brenn hele væren på alteret. Det er et brennoffer til Herren, en behagelig duft, et offer ildgitt til Herren."},{"bookId":2,"chapterId":29,"verseId":19,"text":"Ta den andre væren, og Aron og hans sønner skal legge hendene på værens hode."},{"bookId":2,"chapterId":29,"verseId":20,"text":"Slakt væren, ta noe av dens blod og stryk det på høyre øreflipp hos Aron og på høyre øreflipp hos hans sønner, på tommelen på deres høyre hånd og på stortåen på deres høyre fot. Stenk resten av blodet rundt på alteret."},{"bookId":2,"chapterId":29,"verseId":21,"text":"Ta noe av blodet på alteret og av salvingsoljen, og stenk det på Aron og hans klær, og på hans sønner og deres klær. Da skal han og hans klær, og hans sønner og deres klær, være hellige."},{"bookId":2,"chapterId":29,"verseId":22,"text":"Ta fettet fra væren, fettstjerten, fettet som dekker innvollene, fettet på leveren, de to nyrene med fettet på dem, og høyre lår (for det er en innvielsesvær)."},{"bookId":2,"chapterId":29,"verseId":23,"text":"Ta også et brød, en kake av oljebrød og en tynn kake fra kurven med usyret brød som står foran Herren."},{"bookId":2,"chapterId":29,"verseId":24,"text":"Legg alt dette i hendene på Aron og hans sønner, og sving det som et svingoffer foran Herren."},{"bookId":2,"chapterId":29,"verseId":25,"text":"Ta det så fra deres hender og brenn det på alteret, på brennofferet, som en behagelig duft foran Herren. Det er et offer ildgitt til Herren."},{"bookId":2,"chapterId":29,"verseId":26,"text":"Ta brystet på væren som er Arons innvielsesvær, og sving det som et svingoffer foran Herren. Det skal være din del."},{"bookId":2,"chapterId":29,"verseId":27,"text":"Hellig det svingede brystet og det løftede låret fra innvielsesværen, det som er svinget og det som er løftet, både fra det som tilhører Aron og det som tilhører hans sønner."},{"bookId":2,"chapterId":29,"verseId":28,"text":"Dette skal være Aron og hans sønners del fra israelittene for alltid. For det er et løfteoffer; det skal være et løfteoffer fra israelittene, deres løfteoffer til Herren fra deres fredsoffer."},{"bookId":2,"chapterId":29,"verseId":29,"text":"De hellige klærne som tilhører Aron, skal tilfalle hans sønner etter ham, for at de skal salves og innvies i dem."},{"bookId":2,"chapterId":29,"verseId":30,"text":"Den presten som etterfølger ham blant hans sønner, og som går inn i møteteltet for å tjene i helligdommen, skal ha dem på seg i syv dager."},{"bookId":2,"chapterId":29,"verseId":31,"text":"Ta innvielsesværen, og kok kjøttet på et hellig sted."},{"bookId":2,"chapterId":29,"verseId":32,"text":"Aron og hans sønner skal spise kjøttet av væren og brødet som er i kurven, ved inngangen til møteteltet."},{"bookId":2,"chapterId":29,"verseId":33,"text":"De skal spise det som det er gjort soning med, for å innvie og hellige dem. Men en utenforstående skal ikke spise av det, for det er hellig."},{"bookId":2,"chapterId":29,"verseId":34,"text":"Hvis noe av innvielseskjøttet eller brødet blir liggende til om morgenen, skal du brenne det opp. Det skal ikke spises, for det er hellig."},{"bookId":2,"chapterId":29,"verseId":35,"text":"Gjør slik med Aron og hans sønner, i samsvar med alt jeg har befalt deg. I løpet av syv dager skal du innvie dem."},{"bookId":2,"chapterId":29,"verseId":36,"text":"Hver dag skal du ofre en okse som syndoffer for soning. Rens alteret når du gjør soning for det, og salve det for å hellige det."},{"bookId":2,"chapterId":29,"verseId":37,"text":"I syv dager skal du gjøre soning for alteret og hellige det. Da skal alteret bli allerhelligst. Enhver som rører ved alteret, skal bli hellig."},{"bookId":2,"chapterId":29,"verseId":38,"text":"Dette er det du skal ofre på alteret: to årsgamle lam hver dag, alltid."},{"bookId":2,"chapterId":29,"verseId":39,"text":"Det ene lammet skal du ofre om morgenen, og det andre lammet skal du ofre mellom kveldene."},{"bookId":2,"chapterId":29,"verseId":40,"text":"Med det ene lammet skal det være en tiendedel efa fint mel blandet med en fjerdedel hin knust olje, og en drikkoffer av en fjerdedel hin vin."},{"bookId":2,"chapterId":29,"verseId":41,"text":"Det andre lammet skal du ofre mellom kveldene. Som morgenens kornoffer og drikkoffer skal du ofre det som en behagelig duft, et offer ildgitt til Herren."},{"bookId":2,"chapterId":29,"verseId":42,"text":"Dette skal være et stadig brennoffer for deres slekter ved inngangen til møteteltet, foran Herren. Der vil jeg møte dere og tale til deg."},{"bookId":2,"chapterId":29,"verseId":43,"text":"Der vil jeg møte israelittene, og stedet skal bli helliget ved min herlighet."},{"bookId":2,"chapterId":29,"verseId":44,"text":"Jeg vil hellige møteteltet og alteret. Aron og hans sønner vil jeg også hellige, så de kan tjene meg som prester."},{"bookId":2,"chapterId":29,"verseId":45,"text":"Jeg vil bo blant israelittene og være deres Gud."},{"bookId":2,"chapterId":29,"verseId":46,"text":"De skal erkjenne at jeg er Herren deres Gud, som førte dem ut av Egypt for å bo blant dem. Jeg er Herren deres Gud."}]