[{"bookId":2,"chapterId":3,"verseId":1,"text":"Moses gjette sauen til Jetro, sin svigerfar, presten i Midjan. Han drev saueflokken inn i ørkenen og kom til Guds fjell, Horeb."},{"bookId":2,"chapterId":3,"verseId":2,"text":"Herrens engel viste seg for ham i en flammende ild fra en tornebusk. Han så at tornebusken sto i brann, men at den ikke ble fortært."},{"bookId":2,"chapterId":3,"verseId":3,"text":"Moses tenkte: «Jeg vil gå bort og se dette merkelige synet, hvorfor tornebusken ikke brenner opp.»"},{"bookId":2,"chapterId":3,"verseId":4,"text":"Da Herren så at han gikk bort for å se, ropte Gud til ham fra tornebusken: «Moses! Moses!» Og han svarte: «Her er jeg.»"},{"bookId":2,"chapterId":3,"verseId":5,"text":"Da sa han: «Kom ikke nærmere! Ta skoene av føttene, for stedet du står på er hellig grunn.»"},{"bookId":2,"chapterId":3,"verseId":6,"text":"Og han fortsatte: «Jeg er din fars Gud, Abrahams Gud, Isaks Gud og Jakobs Gud.» Moses skjulte ansiktet sitt, for han våget ikke å se på Gud."},{"bookId":2,"chapterId":3,"verseId":7,"text":"Herren sa: «Jeg har sett mitt folks nød i Egypt, og jeg har hørt deres rop på grunn av deres slaveførere. Jeg kjenner deres smerter."},{"bookId":2,"chapterId":3,"verseId":8,"text":"Jeg har kommet ned for å redde dem fra egypternes hånd og føre dem opp fra dette landet til et godt og vidstrakt land, et land som flyter av melk og honning, til stedet hvor kanaaneerne, hetittene, amorittene, perisittene, hivittene og jebusittene bor.»"},{"bookId":2,"chapterId":3,"verseId":9,"text":"Nå har Israelsfolks rop nådd meg, og jeg har sett hvordan egypterne undertrykker dem."},{"bookId":2,"chapterId":3,"verseId":10,"text":"Gå nå, jeg sender deg til Farao. Du skal føre mitt folk, israelittene, ut av Egypt.»"},{"bookId":2,"chapterId":3,"verseId":11,"text":"Men Moses sa til Gud: «Hvem er jeg, at jeg skal gå til Farao og føre israelittene ut av Egypt?»"},{"bookId":2,"chapterId":3,"verseId":12,"text":"Han svarte: «Jeg skal være med deg. Og dette skal være tegnet for deg på at det er jeg som har sendt deg: Når du har ført folket ut av Egypt, skal dere tjene Gud på dette fjellet.»"},{"bookId":2,"chapterId":3,"verseId":13,"text":"Da sa Moses til Gud: «Når jeg kommer til israelittene og sier til dem: 'Deres fedres Gud har sendt meg til dere', og de spør meg: 'Hva er hans navn?' Hva skal jeg da si til dem?»"},{"bookId":2,"chapterId":3,"verseId":14,"text":"Gud sa til Moses: «Jeg er den jeg er.» Og han sa: «Slik skal du si til israelittene: 'Jeg er har sendt meg til dere.'»"},{"bookId":2,"chapterId":3,"verseId":15,"text":"Gud sa også til Moses: «Slik skal du si til israelittene: 'Herren, deres fedres Gud, Abrahams Gud, Isaks Gud og Jakobs Gud, har sendt meg til dere.' Dette er mitt navn til evig tid, og slik skal jeg kalles fra slekt til slekt."},{"bookId":2,"chapterId":3,"verseId":16,"text":"Gå og kall sammen de eldste i Israel og si til dem: 'Herren, deres fedres Gud, Abrahams, Isaks og Jakobs Gud, har vist seg for meg og sagt: Jeg har sett hva som er gjort mot dere i Egypt."},{"bookId":2,"chapterId":3,"verseId":17,"text":"Og jeg har sagt: Jeg vil føre dere opp fra elendigheten i Egypt til landet til kanaaneerne, hetittene, amorittene, perisittene, hivittene og jebusittene, et land som flyter av melk og honning.'»"},{"bookId":2,"chapterId":3,"verseId":18,"text":"De vil høre på deg. Du og de eldste i Israel skal gå til kongen av Egypt og si til ham: 'Herren, hebreernes Gud, har møtt oss. Nå ber vi om å få dra tre dagers reise ut i ørkenen for å ofre til Herren vår Gud.'"},{"bookId":2,"chapterId":3,"verseId":19,"text":"Men jeg vet at kongen av Egypt ikke vil la dere dra, ikke engang under sterk tvang."},{"bookId":2,"chapterId":3,"verseId":20,"text":"Derfor vil jeg rekke ut min hånd og slå Egypt med alle mine under, som jeg vil gjøre i landet. Etter det vil han sende dere av sted."},{"bookId":2,"chapterId":3,"verseId":21,"text":"Jeg vil sørge for at dette folket vinner velvilje hos egypterne, så når dere drar, skal dere ikke gå tomhendte."},{"bookId":2,"chapterId":3,"verseId":22,"text":"Hver kvinne skal be sin nabo og den som bor i huset hennes, om sølv- og gullgjenstander og klær. Dere skal legge dem på sønnene og døtrene deres. Slik skal dere plyndre egypterne."}]