[{"bookId":2,"chapterId":30,"verseId":1,"text":"Du skal lage et røkelsesalter av akasietre."},{"bookId":2,"chapterId":30,"verseId":2,"text":"Det skal være en alen langt og en alen bredt, firkantet, og to alen høyt. Hornene skal være ett med det."},{"bookId":2,"chapterId":30,"verseId":3,"text":"Du skal kle det med rent gull, både toppen, sidene rundt og hornene. Og du skal lage en gullkrans rundt det."},{"bookId":2,"chapterId":30,"verseId":4,"text":"Lag også to gullringer til det, under kransen på begge sider, til å stikke stenger gjennom, så det kan bæres med dem."},{"bookId":2,"chapterId":30,"verseId":5,"text":"Stengene skal du lage av akasietre og kle med gull."},{"bookId":2,"chapterId":30,"verseId":6,"text":"Sett det foran forhenget som er ved paktkisten, foran nådestolen som er over vitnesbyrdet, der jeg vil møte deg."},{"bookId":2,"chapterId":30,"verseId":7,"text":"Aron skal brenne velluktende røkelse på det hver morgen når han steller lampene."},{"bookId":2,"chapterId":30,"verseId":8,"text":"Og når Aron tenner lampene om kvelden, skal han brenne røkelse. Det skal være en evig røkelse for Herrens ansikt gjennom alle deres slekter."},{"bookId":2,"chapterId":30,"verseId":9,"text":"Dere skal ikke ofre fremmed røkelse på det, eller brennoffer eller matoffer, og dere skal ikke helle drikkoffer over det."},{"bookId":2,"chapterId":30,"verseId":10,"text":"En gang i året skal Aron gjøre soning på hornene på det. Med blodet fra syndofferet for soning skal han gjøre soning en gang i året gjennom alle deres slekter. Det er allerhelligst for Herren."},{"bookId":2,"chapterId":30,"verseId":11,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":30,"verseId":12,"text":"Når du teller Israels barn og registrerer dem, skal hver gi Herren en løsepenge for sitt liv når de telles, så det ikke skal komme noen plage over dem når de telles."},{"bookId":2,"chapterId":30,"verseId":13,"text":"Dette skal alle gi som går med i opptellingen: en halv sekel etter helligdommens sekel - en sekel er tjue gera - en halv sekel som gave til Herren."},{"bookId":2,"chapterId":30,"verseId":14,"text":"Alle som går med i opptellingen, fra tjue år og oppover, skal gi Herren en gave."},{"bookId":2,"chapterId":30,"verseId":15,"text":"Den rike skal ikke gi mer, og den fattige ikke mindre enn en halv sekel når dere gir Herrens gave for å gjøre soning for deres liv."},{"bookId":2,"chapterId":30,"verseId":16,"text":"Du skal ta imot løsepengene fra Israels barn og bruke dem til tjenesten i møteteltet. Det skal være en påminnelse for Israels barn for Herrens ansikt, til soning for deres liv."},{"bookId":2,"chapterId":30,"verseId":17,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":30,"verseId":18,"text":"Du skal lage et vaskefat av bronse, med fot av bronse, til å vaske i. Sett det mellom møteteltet og alteret, og ha vann i det."},{"bookId":2,"chapterId":30,"verseId":19,"text":"Aron og hans sønner skal vaske hendene og føttene der."},{"bookId":2,"chapterId":30,"verseId":20,"text":"Når de går inn i møteteltet, skal de vaske seg med vann, så de ikke dør. Også når de nærmer seg alteret for å gjøre tjeneste og brenne ildoffer for Herren."},{"bookId":2,"chapterId":30,"verseId":21,"text":"De skal vaske hendene og føttene, så de ikke dør. Dette skal være en evig forskrift for dem, for ham og hans etterkommere gjennom alle slekter."},{"bookId":2,"chapterId":30,"verseId":22,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":30,"verseId":23,"text":"Ta deg også av de fineste krydder: ren myrra, fem hundre sekel, og halvparten så mye velluktende kanel, to hundre og femti sekel, og velluktende kalmus, to hundre og femti sekel,"},{"bookId":2,"chapterId":30,"verseId":24,"text":"og kassia, fem hundre sekel etter helligdommens sekel, og en hin olivenolje."},{"bookId":2,"chapterId":30,"verseId":25,"text":"Av dette skal du lage en hellig salveolje, en velluktende blanding slik som en salveblander lager den. Det skal være en hellig salveolje."},{"bookId":2,"chapterId":30,"verseId":26,"text":"Med den skal du salve møteteltet og paktkisten,"},{"bookId":2,"chapterId":30,"verseId":27,"text":"bordet med alt som hører til, lysestaken med utstyret, røkelsesalteret,"},{"bookId":2,"chapterId":30,"verseId":28,"text":"brennofferalteret med alt utstyret, vaskefatet med foten."},{"bookId":2,"chapterId":30,"verseId":29,"text":"Du skal hellige dem så de blir allerhelligst. Alt som rører ved dem, skal bli hellig."},{"bookId":2,"chapterId":30,"verseId":30,"text":"Også Aron og hans sønner skal du salve og hellige dem til å gjøre prestetjeneste for meg."},{"bookId":2,"chapterId":30,"verseId":31,"text":"Til Israels barn skal du si: 'Dette skal være min hellige salveolje gjennom alle deres slekter.'"},{"bookId":2,"chapterId":30,"verseId":32,"text":"På menneskekroppen skal den ikke helles, og dere skal ikke lage noe med samme oppskrift. Den er hellig, og hellig skal den være for dere."},{"bookId":2,"chapterId":30,"verseId":33,"text":"Den som lager noe likt denne eller bruker den på en utlending, skal utryddes fra sitt folk."},{"bookId":2,"chapterId":30,"verseId":34,"text":"Herren sa til Moses: 'Ta deg av velluktende stoffer: stakte, onyks, galbanum og ren røkelse, like deler av hver,"},{"bookId":2,"chapterId":30,"verseId":35,"text":"og lag røkelse, en krydderblanding slik som en salveblander lager den, saltet, ren og hellig."},{"bookId":2,"chapterId":30,"verseId":36,"text":"Støt noe av den til fint pulver og legg det foran vitnesbyrdet i møteteltet, der jeg vil møte deg. Det skal være allerhelligst for dere."},{"bookId":2,"chapterId":30,"verseId":37,"text":"Røkelsen som du lager etter denne oppskriften, skal du ikke lage for dere selv. Den skal være for deg hellig for Herren."},{"bookId":2,"chapterId":30,"verseId":38,"text":"Den som lager noe likt den for å nyte lukten, skal utryddes fra sitt folk."}]