[{"bookId":2,"chapterId":31,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":31,"verseId":2,"text":"Se, jeg har kalt ved navn Besalel, sønn av Uri, sønn av Hur, fra Judas stamme."},{"bookId":2,"chapterId":31,"verseId":3,"text":"Jeg har fylt ham med Guds ånd, med visdom, forstand og kunnskap i alle slags håndverk."},{"bookId":2,"chapterId":31,"verseId":4,"text":"For å lage kunstneriske design i gull, sølv og bronse,"},{"bookId":2,"chapterId":31,"verseId":5,"text":"og i arbeid med edelstener for innfatning, og i arbeid med tre for å lage alle slags gjenstander."},{"bookId":2,"chapterId":31,"verseId":6,"text":"Og se, jeg har gitt sammen med ham Oholiab, sønn av Ahisamak, fra Dans stamme, og i hjertene til alle som er kloke, har jeg lagt visdom, så de kan lage alt det jeg har befalt deg:"},{"bookId":2,"chapterId":31,"verseId":7,"text":"Møteteltet, vitnesbyrdets ark, nådestolen som er over den, og alle teltets redskaper,"},{"bookId":2,"chapterId":31,"verseId":8,"text":"bordet og dets redskaper, den rene lysestaken med alle dens redskaper, røkelsesalteret,"},{"bookId":2,"chapterId":31,"verseId":9,"text":"brennofferalteret med alle dets redskaper, vaskefatet og dets stativ,"},{"bookId":2,"chapterId":31,"verseId":10,"text":"de vevde presteklærne, de hellige klærne for presten Aron, og klærne for hans sønner, for å tjene som prester,"},{"bookId":2,"chapterId":31,"verseId":11,"text":"salveoljen og den velluktende røkelsen for helligdommen. De skal gjøre alt slik jeg har befalt deg."},{"bookId":2,"chapterId":31,"verseId":12,"text":"Herren sa til Moses:"},{"bookId":2,"chapterId":31,"verseId":13,"text":"Du skal tale til Israels barn og si: 'Dere skal holde mine sabbater, for det er et tegn mellom meg og dere fra slekt til slekt, for at dere skal vite at jeg er Herren som helliger dere."},{"bookId":2,"chapterId":31,"verseId":14,"text":"Dere skal holde sabbaten, for den er hellig for dere. Den som vanhelliger den, skal sannelig dø. Hvis noen gjør arbeid på den, skal den personen bli utryddet fra sitt folk."},{"bookId":2,"chapterId":31,"verseId":15,"text":"Seks dager skal arbeid gjøres, men den syvende dagen er en fullstendig hviledag, hellig for Herren. Enhver som gjør arbeid på sabbatsdagen, skal sannelig dø."},{"bookId":2,"chapterId":31,"verseId":16,"text":"Israels barn skal holde sabbaten, ved å feire den som en evig pakt fra slekt til slekt."},{"bookId":2,"chapterId":31,"verseId":17,"text":"Den skal være et evig tegn mellom meg og Israels barn. For på seks dager gjorde Herren himmelen og jorden, og på den syvende dagen hvilte han og trakk pusten."},{"bookId":2,"chapterId":31,"verseId":18,"text":"Da han hadde avsluttet å tale med ham på Sinai-fjellet, ga han Moses de to vitnesbyrdets tavler, steintavler skrevet med Guds finger."}]