[{"bookId":2,"chapterId":32,"verseId":1,"text":"Folket så at Moses drøyde med å komme ned fra fjellet, og de samlet seg om Aron og sa til ham: «Kom, lag en gud for oss som kan gå foran oss! For denne Moses, mannen som førte oss opp fra Egypt, vi vet ikke hva som har hendt ham.»"},{"bookId":2,"chapterId":32,"verseId":2,"text":"Aron svarte dem: «Ta av dere gullringene som dere har i ørene, både dere, deres koner, sønner og døtre, og kom med dem til meg.»"},{"bookId":2,"chapterId":32,"verseId":3,"text":"Da tok hele folket av seg gullringene de hadde i ørene og kom med dem til Aron."},{"bookId":2,"chapterId":32,"verseId":4,"text":"Han tok imot gullet fra dem, formet det med en meisel og laget en støpt kalv. Da sa de: «Dette er din gud, Israel, som førte deg opp fra Egypt!»"},{"bookId":2,"chapterId":32,"verseId":5,"text":"Da Aron så dette, bygde han et alter foran kalven og ropte ut: «I morgen skal det være en fest for Herren!»"},{"bookId":2,"chapterId":32,"verseId":6,"text":"Neste dag sto de tidlig opp, ofret brennoffer og bar fram fellesoffer. Deretter satte folket seg ned for å spise og drikke, og så reiste de seg for å leke."},{"bookId":2,"chapterId":32,"verseId":7,"text":"Da sa Herren til Moses: «Gå ned, for folket ditt, som du førte opp fra Egypt, har ødelagt alt.»"},{"bookId":2,"chapterId":32,"verseId":8,"text":"De har raskt vendt seg bort fra den veien jeg befalte dem å følge. De har laget seg en støpt kalv, tilbedt den, ofret til den og sagt: ‘Dette er din gud, Israel, som førte deg opp fra Egypt!’»"},{"bookId":2,"chapterId":32,"verseId":9,"text":"Herren sa til Moses: «Jeg har sett dette folket, og se, det er et stivnakket folk.»"},{"bookId":2,"chapterId":32,"verseId":10,"text":"«La meg nå få være i fred, så min vrede kan brenne mot dem og jeg kan utslette dem. Så vil jeg gjøre deg til et stort folk.»"},{"bookId":2,"chapterId":32,"verseId":11,"text":"Men Moses bønnfalt Herren sin Gud og sa: «Hvorfor, Herre, skal din vrede brenne mot ditt folk, som du førte ut fra Egypt med stor kraft og sterk hånd?»"},{"bookId":2,"chapterId":32,"verseId":12,"text":"«Hvorfor skal egypterne si: ‘Han førte dem ut for å gjøre ondt mot dem, for å drepe dem i fjellene og for å utslette dem fra jordens overflate’? Vend om fra din brennende vrede og angre på det onde mot ditt folk.»"},{"bookId":2,"chapterId":32,"verseId":13,"text":"«Husk Abraham, Isak og Israel, dine tjenere, som du ved deg selv sverget til og sa til dem: ‘Jeg vil gjøre deres etterkommere så tallrike som stjernene på himmelen, og hele dette landet som jeg har lovet, vil jeg gi til deres etterkommere, og de skal arve det for alltid.’»"},{"bookId":2,"chapterId":32,"verseId":14,"text":"Da angret Herren på det onde han hadde truet med å gjøre mot sitt folk."},{"bookId":2,"chapterId":32,"verseId":15,"text":"Moses snudde seg og gikk ned fra fjellet med de to lovtavlene i hendene. Tavlene var skrevet på begge sider; de var skrevet på den ene og den andre siden."},{"bookId":2,"chapterId":32,"verseId":16,"text":"Tavlene var Guds verk, og skriften var Guds skrift, risset inn på tavlene."},{"bookId":2,"chapterId":32,"verseId":17,"text":"Da Josva hørte folket rope, sa han til Moses: «Det høres ut som krigsrop i leiren!»"},{"bookId":2,"chapterId":32,"verseId":18,"text":"Men han svarte: «Det er ikke ropene fra seierherrene, og det er ikke ropene fra de beseirede; jeg hører sangrop.»"},{"bookId":2,"chapterId":32,"verseId":19,"text":"Da han nærmet seg leiren og så kalven og dansene, ble Moses brennende sint. Han kastet lovtavlene fra seg og knuste dem ved foten av fjellet."},{"bookId":2,"chapterId":32,"verseId":20,"text":"Han tok kalven de hadde laget, brente den i ilden, knuste den til støv, strødde det på vannet og lot Israels barn drikke det."},{"bookId":2,"chapterId":32,"verseId":21,"text":"Moses sa til Aron: «Hva har dette folket gjort mot deg, siden du har ført en så stor synd over dem?»"},{"bookId":2,"chapterId":32,"verseId":22,"text":"Aron svarte: «La ikke min herre bli sint. Du vet selv hvor ondt dette folket er.»"},{"bookId":2,"chapterId":32,"verseId":23,"text":"«De sa til meg: ‘Lag en gud for oss som kan gå foran oss. For denne Moses, mannen som førte oss opp fra Egypt, vi vet ikke hva som har hendt ham.’»"},{"bookId":2,"chapterId":32,"verseId":24,"text":"«Jeg sa til dem: ‘De som har gull, de skal ta det av seg.’ Så ga de det til meg, og jeg kastet det i ilden, og ut kom denne kalven.»"},{"bookId":2,"chapterId":32,"verseId":25,"text":"Moses så at folket var løssluppent, for Aron hadde latt dem løpe løpsk, til spott for deres fiender."},{"bookId":2,"chapterId":32,"verseId":26,"text":"Da stilte Moses seg i leirporten og sa: «Hvem er på Herrens side? Kom hit til meg!» Og alle levittene samlet seg om ham."},{"bookId":2,"chapterId":32,"verseId":27,"text":"Han sa til dem: «Så sier Herren, Israels Gud: ‘Spenn sverdet til siden, gå fram og tilbake fra port til port i leiren og drep, både bror, venn og slektning.’»"},{"bookId":2,"chapterId":32,"verseId":28,"text":"Levittene gjorde som Moses sa, og den dagen falt omkring tre tusen av folket."},{"bookId":2,"chapterId":32,"verseId":29,"text":"Moses sa: «I dag har dere innviet dere for Herren, for hver og en har stått mot sin sønn og sin bror. Derfor skal han gi dere velsignelse i dag.»"},{"bookId":2,"chapterId":32,"verseId":30,"text":"Dagen etter sa Moses til folket: «Dere har begått en stor synd. Men nå vil jeg gå opp til Herren; kanskje jeg kan gjøre soning for deres synd.»"},{"bookId":2,"chapterId":32,"verseId":31,"text":"Så vendte Moses tilbake til Herren og sa: «Å, dette folket har begått en stor synd. De har laget seg guder av gull.»"},{"bookId":2,"chapterId":32,"verseId":32,"text":"«Men nå, om du vil tilgi deres synd... Hvis ikke, så stryk meg ut av boken du har skrevet!»"},{"bookId":2,"chapterId":32,"verseId":33,"text":"Herren svarte Moses: «Den som har syndet mot meg, skal jeg stryke ut av boken min.»"},{"bookId":2,"chapterId":32,"verseId":34,"text":"«Gå nå og led folket dit jeg har sagt deg. Se, min engel skal gå foran deg. Men på den dagen jeg holder regnskap, skal jeg straffe dem for deres synd.»"},{"bookId":2,"chapterId":32,"verseId":35,"text":"Så straffet Herren folket fordi de hadde laget kalven, den som Aron hadde laget."}]