[{"bookId":2,"chapterId":33,"verseId":1,"text":"Herren talte til Moses: «Gå herfra, du og folket du førte opp fra Egypt, til landet jeg sverget å gi Abraham, Isak og Jakob, og sa: 'Til din ætt vil jeg gi det.'»"},{"bookId":2,"chapterId":33,"verseId":2,"text":"Jeg vil sende en engel foran deg og drive ut kanaaneerne, amorittene, hetittene, perisittene, hivittene og jebusittene."},{"bookId":2,"chapterId":33,"verseId":3,"text":"Gå opp til et land som flyter av melk og honning. Men jeg vil ikke gå opp blant dere, for dere er et stivnakket folk, og jeg kunne komme til å ødelegge dere på veien."},{"bookId":2,"chapterId":33,"verseId":4,"text":"Da folket hørte dette onde budskapet, sørget de, og ingen tok på seg sine prydelsessmykker."},{"bookId":2,"chapterId":33,"verseId":5,"text":"For Herren sa til Moses: «Si til israelittene: 'Dere er et stivnakket folk. I ett øyeblikk kunne jeg komme opp blant dere og ødelegge dere. Nå skal dere ta av dere smykkene, så skal jeg vite hva jeg skal gjøre med dere.'»"},{"bookId":2,"chapterId":33,"verseId":6,"text":"Så tok israelittene av seg smykkene ved Horeb-fjellet."},{"bookId":2,"chapterId":33,"verseId":7,"text":"Moses tok teltet og slo det opp utenfor leiren, langt fra leiren, og kalte det 'møteteltet'. Enhver som søkte Herren, gikk ut til møteteltet, som var utenfor leiren."},{"bookId":2,"chapterId":33,"verseId":8,"text":"Når Moses gikk ut til teltet, reiste hele folket seg. Hver mann stilte seg ved inngangen til sitt telt og fulgte Moses med blikket til han var gått inn i teltet."},{"bookId":2,"chapterId":33,"verseId":9,"text":"Når Moses gikk inn i teltet, kom sky-søylen ned og stod ved inngangen til teltet, og Herren talte med Moses."},{"bookId":2,"chapterId":33,"verseId":10,"text":"Hele folket så sky-søylen stå ved inngangen til teltet, og hele folket reiste seg og tilba, hver ved inngangen til sitt telt."},{"bookId":2,"chapterId":33,"verseId":11,"text":"Herren talte til Moses ansikt til ansikt, slik en mann taler til sin venn. Etterpå vendte han tilbake til leiren, men hans tjener Josva, Nuns sønn, en ung mann, vek ikke fra innsiden av teltet."},{"bookId":2,"chapterId":33,"verseId":12,"text":"Moses sa til Herren: «Se, du sier til meg: 'Før dette folket opp', men du har ikke latt meg vite hvem du vil sende med meg. Du har sagt: 'Jeg kjenner deg ved navn, og du har funnet nåde i mine øyne.'»"},{"bookId":2,"chapterId":33,"verseId":13,"text":"«Nå, hvis jeg har funnet nåde i dine øyne, så la meg få vite din vei, så jeg kan kjenne deg og finne nåde i dine øyne. Se, dette folket er ditt folk.»"},{"bookId":2,"chapterId":33,"verseId":14,"text":"Han svarte: «Mitt nærvær skal gå med, og jeg vil gi deg hvile.»"},{"bookId":2,"chapterId":33,"verseId":15,"text":"Da sa Moses til ham: «Hvis ditt nærvær ikke går med, så før oss ikke opp herfra.»"},{"bookId":2,"chapterId":33,"verseId":16,"text":"«Hvordan skal det da bli kjent at jeg og ditt folk har funnet nåde i dine øyne, om ikke ved at du går med oss? Slik blir vi, jeg og ditt folk, adskilt fra alle andre folk på jordens overflate.»"},{"bookId":2,"chapterId":33,"verseId":17,"text":"Herren sa til Moses: «Også dette som du har sagt, skal jeg gjøre, for du har funnet nåde i mine øyne, og jeg kjenner deg ved navn.»"},{"bookId":2,"chapterId":33,"verseId":18,"text":"Da sa Moses: «La meg få se din herlighet.»"},{"bookId":2,"chapterId":33,"verseId":19,"text":"Han svarte: «Jeg vil la all min godhet passere foran deg, og jeg vil rope ut navnet 'Herren' foran deg. Jeg vil være nådig mot den jeg er nådig mot, og ha barmhjertighet mot den jeg har barmhjertighet mot.»"},{"bookId":2,"chapterId":33,"verseId":20,"text":"Men han sa: «Du kan ikke se mitt ansikt, for ingen kan se meg og leve.»"},{"bookId":2,"chapterId":33,"verseId":21,"text":"Herren sa: «Se, det er et sted ved siden av meg, og du skal stå på klippen.»"},{"bookId":2,"chapterId":33,"verseId":22,"text":"«Når min herlighet passerer forbi, vil jeg sette deg i en kløft i klippen og dekke deg med min hånd til jeg er forbi.»"},{"bookId":2,"chapterId":33,"verseId":23,"text":"«Så vil jeg ta bort min hånd, og du skal se meg bakfra, men mitt ansikt skal ikke ses.»"}]