[{"bookId":2,"chapterId":34,"verseId":1,"text":"Herren sa til Moses: «Hogg ut to steintavler som de første, så skal jeg skrive på tavlene de ordene som sto på de første tavlene, de som du knuste."},{"bookId":2,"chapterId":34,"verseId":2,"text":"Vær rede i morgen tidlig, og stig opp på Sinai-fjellet og vent der for meg på fjelltoppen."},{"bookId":2,"chapterId":34,"verseId":3,"text":"Ingen må komme opp sammen med deg, og ingen må se seg om på hele fjellet. Ikke engang småfe og storfe må beite foran dette fjellet."},{"bookId":2,"chapterId":34,"verseId":4,"text":"Så hogg Moses ut to steintavler som de første. Tidlig neste morgen steg han opp på Sinai-fjellet, slik som Herren hadde befalt ham, og han tok de to steintavlene med seg."},{"bookId":2,"chapterId":34,"verseId":5,"text":"Da steg Herren ned i skyen, stilte seg der sammen med ham og ropte ut navnet Herren."},{"bookId":2,"chapterId":34,"verseId":6,"text":"Herren gikk forbi ham og ropte: «Herren, Herren, en barmhjertig og nådig Gud, sen til vrede og rik på miskunn og sannhet,"},{"bookId":2,"chapterId":34,"verseId":7,"text":"som bevarer miskunn for tusen slektsledd, som tilgir skyld, overtredelse og synd, men som ikke lar den skyldige være ustraffet, og som lar fars skyld ramme barn og barnebarn, til tredje og fjerde ledd."},{"bookId":2,"chapterId":34,"verseId":8,"text":"Da skyndte Moses seg å bøye seg til jorden og tilbad."},{"bookId":2,"chapterId":34,"verseId":9,"text":"Og han sa: «Hvis jeg nå har funnet nåde for dine øyne, Herre, så la Herren gå med oss, selv om dette er et stivnakket folk. Tilgi vår skyld og synd, og ta oss til eiendom."},{"bookId":2,"chapterId":34,"verseId":10,"text":"Da sa Herren: «Se, jeg slutter en pakt. For hele ditt folk skal jeg gjøre under som ikke er gjort hos noen nasjon på jorden, og alle de folkene du bor blant, skal se Herrens verk, for det er fryktinngytende det jeg vil gjøre med deg."},{"bookId":2,"chapterId":34,"verseId":11,"text":"Hold de budene jeg gir deg i dag. Se, jeg skal drive ut foran deg amorittene, kanaaneerne, hetittene, perisittene, hevittene og jebusittene."},{"bookId":2,"chapterId":34,"verseId":12,"text":"Pass deg for å gjøre en pakt med innbyggerne i det landet du kommer til, så de ikke blir en snare blant dere."},{"bookId":2,"chapterId":34,"verseId":13,"text":"Men dere skal rive ned deres altere, knuse deres billedstøtter og hogge ned deres Asjera-påler."},{"bookId":2,"chapterId":34,"verseId":14,"text":"Dere skal ikke tilbe noen annen gud, for Herren heter Sjalus, han er en sjalu Gud."},{"bookId":2,"chapterId":34,"verseId":15,"text":"Gjør dere ikke en pakt med innbyggerne i landet. Når de driver hor etter sine guder og ofrer til dem, og de inviterer deg, og du spiser av offeret,"},{"bookId":2,"chapterId":34,"verseId":16,"text":"da kan du komme til å ta noen av deres døtre til koner for dine sønner, og deres døtre, som driver hor etter sine guder, kan få dine sønner til å drive hor etter sine guder."},{"bookId":2,"chapterId":34,"verseId":17,"text":"Du skal ikke lage deg gudebilder av støpt metall."},{"bookId":2,"chapterId":34,"verseId":18,"text":"Du skal holde høytiden for de usyrede brøds fest. I sju dager skal du spise usyret brød, slik jeg har befalt deg, på den fastsatte tiden i måneden aviv, for i måneden aviv dro du ut av Egypt."},{"bookId":2,"chapterId":34,"verseId":19,"text":"Alt som åpner mors liv, tilhører meg, og all din buskap, både storfe og småfe, det første hannkjønnet."},{"bookId":2,"chapterId":34,"verseId":20,"text":"Men det første føllet av et esel skal du løse ut med et lam. Hvis du ikke løser det ut, skal du bryte nakken på det. Alle dine førstefødte sønner skal du løse ut. Ingen skal komme tomhendt fram for mitt åsyn."},{"bookId":2,"chapterId":34,"verseId":21,"text":"Seks dager skal du arbeide, men på den sjuende dagen skal du hvile. I pløye- og høsttiden skal du hvile."},{"bookId":2,"chapterId":34,"verseId":22,"text":"Du skal feire ukefesten med de første kornene av hvetehøsten og høstfesten når året er omme."},{"bookId":2,"chapterId":34,"verseId":23,"text":"Tre ganger i året skal alle dine menn se Herrens, Herren, Israels Guds åsyn."},{"bookId":2,"chapterId":34,"verseId":24,"text":"For jeg skal drive folkeslag bort foran deg og utvide dine grenser. Ingen skal begjære ditt land når du drar opp for å se Herrens, din Guds, åsyn tre ganger i året."},{"bookId":2,"chapterId":34,"verseId":25,"text":"Du skal ikke ofre blodet fra mitt offer sammen med noe som er syret. Påskefestens offer skal ikke bli liggende over natten til neste morgen."},{"bookId":2,"chapterId":34,"verseId":26,"text":"De beste førstegrøden av din jord skal du bringe til Herrens, din Guds, hus. Du skal ikke koke et kje i morens melk."},{"bookId":2,"chapterId":34,"verseId":27,"text":"Herren sa til Moses: «Skriv ned disse ordene, for på grunnlag av disse ordene har jeg sluttet en pakt med deg og med Israel."},{"bookId":2,"chapterId":34,"verseId":28,"text":"Moses var der hos Herren i førti dager og førti netter uten å spise brød eller drikke vann. Og han skrev på tavlene ordene i pakten, de ti ordene."},{"bookId":2,"chapterId":34,"verseId":29,"text":"Da Moses gikk ned fra Sinai-fjellet med de to vitnestavlene i hånden, visste han ikke at huden på ansiktet hans strålte fordi han hadde talt med Gud."},{"bookId":2,"chapterId":34,"verseId":30,"text":"Da Aron og alle israelittene så Moses, og huden på ansiktet hans strålte, turde de ikke komme nær ham."},{"bookId":2,"chapterId":34,"verseId":31,"text":"Men Moses ropte på dem, og Aron og alle lederne i menigheten vendte tilbake til ham, og Moses talte til dem."},{"bookId":2,"chapterId":34,"verseId":32,"text":"Deretter kom alle israelittene nær, og han ga dem alle de budene Herren hadde gitt ham på Sinai-fjellet."},{"bookId":2,"chapterId":34,"verseId":33,"text":"Da Moses var ferdig med å tale til dem, la han et slør over ansiktet."},{"bookId":2,"chapterId":34,"verseId":34,"text":"Men hver gang Moses gikk inn for Herrens åsyn for å tale med ham, tok han sløret av til han gikk ut igjen. Og når han kom ut, fortalte han israelittene det han var blitt pålagt."},{"bookId":2,"chapterId":34,"verseId":35,"text":"Israelittene så at huden på ansiktet til Moses strålte. Derfor la Moses sløret over ansiktet igjen, til han gikk inn for å tale med ham."}]