[{"bookId":2,"chapterId":35,"verseId":1,"text":"Moses samlet hele Israels menighet og sa til dem: «Dette er det Herren har befalt at dere skal gjøre:"},{"bookId":2,"chapterId":35,"verseId":2,"text":"Seks dager skal arbeid utføres, men den syvende dagen skal være hellig for dere, en sabbat for Herren. Enhver som arbeider på den dagen, skal dø."},{"bookId":2,"chapterId":35,"verseId":3,"text":"Dere skal ikke tenne ild i noen av deres bosteder på sabbatsdagen."},{"bookId":2,"chapterId":35,"verseId":4,"text":"Moses sa til hele Israels menighet: «Dette er det Herren har befalt:"},{"bookId":2,"chapterId":35,"verseId":5,"text":"Ta fra det dere har, en gave til Herren. Enhver som har et villig hjerte, skal bringe Herrens gave: gull, sølv og bronse,"},{"bookId":2,"chapterId":35,"verseId":6,"text":"blått, purpurt og rødt garn, fint lin og geitehår,"},{"bookId":2,"chapterId":35,"verseId":7,"text":"rødfargede værskinn, delfinskinn og akasietre,"},{"bookId":2,"chapterId":35,"verseId":8,"text":"olje til lyset, krydder til salvingsoljen og til den velluktende røkelsen,"},{"bookId":2,"chapterId":35,"verseId":9,"text":"onykssteiner og andre edelsteiner til å sette på efoden og bryststykket."},{"bookId":2,"chapterId":35,"verseId":10,"text":"Alle blant dere som er dyktige, skal komme og utføre alt det Herren har befalt:"},{"bookId":2,"chapterId":35,"verseId":11,"text":"boligen, teltet og dekselet, krokene, plankene, tverrstengene, stolpene og soklene,"},{"bookId":2,"chapterId":35,"verseId":12,"text":"paktkisten med stengene, nådestolen og forhenget som skjermer,"},{"bookId":2,"chapterId":35,"verseId":13,"text":"bordet med stengene og alle dets redskaper, og skuebrødene,"},{"bookId":2,"chapterId":35,"verseId":14,"text":"lysestaken for lyset med dets redskaper og lamper, og oljen til lyset,"},{"bookId":2,"chapterId":35,"verseId":15,"text":"røkelsesalteret med stengene, salvingsoljen, den velluktende røkelsen, og forhenget for inngangen til boligen,"},{"bookId":2,"chapterId":35,"verseId":16,"text":"brennofferalteret med bronsegitteret, stengene og alle dets redskaper, vaskefatet og dets fot,"},{"bookId":2,"chapterId":35,"verseId":17,"text":"forhengene til forgården, stolpene og soklene, og forhenget til porten til forgården,"},{"bookId":2,"chapterId":35,"verseId":18,"text":"pluggene til boligen og pluggene til forgården, og deres tau,"},{"bookId":2,"chapterId":35,"verseId":19,"text":"de vevde klærne til å tjene i helligdommen, de hellige klærne til Aron presten og klærne til hans sønner for å tjene som prester."},{"bookId":2,"chapterId":35,"verseId":20,"text":"Så gikk hele Israels menighet bort fra Moses."},{"bookId":2,"chapterId":35,"verseId":21,"text":"Alle som hadde et villig hjerte, både menn og kvinner, kom med gaver til Herren for alt arbeidet som Herren hadde befalt gjennom Moses å utføre. De brakte en frivillig gave til Herren."},{"bookId":2,"chapterId":35,"verseId":22,"text":"Menn kom sammen med kvinner, alle som hadde et villig hjerte. De brakte spenner, øreringer, ringer, halskjeder, alle slags gullgjenstander. Alle som hadde gull, viftet det fram som en gave til Herren."},{"bookId":2,"chapterId":35,"verseId":23,"text":"Alle som hadde blått, purpurt og rødt garn, fint lin, geitehår, rødfargede værskinn og delfinskinn, brakte det."},{"bookId":2,"chapterId":35,"verseId":24,"text":"Alle som kunne gi en gave av sølv eller bronse, brakte Herrens gave. Og alle som hadde akasietre til noe arbeid i tjenesten, brakte det."},{"bookId":2,"chapterId":35,"verseId":25,"text":"Alle kvinner som var dyktige, spant med sine hender og brakte det de hadde spunnet, blått, purpurt og rødt garn, og fint lin."},{"bookId":2,"chapterId":35,"verseId":26,"text":"Alle kvinner som var dyktige og hadde et villig hjerte, spant geitehåret."},{"bookId":2,"chapterId":35,"verseId":27,"text":"Lederne brakte onykssteiner og andre edelsteiner til å sette på efoden og bryststykket,"},{"bookId":2,"chapterId":35,"verseId":28,"text":"og krydder og olje til lyset, til salvingsoljen og til den velluktende røkelsen."},{"bookId":2,"chapterId":35,"verseId":29,"text":"Israels menn og kvinner, alle som hadde et villig hjerte til å bringe noe til alt det arbeidet som Herren hadde befalt gjennom Moses å utføre, brakte en frivillig gave til Herren."},{"bookId":2,"chapterId":35,"verseId":30,"text":"Moses sa til Israels barn: «Se, Herren har kalt ved navn Besalel, sønn av Uri, sønn av Hur, fra Judas stamme."},{"bookId":2,"chapterId":35,"verseId":31,"text":"Han har fylt ham med Guds ånd, med visdom, forstand og kunnskap og med all slags håndverk,"},{"bookId":2,"chapterId":35,"verseId":32,"text":"for å tenke ut kunstneriske design, for å arbeide i gull, sølv og bronse,"},{"bookId":2,"chapterId":35,"verseId":33,"text":"i bearbeiding av edelsteiner for innfatning, og i treskjæring, for å utføre alle slags kunstneriske arbeider."},{"bookId":2,"chapterId":35,"verseId":34,"text":"Og han har satt i hans hjerte evnen til å undervise, både ham og Oholiab, sønn av Ahisamak, fra Dans stamme."},{"bookId":2,"chapterId":35,"verseId":35,"text":"Han har fylt dem med dyktighet til å utføre alle slags arbeider som gravører, kunstneriske designere, broderere i blått, purpurt og rødt garn og fint lin, og som vevere – de er kunstnere i alle slags arbeider og designere av kunstneriske design."}]