[{"bookId":2,"chapterId":36,"verseId":1,"text":"Bezalel, Oholiab og alle de dyktige mennene, som Herren hadde gitt visdom og forståelse til å vite hvordan de skulle gjøre alt arbeidet med å bygge helligdommen, gjorde arbeidet slik Herren hadde befalt."},{"bookId":2,"chapterId":36,"verseId":2,"text":"Moses kalte Bezalel og Oholiab og alle de dyktige mennene som Herren hadde gitt visdom i hjertet, alle som var drevet av hjertet til å komme og gjøre arbeidet."},{"bookId":2,"chapterId":36,"verseId":3,"text":"De tok imot fra Moses alle gavene som israelittene hadde brakt for å utføre arbeidet med å bygge helligdommen. Men folket fortsatte å bringe frivillige gaver hver morgen."},{"bookId":2,"chapterId":36,"verseId":4,"text":"Så kom alle de dyktige mennene som gjorde alt det hellige arbeidet, hver fra det arbeidet han holdt på med,"},{"bookId":2,"chapterId":36,"verseId":5,"text":"og sa til Moses: «Folket bringer mer enn nok for å utføre arbeidet Herren har befalt at skal gjøres.»"},{"bookId":2,"chapterId":36,"verseId":6,"text":"Da ga Moses ordre om at det skulle ropes ut i leiren: «Verken menn eller kvinner skal gjøre mer arbeid for gaven til helligdommen.» Så sluttet folket å bringe gaver,"},{"bookId":2,"chapterId":36,"verseId":7,"text":"for det de allerede hadde, var mer enn nok til å utføre hele arbeidet."},{"bookId":2,"chapterId":36,"verseId":8,"text":"Alle de dyktige blant arbeiderne laget boligen med ti tepper av fint tvunnet lin, blått, purpurrødt og karmosinrødt garn, med keruber kunstferdig vevd inn i dem."},{"bookId":2,"chapterId":36,"verseId":9,"text":"Hvert teppe var 28 alen langt og 4 alen bredt, alle teppene hadde samme mål."},{"bookId":2,"chapterId":36,"verseId":10,"text":"Han festet fem av teppene sammen til ett stykke, og de andre fem teppene festet han også sammen til ett stykke."},{"bookId":2,"chapterId":36,"verseId":11,"text":"Han laget løkker av blått garn langs kanten på det ene teppet i det første settet, det samme gjorde han langs kanten på det ytterste teppet i det andre settet."},{"bookId":2,"chapterId":36,"verseId":12,"text":"Han laget femti løkker på det ene teppet og femti løkker på kanten av teppet i det andre settet, løkkene var rett overfor hverandre."},{"bookId":2,"chapterId":36,"verseId":13,"text":"Så laget han femti gullkroker og festet teppene sammen med krokene, slik at boligen ble ett."},{"bookId":2,"chapterId":36,"verseId":14,"text":"Han laget tepper av geitehår til et telt over boligen; elleve slike tepper laget han."},{"bookId":2,"chapterId":36,"verseId":15,"text":"Hvert teppe var 30 alen langt og 4 alen bredt, de elleve teppene hadde samme mål."},{"bookId":2,"chapterId":36,"verseId":16,"text":"Han festet fem av teppene sammen for seg og de seks andre teppene sammen for seg."},{"bookId":2,"chapterId":36,"verseId":17,"text":"Han laget femti løkker langs kanten av det ytterste teppet i det ene settet, og femti løkker langs kanten av teppet i det andre settet."},{"bookId":2,"chapterId":36,"verseId":18,"text":"Han laget femti kroker av bronse til å feste teltet sammen, slik at det ble ett."},{"bookId":2,"chapterId":36,"verseId":19,"text":"Han laget et dekke til teltet av rødfargede værskinn og et ytterdekke av tahasjskinn ovenpå."},{"bookId":2,"chapterId":36,"verseId":20,"text":"Han laget stående planker til boligen av akasietre."},{"bookId":2,"chapterId":36,"verseId":21,"text":"Hver planke var ti alen lang og en og en halv alen bred."},{"bookId":2,"chapterId":36,"verseId":22,"text":"Hver planke hadde to tapper som passet sammen. Slik gjorde han med alle boligens planker."},{"bookId":2,"chapterId":36,"verseId":23,"text":"Han laget plankene til boligen: tjue planker til sørsiden, mot sør,"},{"bookId":2,"chapterId":36,"verseId":24,"text":"og førti sølvføtter under de tjue plankene, to føtter under hver planke for de to tappene."},{"bookId":2,"chapterId":36,"verseId":25,"text":"Til den andre siden av boligen, på nordsiden, laget han tjue planker"},{"bookId":2,"chapterId":36,"verseId":26,"text":"og førti sølvføtter, to føtter under hver planke."},{"bookId":2,"chapterId":36,"verseId":27,"text":"Til baksiden av boligen, mot vest, laget han seks planker."},{"bookId":2,"chapterId":36,"verseId":28,"text":"Til hjørnene på boligen bak laget han to planker."},{"bookId":2,"chapterId":36,"verseId":29,"text":"De var doble nedenfra og helt opp til det første ringparet; slik gjorde han med dem begge i de to hjørnene."},{"bookId":2,"chapterId":36,"verseId":30,"text":"Det var åtte planker med sølvføtter, seksten føtter, to føtter under hver planke."},{"bookId":2,"chapterId":36,"verseId":31,"text":"Han laget tverrstenger av akasietre, fem til plankene på den ene siden av boligen,"},{"bookId":2,"chapterId":36,"verseId":32,"text":"fem tverrstenger til plankene på den andre siden av boligen og fem tverrstenger til plankene på baksiden av boligen, mot vest."},{"bookId":2,"chapterId":36,"verseId":33,"text":"Han laget den midterste tverrstangen slik at den gikk tvers gjennom plankene fra den ene enden til den andre."},{"bookId":2,"chapterId":36,"verseId":34,"text":"Han overtrakk plankene med gull og laget gullringer til dem til å stikke tverrstengene gjennom; også tverrstengene overtrakk han med gull."},{"bookId":2,"chapterId":36,"verseId":35,"text":"Han laget forhenget av blått, purpurrødt og karmosinrødt garn og fint tvunnet lin, med keruber kunstferdig vevd inn i det."},{"bookId":2,"chapterId":36,"verseId":36,"text":"Til forhenget laget han fire søyler av akasietre og overtrakk dem med gull, med gullkroker og fire sølvføtter."},{"bookId":2,"chapterId":36,"verseId":37,"text":"Til inngangen til teltet laget han et forheng av blått, purpurrødt og karmosinrødt garn og fint tvunnet lin, brodert,"},{"bookId":2,"chapterId":36,"verseId":38,"text":"og fem søyler med kroker. Han overtrakk toppene og tverrbåndene med gull, mens de fem føttene var av bronse."}]