[{"bookId":2,"chapterId":38,"verseId":1,"text":"Han laget brennofferalteret av akasietre, fem alen langt og fem alen bredt – det var firkantet – og tre alen høyt."},{"bookId":2,"chapterId":38,"verseId":2,"text":"Han laget horn på de fire hjørnene, slik at hornene og alteret var i ett stykke. Og han kledde det med bronse."},{"bookId":2,"chapterId":38,"verseId":3,"text":"Han laget alle redskapene til alteret: bøttene, spadene, skålene, gafflene og ildpannene. Alle disse redskapene laget han av bronse."},{"bookId":2,"chapterId":38,"verseId":4,"text":"Han laget en rist av bronse til alteret, et nettverk under kanten, nedenunder, opp til halve alterets høyde."},{"bookId":2,"chapterId":38,"verseId":5,"text":"Han støpte fire ringer på de fire endene av bronseristen som holdere for stengene."},{"bookId":2,"chapterId":38,"verseId":6,"text":"Han laget stengene av akasietre og kledde dem med bronse."},{"bookId":2,"chapterId":38,"verseId":7,"text":"Han satte stengene inn i ringene på sidene av alteret for å bære det med. Han laget det hult, av planker."},{"bookId":2,"chapterId":38,"verseId":8,"text":"Han laget vaskefatet av bronse og stativet til det av bronse, av speilene til de tjenende kvinnene som gjorde tjeneste ved inngangen til teltet."},{"bookId":2,"chapterId":38,"verseId":9,"text":"Han laget forgården. På sørsiden, mot sør, var det forheng av fint tvunnet lin, hundre alen langt."},{"bookId":2,"chapterId":38,"verseId":10,"text":"Det var tjue søyler med tjue sokler av bronse, kroker på søylene og tverrstenger av sølv."},{"bookId":2,"chapterId":38,"verseId":11,"text":"På nordsiden var det forheng på hundre alen, med tjue søyler og tjue sokler av bronse, kroker på søylene og tverrstenger av sølv."},{"bookId":2,"chapterId":38,"verseId":12,"text":"På vestsiden var det forheng på femti alen, med ti søyler og ti sokler, kroker på søylene og tverrstenger av sølv."},{"bookId":2,"chapterId":38,"verseId":13,"text":"På østsiden, mot øst, var det femti alen."},{"bookId":2,"chapterId":38,"verseId":14,"text":"Forhengene på den ene siden av inngangen var femten alen, med tre søyler og tre sokler."},{"bookId":2,"chapterId":38,"verseId":15,"text":"På den andre siden, på begge sider av forgårdens port, var det forheng på femten alen, med tre søyler og tre sokler."},{"bookId":2,"chapterId":38,"verseId":16,"text":"Alle forhengene rundt forgården var av fint tvunnet lin."},{"bookId":2,"chapterId":38,"verseId":17,"text":"Soklene til søylene var av bronse, krokene på søylene og tverrstengene av sølv, toppene på dem var kledd med sølv, og alle søylene i forgården var bundet sammen med sølvstenger."},{"bookId":2,"chapterId":38,"verseId":18,"text":"Forhenget til porten til forgården var av brokadevev av blått, purpur og karmosinrødt ull og fint tvunnet lin. Det var tjue alen langt og fem alen høyt, lik forgårdens forheng."},{"bookId":2,"chapterId":38,"verseId":19,"text":"Søylene var fire med fire sokler av bronse, krokene av sølv, og toppene på dem og tverrstengene var kledd med sølv."},{"bookId":2,"chapterId":38,"verseId":20,"text":"Alle pluggene til tabernaklet og til forgården rundt omkring var av bronse."},{"bookId":2,"chapterId":38,"verseId":21,"text":"Dette er regnskapet for tabernaklet, tabernaklet for vitnesbyrdet, som ble gjort opp etter befaling fra Moses, tjenesten til levittene under ledelse av Itamar, sønn av Aron, presten."},{"bookId":2,"chapterId":38,"verseId":22,"text":"Besalel, sønn av Uri, sønn av Hur, av Juda stamme, gjorde alt det Herren hadde befalt Moses."},{"bookId":2,"chapterId":38,"verseId":23,"text":"Med ham var Oholiab, sønn av Ahisamak, av Dans stamme, en håndverker og en kunstner og en brodør i blått, purpur og karmosinrødt ull og i fint lin."},{"bookId":2,"chapterId":38,"verseId":24,"text":"Alt gullet som ble brukt til arbeidet i hele helligdommen, gullet fra offergaven, var tjueni talenter og syvhundre og tretti sekel, etter helligdommens sekel."},{"bookId":2,"chapterId":38,"verseId":25,"text":"Sølvet fra menigheten som ble opptalt, var hundre talenter og ett tusen syvhundre og femogsytti sekel, etter helligdommens sekel."},{"bookId":2,"chapterId":38,"verseId":26,"text":"En beka for hvert hode, det vil si en halv sekel etter helligdommens sekel, for alle som gikk gjennom opptellingen, fra tjue år og oppover, for seks hundre tusen og tre tusen fem hundre og femti menn."},{"bookId":2,"chapterId":38,"verseId":27,"text":"De hundre talentene sølv ble brukt til å støpe soklene til helligdommen og soklene til forhenget, hundre sokler for de hundre talentene, ett talent for hver sokkel."},{"bookId":2,"chapterId":38,"verseId":28,"text":"Og av de ett tusen syvhundre og femogsytti seklene lagde han kroker til søylene, kledde toppene på dem og lagde bånd til dem."},{"bookId":2,"chapterId":38,"verseId":29,"text":"Bronsen fra offergaven var sytti talenter og to tusen fire hundre sekel."},{"bookId":2,"chapterId":38,"verseId":30,"text":"Med den lagde han soklene til inngangen til teltet, bronsealteret med bronseristen til det, alle redskapene til alteret,"},{"bookId":2,"chapterId":38,"verseId":31,"text":"og soklene til forgården rundt omkring, soklene til forgårdens port, alle pluggene til tabernaklet og alle pluggene til forgården rundt omkring."}]