[{"bookId":2,"chapterId":39,"verseId":1,"text":"Fra techelet, purpur og karmosinrødt ullgarn laget de presteklærne for å utføre tjeneste i helligdommen. De laget de hellige klærne til Aron, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":2,"text":"Han laget efoden av gull, techelet, purpur og karmosinrødt ullgarn og fint tvunnet lin."},{"bookId":2,"chapterId":39,"verseId":3,"text":"De hamret gullet til tynne plater og klippet det til tråder for å arbeide det inn i det blå, purpur og karmosinrøde ullgarnet og det fine linnet, som arbeid av en kunstner."},{"bookId":2,"chapterId":39,"verseId":4,"text":"De laget skulderstykker til den som ble festet sammen. Den ble bundet sammen ved sine to ender."},{"bookId":2,"chapterId":39,"verseId":5,"text":"Og det kunstferdig vevde beltet på efoden, som var til å feste den med, var av samme arbeid og av samme materiale: gull, techelet, purpur og karmosinrødt ullgarn og fint tvunnet lin, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":6,"text":"De laget onykssteiner omgitt av innfatninger av gull, gravert som segl er gravert, med navnene til Israels sønner."},{"bookId":2,"chapterId":39,"verseId":7,"text":"Han satte dem på skulderstykkene til efoden som minnesteiner for Israels sønner, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":8,"text":"Han laget brystduken som arbeid av en kunstner, på samme måte som efoden: av gull, techelet, purpur og karmosinrødt ullgarn og fint tvunnet lin."},{"bookId":2,"chapterId":39,"verseId":9,"text":"Brystduken var firkantet, dobbelt og en håndsbredd lang og en håndsbredd bred når den var dobbelt."},{"bookId":2,"chapterId":39,"verseId":10,"text":"De satte i den fire rader med steiner: en rad med rubin, topas og smaragd var den første raden;"},{"bookId":2,"chapterId":39,"verseId":11,"text":"den andre raden: turkis, safir og diamant;"},{"bookId":2,"chapterId":39,"verseId":12,"text":"den tredje raden: hyasint, agat og ametyst;"},{"bookId":2,"chapterId":39,"verseId":13,"text":"den fjerde raden: krysolitt, onyks og jaspis. De var satt i gullinnfatninger."},{"bookId":2,"chapterId":39,"verseId":14,"text":"Og steinene var etter navnene på Israels sønner, tolv etter deres navn. De var gravert som segl, hver med sitt navn, for de tolv stammene."},{"bookId":2,"chapterId":39,"verseId":15,"text":"På brystduken laget de flettede kjeder, som snorer, av rent gull."},{"bookId":2,"chapterId":39,"verseId":16,"text":"De laget to gullinnfatninger og to gullringer, og festet de to ringene på de to endene av brystduken."},{"bookId":2,"chapterId":39,"verseId":17,"text":"De festet de to gullsnorene i de to ringene på endene av brystduken."},{"bookId":2,"chapterId":39,"verseId":18,"text":"De to endene av de to snorene festet de til de to innfatningene, og festet dem til skulderstykkene på efoden, foran på den."},{"bookId":2,"chapterId":39,"verseId":19,"text":"De laget to gullringer og satte dem på de to endene av brystduken, på innsiden av den, mot efoden."},{"bookId":2,"chapterId":39,"verseId":20,"text":"De laget to gullringer og festet dem til de to skulderstykkene på efoden nedenfor, foran ved sammenføyningen, ovenfor det kunstferdig vevde beltet på efoden."},{"bookId":2,"chapterId":39,"verseId":21,"text":"De bandt brystduken ved ringene til den til ringene på efoden med en snor av techelet, slik at den lå over det kunstferdig vevde beltet og brystduken ikke kunne løsne fra efoden, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":22,"text":"Han laget kappen til efoden som et vevd arbeid, helt i techelet."},{"bookId":2,"chapterId":39,"verseId":23,"text":"Åpningen i kappen var i midten av den, som åpningen i en ringbrynje, med en kant rundt åpningen, slik at den ikke skulle rives."},{"bookId":2,"chapterId":39,"verseId":24,"text":"På kappens nederkant laget de granatepler av techelet, purpur og karmosinrødt ullgarn og fint tvunnet lin."},{"bookId":2,"chapterId":39,"verseId":25,"text":"De laget bjeller av rent gull og satte bjellene mellom granateplene rundt om på kappens nederkant,"},{"bookId":2,"chapterId":39,"verseId":26,"text":"en bjelle og et granateple, en bjelle og et granateple, rundt om på kappens nederkant til bruk ved tjenesten, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":27,"text":"De laget tunikene av fint lin, vevd arbeid, for Aron og hans sønner,"},{"bookId":2,"chapterId":39,"verseId":28,"text":"og turbanen av fint lin, de prydete hodeplaggene av fint lin, og linbuksene av fint tvunnet lin,"},{"bookId":2,"chapterId":39,"verseId":29,"text":"og beltet av fint tvunnet lin, techelet, purpur og karmosinrødt ullgarn, brodert arbeid, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":30,"text":"De laget platen, den hellige kronen, av rent gull og skrev på den, som på en seglgravering: Hellig for Herren."},{"bookId":2,"chapterId":39,"verseId":31,"text":"De festet til den en snor av techelet, for å feste den til turbanen ovenfra, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":39,"verseId":32,"text":"Slik ble hele arbeidet med boligen, telthelligdommen, fullført. Israels barn gjorde alt slik som Herren hadde befalt Moses; slik gjorde de det."},{"bookId":2,"chapterId":39,"verseId":33,"text":"De brakte til Moses boligen, teltet og alt dets utstyr: krokene, plankene, tverrstengene, søylene og soklene;"},{"bookId":2,"chapterId":39,"verseId":34,"text":"dekket av rødfarget værskinn, dekket av tahasjskinn, og forhenget til inngangen;"},{"bookId":2,"chapterId":39,"verseId":35,"text":"paktkisten med bærestengene og nådestolen;"},{"bookId":2,"chapterId":39,"verseId":36,"text":"bordet med alt dets utstyr og skuebrødene;"},{"bookId":2,"chapterId":39,"verseId":37,"text":"den rene lysestaken med lampene, lamperekken med alt dets utstyr, og oljen til lyset;"},{"bookId":2,"chapterId":39,"verseId":38,"text":"gullalteret, salvingsoljen, den velluktende røkelsen, og forhenget til inngangen til teltet;"},{"bookId":2,"chapterId":39,"verseId":39,"text":"bronsealteret med bronsegitteret, bærestengene og alt dets utstyr; vaskefatet med dets fot;"},{"bookId":2,"chapterId":39,"verseId":40,"text":"forhengene til forgården, søylene og soklene, og forhenget til porten til forgården; reipene og teltpluggene til all dets bruk; alt utstyret til boligen, til telthelligdommen;"},{"bookId":2,"chapterId":39,"verseId":41,"text":"de vevde klærne til å utføre tjeneste i helligdommen, de hellige klærne til Aron presten, og klærne til hans sønner for å tjene som prester."},{"bookId":2,"chapterId":39,"verseId":42,"text":"Slik som Herren hadde befalt Moses, slik hadde Israels barn gjort alt arbeidet."},{"bookId":2,"chapterId":39,"verseId":43,"text":"Moses så på alt arbeidet, og se, de hadde gjort det slik som Herren hadde befalt, slik hadde de gjort det. Og Moses velsignet dem."}]