[{"bookId":2,"chapterId":4,"verseId":1,"text":"Moses svarte og sa: «Men hva om de ikke tror meg eller hører på meg? For de kan si: ‘Herren har ikke vist seg for deg.’»"},{"bookId":2,"chapterId":4,"verseId":2,"text":"Da sa Herren til ham: «Hva er det du har i hånden?» Han svarte: «En stav.»"},{"bookId":2,"chapterId":4,"verseId":3,"text":"«Kast den på bakken,» sa Herren. Moses kastet den på bakken, og den ble til en slange, og Moses flyktet fra den."},{"bookId":2,"chapterId":4,"verseId":4,"text":"Da sa Herren til Moses: «Rekk ut hånden og grip den i halen.» Han rakte ut hånden og grep den, og den ble til en stav i hånden hans."},{"bookId":2,"chapterId":4,"verseId":5,"text":"«Dette er for at de skal tro at Herren, deres fedres Gud, Gud til Abraham, Isaks og Jakobs Gud, har vist seg for deg.»"},{"bookId":2,"chapterId":4,"verseId":6,"text":"Herren sa også til ham: «Stikk hånden inn under kappen din.» Han stakk hånden inn under kappen, og da han tok den ut, var hånden hans spedalsk, hvit som snø."},{"bookId":2,"chapterId":4,"verseId":7,"text":"«Stikk hånden din inn under kappen igjen,» sa han. Moses stakk hånden inn under kappen igjen, og da han tok den ut av kappen, var den blitt som resten av huden hans."},{"bookId":2,"chapterId":4,"verseId":8,"text":"«Hvis de ikke tror deg eller tar hensyn til det første tegnet, vil de kanskje tro på det andre tegnet.»"},{"bookId":2,"chapterId":4,"verseId":9,"text":"«Men hvis de ikke tror på disse to tegnene og ikke hører på deg, skal du ta vann fra Nilen og helle det på tørr bakke. Vannet du tar fra Nilen, skal bli til blod på tørr bakken.»"},{"bookId":2,"chapterId":4,"verseId":10,"text":"Moses sa til Herren: «Å, Herre, jeg har aldri vært en mann av ord, verken før eller siden du talte til din tjener. Jeg er tung til munn og tung til tunge.»"},{"bookId":2,"chapterId":4,"verseId":11,"text":"Herren sa til ham: «Hvem har gitt mennesket munn? Hvem gjør det stumt eller døvt, seende eller blindt? Er det ikke jeg, Herren?»"},{"bookId":2,"chapterId":4,"verseId":12,"text":"«Gå nå, jeg skal være med munnen din og lære deg hva du skal si.»"},{"bookId":2,"chapterId":4,"verseId":13,"text":"Men han sa: «Å, Herre, send hvem du vil sende.»"},{"bookId":2,"chapterId":4,"verseId":14,"text":"Da ble Herrens vrede tent mot Moses, og han sa: «Er ikke Aron, din bror, levitten, en god taler? Jeg vet at han kan tale. Og se, han kommer ut for å møte deg, og når han ser deg, vil han glede seg i sitt hjerte."},{"bookId":2,"chapterId":4,"verseId":15,"text":"Du skal tale til ham og sette ordene i munnen hans. Jeg skal være med din munn og med hans munn og lære dere hva dere skal gjøre."},{"bookId":2,"chapterId":4,"verseId":16,"text":"Han skal tale for deg til folket. Han skal være din munn, og du skal være som Gud for ham."},{"bookId":2,"chapterId":4,"verseId":17,"text":"Og denne staven skal du ta i hånden din, for med den skal du gjøre tegnene.»"},{"bookId":2,"chapterId":4,"verseId":18,"text":"Så gikk Moses og vendte tilbake til Jetro, sin svigerfar, og sa til ham: «La meg få dra tilbake til mine brødre som er i Egypt, for å se om de ennå lever.» Jetro sa til Moses: «Gå i fred.»"},{"bookId":2,"chapterId":4,"verseId":19,"text":"Herren sa til Moses i Midjan: «Gå, vend tilbake til Egypt, for alle de mennene som søkte ditt liv, er døde.»"},{"bookId":2,"chapterId":4,"verseId":20,"text":"Moses tok sin kone og sine sønner, satte dem på et esel og vendte tilbake til Egypt. Og Moses tok Guds stav i hånden."},{"bookId":2,"chapterId":4,"verseId":21,"text":"Herren sa til Moses: «Når du går tilbake til Egypt, skal du se til å utføre alle de under jeg har lagt i din hånd, foran Farao. Men jeg vil gjøre hans hjerte hardt, så han ikke vil la folket dra.»"},{"bookId":2,"chapterId":4,"verseId":22,"text":"Du skal si til Farao: ‘Så sier Herren: Israel er min førstefødte sønn."},{"bookId":2,"chapterId":4,"verseId":23,"text":"Jeg har sagt til deg: La min sønn dra, så han kan tjene meg. Men du nektet å la ham dra. Se, jeg vil drepe din førstefødte sønn.’»"},{"bookId":2,"chapterId":4,"verseId":24,"text":"På veien, ved et overnattingssted, møtte Herren ham og ville drepe ham."},{"bookId":2,"chapterId":4,"verseId":25,"text":"Da tok Sippora en flintstein, skar forhuden av sin sønn og rørte ved hans føtter og sa: «Sannelig, du er en blodsbrudgom for meg!»"},{"bookId":2,"chapterId":4,"verseId":26,"text":"Så lot han ham være. Da sa hun «blodsbrudgom» på grunn av omskjæringen."},{"bookId":2,"chapterId":4,"verseId":27,"text":"Herren sa til Aron: «Gå ut i ørkenen for å møte Moses.» Han gikk, og ved Guds fjell møtte han ham og kysset ham."},{"bookId":2,"chapterId":4,"verseId":28,"text":"Moses fortalte Aron alt det Herren hadde sendt ham for å si, og om alle tegnene han hadde befalt ham å gjøre."},{"bookId":2,"chapterId":4,"verseId":29,"text":"Så gikk Moses og Aron og samlet sammen alle Israels eldste."},{"bookId":2,"chapterId":4,"verseId":30,"text":"Aron talte alle de ordene som Herren hadde sagt til Moses, og han gjorde tegnene for folkets øyne."},{"bookId":2,"chapterId":4,"verseId":31,"text":"Og folket trodde. Da de hørte at Herren hadde besøkt Israels barn og sett deres nød, bøyde de seg og tilbad."}]