[{"bookId":2,"chapterId":40,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":40,"verseId":2,"text":"På den første dagen i den første måneden skal du reise tabernaklet, møteteltet."},{"bookId":2,"chapterId":40,"verseId":3,"text":"Der skal du plassere paktkisten, og du skal henge forhenget foran kisten."},{"bookId":2,"chapterId":40,"verseId":4,"text":"Så skal du bringe inn bordet og sette det i orden, og du skal bringe inn lysestaken og tenne lampene."},{"bookId":2,"chapterId":40,"verseId":5,"text":"Du skal sette gullalteret for røkelse foran paktkisten, og henge opp forhenget ved inngangen til tabernaklet."},{"bookId":2,"chapterId":40,"verseId":6,"text":"Du skal sette brennofferalteret foran inngangen til tabernaklet, møteteltet."},{"bookId":2,"chapterId":40,"verseId":7,"text":"Du skal sette vaskefatet mellom møteteltet og alteret, og fylle det med vann."},{"bookId":2,"chapterId":40,"verseId":8,"text":"Så skal du sette forgården rundt og henge opp forhenget ved porten til forgården."},{"bookId":2,"chapterId":40,"verseId":9,"text":"Ta salvingsoljen og salve tabernaklet og alt som er i det. Du skal hellige det og alle dets redskaper, så det blir hellig."},{"bookId":2,"chapterId":40,"verseId":10,"text":"Så skal du salve brennofferalteret og alle dets redskaper. Du skal hellige alteret, og alteret skal være aller helligst."},{"bookId":2,"chapterId":40,"verseId":11,"text":"Du skal også salve vaskefatet og dets fot og hellige det."},{"bookId":2,"chapterId":40,"verseId":12,"text":"Så skal du føre Aron og hans sønner fram til inngangen til møteteltet og vaske dem med vann."},{"bookId":2,"chapterId":40,"verseId":13,"text":"Du skal kle Aron i de hellige klærne, salve ham og hellige ham, så han kan tjene meg som prest."},{"bookId":2,"chapterId":40,"verseId":14,"text":"Du skal også føre hans sønner fram og kle dem i tunikaer."},{"bookId":2,"chapterId":40,"verseId":15,"text":"Så skal du salve dem slik du salvet deres far, så de kan tjene meg som prester. Deres salving skal gi dem et evig prestedømme gjennom alle generasjoner."},{"bookId":2,"chapterId":40,"verseId":16,"text":"Moses gjorde alt slik Herren hadde befalt ham."},{"bookId":2,"chapterId":40,"verseId":17,"text":"Så, i den andre måneden av det andre året, på den første dagen i måneden, ble tabernaklet reist."},{"bookId":2,"chapterId":40,"verseId":18,"text":"Moses reiste tabernaklet. Han satte ned soklene, satte opp plankene, satte inn tverrstengene og reiste opp søylene."},{"bookId":2,"chapterId":40,"verseId":19,"text":"Han bredte ut teltduken over tabernaklet og la teltteppet over, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":20,"text":"Han tok vitnesbyrdet og la det i kisten, satte stengene på kisten og la nådestolen over kisten."},{"bookId":2,"chapterId":40,"verseId":21,"text":"Han brakte kisten inn i tabernaklet og hengte opp forhenget som skjerm og skjulte således Herrens paktkiste, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":22,"text":"Han satte bordet i møteteltet, på nordsiden av tabernaklet, utenfor forhenget."},{"bookId":2,"chapterId":40,"verseId":23,"text":"Han ordnet brødene på det for Herrens ansikt, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":24,"text":"Han satte lysestaken i møteteltet, rett overfor bordet på sørsiden av tabernaklet."},{"bookId":2,"chapterId":40,"verseId":25,"text":"Han tente lampene for Herrens ansikt, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":26,"text":"Han satte gullalteret i møteteltet foran forhenget."},{"bookId":2,"chapterId":40,"verseId":27,"text":"På det brente han velluktende røkelse, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":28,"text":"Han satte opp forhenget ved inngangen til tabernaklet."},{"bookId":2,"chapterId":40,"verseId":29,"text":"Ved inngangen til tabernaklet, møteteltet, satte han brennofferalteret og ofret brennoffer og matoffer på det, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":30,"text":"Han satte vaskefatet mellom møteteltet og alteret og fylte det med vann til vask."},{"bookId":2,"chapterId":40,"verseId":31,"text":"Moses, Aron og hans sønner vasket hendene og føttene der."},{"bookId":2,"chapterId":40,"verseId":32,"text":"Når de gikk inn i møteteltet og nærmet seg alteret, vasket de seg, slik Herren hadde befalt Moses."},{"bookId":2,"chapterId":40,"verseId":33,"text":"Han satte opp forgården rundt tabernaklet og alteret og hengte opp forhenget ved forgårdens port. Så fullførte Moses arbeidet."},{"bookId":2,"chapterId":40,"verseId":34,"text":"Da dekket skyen møteteltet, og Herrens herlighet fylte tabernaklet."},{"bookId":2,"chapterId":40,"verseId":35,"text":"Moses kunne ikke gå inn i møteteltet fordi skyen hvilte over det, og Herrens herlighet fylte tabernaklet."},{"bookId":2,"chapterId":40,"verseId":36,"text":"Når skyen løftet seg fra tabernaklet, brøt israelittene opp, på alle sine reiser."},{"bookId":2,"chapterId":40,"verseId":37,"text":"Men hvis skyen ikke løftet seg, brøt de ikke opp før den dagen den løftet seg."},{"bookId":2,"chapterId":40,"verseId":38,"text":"For Herrens sky var over tabernaklet om dagen, og om natten var det ild i den, til syn for hele Israels hus på alle deres reiser."}]