[{"bookId":2,"chapterId":5,"verseId":1,"text":"Etter dette gikk Moses og Aron inn og sa til Farao: «Så sier Herren, Israels Gud: 'La folket mitt dra, så de kan holde en fest for meg i ørkenen.'»"},{"bookId":2,"chapterId":5,"verseId":2,"text":"Men Farao svarte: «Hvem er Herren, at jeg skulle høre på hans stemme og la Israel dra? Jeg kjenner ikke Herren, og Israel vil jeg ikke la dra.»"},{"bookId":2,"chapterId":5,"verseId":3,"text":"De sa: «Hebreernes Gud har møtt oss. La oss dra tre dagers reise ut i ørkenen og ofre til Herren vår Gud, så han ikke rammer oss med pest eller sverd.»"},{"bookId":2,"chapterId":5,"verseId":4,"text":"Da sa Egypts konge til dem: «Moses og Aron, hvorfor tar dere folket bort fra arbeidet? Gå tilbake til arbeidet deres!»"},{"bookId":2,"chapterId":5,"verseId":5,"text":"Og Farao sa: «Se, folket i landet er nå mange, og dere vil stoppe dem fra å arbeide.»"},{"bookId":2,"chapterId":5,"verseId":6,"text":"Samme dag ga Farao dette påbudet til oppsynsmennene for folket og til deres formenn:"},{"bookId":2,"chapterId":5,"verseId":7,"text":"«Dere skal ikke lenger gi folket halm til å lage teglsteiner som før. La dem selv gå og samle halm!"},{"bookId":2,"chapterId":5,"verseId":8,"text":"Men pålegg dem å lage like mange teglsteiner som før; ikke reduser antallet. De er late, derfor roper de etter å få dra og ofre til sin Gud."},{"bookId":2,"chapterId":5,"verseId":9,"text":"Legg mer arbeid på mennene, så de holder seg opptatt med det og ikke lytter til løgnaktige ord.»"},{"bookId":2,"chapterId":5,"verseId":10,"text":"Da gikk oppsynsmennene for folket og deres formenn ut og sa til folket: «Så sier Farao: 'Jeg vil ikke gi dere halm."},{"bookId":2,"chapterId":5,"verseId":11,"text":"Gå selv og finn dere halm hvor dere kan! Men arbeidet deres skal ikke reduseres i det hele tatt.'»"},{"bookId":2,"chapterId":5,"verseId":12,"text":"Så spredte folket seg over hele Egypt for å samle strå til halm."},{"bookId":2,"chapterId":5,"verseId":13,"text":"Oppsynsmennene presset dem og sa: «Fullfør arbeidet, dagens oppgave hver dag, akkurat som da det var halm.»"},{"bookId":2,"chapterId":5,"verseId":14,"text":"Og Israels barns formenn, som Faraos oppsynsmenn hadde satt over dem, ble slått og spurt: «Hvorfor har dere ikke fullført deres tilmålte mengde teglsteiner i går og i dag, som før?»"},{"bookId":2,"chapterId":5,"verseId":15,"text":"Da gikk Israels barns formenn og klaget til Farao: «Hvorfor behandler du dine tjenere slik?"},{"bookId":2,"chapterId":5,"verseId":16,"text":"Dine tjenere får ikke halm, men vi blir fortalt: 'Lag teglsteiner!' Se, dine tjenere blir slått, men feilen ligger hos ditt eget folk.»"},{"bookId":2,"chapterId":5,"verseId":17,"text":"Han svarte: «Dere er late, late! Derfor sier dere: 'La oss gå og ofre til Herren.'"},{"bookId":2,"chapterId":5,"verseId":18,"text":"Gå nå og arbeid! Halm vil ikke bli gitt dere, men dere skal levere det samme antallet teglsteiner.»"},{"bookId":2,"chapterId":5,"verseId":19,"text":"Israels barns formenn innså at de var i en vanskelig situasjon da det ble sagt: «Dere skal ikke redusere antallet teglsteiner som kreves av dere hver dag.»"},{"bookId":2,"chapterId":5,"verseId":20,"text":"Da de møtte Moses og Aron, som sto og ventet på dem da de kom fra Farao,"},{"bookId":2,"chapterId":5,"verseId":21,"text":"sa de til dem: «Måtte Herren se til dere og dømme, fordi dere har gjort oss forhatt i øynene til Farao og hans tjenere, og gitt dem et sverd i hånden for å drepe oss.»"},{"bookId":2,"chapterId":5,"verseId":22,"text":"Da vendte Moses seg til Herren og sa: «Herre, hvorfor har du ført ulykke over dette folket? Hvorfor sendte du meg?"},{"bookId":2,"chapterId":5,"verseId":23,"text":"For siden jeg kom til Farao for å tale i ditt navn, har han gjort det verre for dette folket, og du har ikke reddet ditt folk i det hele tatt.»"}]