[{"bookId":2,"chapterId":6,"verseId":1,"text":"Da sa Herren til Moses: «Nå skal du få se hva jeg vil gjøre med Farao. For med sterk hånd skal han drive dem ut, og med sterk hånd skal han jage dem ut av landet sitt.»"},{"bookId":2,"chapterId":6,"verseId":2,"text":"Gud talte til Moses og sa til ham: «Jeg er Herren."},{"bookId":2,"chapterId":6,"verseId":3,"text":"Jeg viste meg for Abraham, for Isak og for Jakob som Gud den Allmektige, men med mitt navn, Herren, gjorde jeg meg ikke kjent for dem."},{"bookId":2,"chapterId":6,"verseId":4,"text":"Også opprettet jeg min pakt med dem, om å gi dem landet Kanaan, landet hvor de bodde som innflyttere."},{"bookId":2,"chapterId":6,"verseId":5,"text":"Og nå har jeg hørt israelittenes sukk, fordi egypterne holder dem i slaveri, og jeg har husket min pakt."},{"bookId":2,"chapterId":6,"verseId":6,"text":"Derfor, si til israelittene: Jeg er Herren, og jeg vil føre dere ut fra byrden av egyptisk slaveri, og jeg vil redde dere fra deres trelldom. Jeg vil forløse dere med utstrakt arm og med store dommer."},{"bookId":2,"chapterId":6,"verseId":7,"text":"Jeg vil ta dere som mitt folk, og jeg vil være deres Gud. Dere skal kjenne at jeg er Herren deres Gud, som fører dere ut fra byrden av egyptisk slaveri."},{"bookId":2,"chapterId":6,"verseId":8,"text":"Og jeg vil føre dere inn i det landet jeg løftet hånden for å gi til Abraham, Isak og Jakob, og jeg vil gi det til dere som en arv. Jeg er Herren.»"},{"bookId":2,"chapterId":6,"verseId":9,"text":"Moses formidlet dette til israelittene, men de hørte ikke på Moses på grunn av mismot og hardt arbeid."},{"bookId":2,"chapterId":6,"verseId":10,"text":"Herren talte til Moses og sa:"},{"bookId":2,"chapterId":6,"verseId":11,"text":"«Gå og tal til Farao, kongen av Egypt, at han skal la israelittene dra ut av landet sitt.»"},{"bookId":2,"chapterId":6,"verseId":12,"text":"Men Moses talte for Herren og sa: «Se, israelittene har ikke hørt på meg, hvordan skal da Farao høre på meg, jeg som har ubeleilig tale?»"},{"bookId":2,"chapterId":6,"verseId":13,"text":"Herren talte til Moses og Aron, og ga dem befaling om å føre israelittene ut av Egyptens land."},{"bookId":2,"chapterId":6,"verseId":14,"text":"Dette er høvdingene for deres fedres hus: Sønnene til Ruben, Israels førstefødte, var Hanok og Pallu, Hezron og Karmi. Dette er klanene til Ruben."},{"bookId":2,"chapterId":6,"verseId":15,"text":"Og sønnene til Simeon var Jemuel, Jamin, Ohad, Jakin, Zohar og Saul, sønn av en kanaaneisk kvinne. Dette er klanene til Simeon."},{"bookId":2,"chapterId":6,"verseId":16,"text":"Og dette er navnene på Levis sønner etter deres ætt: Gerson, Kehat og Merari. Og Levis levetid var 137 år."},{"bookId":2,"chapterId":6,"verseId":17,"text":"Sønnene til Gerson var Libni og Sjimi, etter deres klaner."},{"bookId":2,"chapterId":6,"verseId":18,"text":"Og sønnene til Kehat var Amram, Jishar, Hebron og Uzziel. Og Kehats levetid var 133 år."},{"bookId":2,"chapterId":6,"verseId":19,"text":"Og sønnene til Merari var Mahli og Musji. Dette er klanene til Levi etter deres ætt."},{"bookId":2,"chapterId":6,"verseId":20,"text":"Amram tok sin tante Jokebed til kone, og hun fødte ham Aron og Moses. Og Amrams levetid var 137 år."},{"bookId":2,"chapterId":6,"verseId":21,"text":"Og sønnene til Jishar var Korah, Nefeg og Zikri."},{"bookId":2,"chapterId":6,"verseId":22,"text":"Og sønnene til Uzziel var Misjael, Elzafan og Sitri."},{"bookId":2,"chapterId":6,"verseId":23,"text":"Aron tok til kone Elisjeba, datter av Amminadab og søster av Nahsjon, og hun fødte ham Nadab, Abihu, Eleasar og Itamar."},{"bookId":2,"chapterId":6,"verseId":24,"text":"Og sønnene til Korah var Assir, Elkana og Abiasaf. Dette er Korah-klanene."},{"bookId":2,"chapterId":6,"verseId":25,"text":"Eleasar, Arons sønn, tok en av Putiels døtre til kone, og hun fødte ham Pinehas. Dette er høvdingene for Levis fedres hus, etter deres klaner."},{"bookId":2,"chapterId":6,"verseId":26,"text":"Dette er Aron og Moses, til hvem Herren sa: «Før israelittene ut av Egyptens land, med deres hæravdelinger.»"},{"bookId":2,"chapterId":6,"verseId":27,"text":"De talte til Farao, kongen av Egypt, om å føre israelittene ut av Egypt. Dette er Moses og Aron."},{"bookId":2,"chapterId":6,"verseId":28,"text":"På den dagen Herren talte til Moses i Egyptens land,"},{"bookId":2,"chapterId":6,"verseId":29,"text":"talte Herren til Moses og sa: «Jeg er Herren. Si til Farao, kongen av Egypt, alt det jeg sier til deg.»"},{"bookId":2,"chapterId":6,"verseId":30,"text":"Men Moses sa for Herren: «Se, jeg har ubeleilig tale, hvordan skal Farao høre på meg?»"}]