[{"bookId":2,"chapterId":7,"verseId":1,"text":"Herren sa til Moses: «Se, jeg har satt deg til en gud for Farao, og Aron, din bror, skal være din profet."},{"bookId":2,"chapterId":7,"verseId":2,"text":"Du skal si alt det jeg befaler deg, og Aron, din bror, skal tale til Farao, så han lar Israels barn dra ut av sitt land."},{"bookId":2,"chapterId":7,"verseId":3,"text":"Men jeg vil gjøre Faraos hjerte hardt, og jeg vil øke mine tegn og under i Egyptens land."},{"bookId":2,"chapterId":7,"verseId":4,"text":"Farao vil ikke høre på dere. Da vil jeg legge min hånd på Egypt og føre ut mine hærskarer, mitt folk, Israels barn, fra Egyptens land med store dommer."},{"bookId":2,"chapterId":7,"verseId":5,"text":"Og egypterne skal kjenne at jeg er Herren, når jeg rekker ut min hånd over Egypt og fører Israels barn ut fra dem."},{"bookId":2,"chapterId":7,"verseId":6,"text":"Moses og Aron gjorde som Herren hadde befalt dem; slik gjorde de."},{"bookId":2,"chapterId":7,"verseId":7,"text":"Moses var åtti år gammel, og Aron åttitre år gammel da de talte til Farao."},{"bookId":2,"chapterId":7,"verseId":8,"text":"Herren sa til Moses og Aron:"},{"bookId":2,"chapterId":7,"verseId":9,"text":"«Når Farao sier til dere: ‘Vis et under for meg,’ da skal du si til Aron: ‘Ta din stav og kast den ned foran Farao,’ så den blir til en slange."},{"bookId":2,"chapterId":7,"verseId":10,"text":"Moses og Aron gikk til Farao og gjorde som Herren hadde befalt. Aron kastet ned sin stav foran Farao og hans tjenere, og den ble til en slange."},{"bookId":2,"chapterId":7,"verseId":11,"text":"Men Farao kalte også på de vise og trollmennene, og de egyptiske magikerne gjorde det samme med sine hemmelige kunster."},{"bookId":2,"chapterId":7,"verseId":12,"text":"Hver av dem kastet ned sin stav, og de ble til slanger. Men Arons stav slukte deres staver."},{"bookId":2,"chapterId":7,"verseId":13,"text":"Likevel ble Faraos hjerte forherdet, og han hørte ikke på dem, slik som Herren hadde sagt."},{"bookId":2,"chapterId":7,"verseId":14,"text":"Da sa Herren til Moses: «Faraos hjerte er hardt; han nekter å slippe folket."},{"bookId":2,"chapterId":7,"verseId":15,"text":"Gå til Farao om morgenen; se, han går ut til vannet. Still deg foran ham ved elvebredden, og ta med deg staven som ble forvandlet til en slange."},{"bookId":2,"chapterId":7,"verseId":16,"text":"Og du skal si til ham: ‘Herren, hebreernes Gud, har sendt meg til deg med budskapet: Slipp mitt folk, så de kan tjene meg i ørkenen. Men til nå har du ikke hørt.’"},{"bookId":2,"chapterId":7,"verseId":17,"text":"Så sier Herren: ‘På dette skal du kjenne at jeg er Herren: Se, jeg vil slå på vannet i Nilen med staven som er i min hånd, og det skal bli forvandlet til blod."},{"bookId":2,"chapterId":7,"verseId":18,"text":"Fiskene i Nilen skal dø, elven skal stinke, og egypterne skal ikke kunne drikke vannet fra Nilen.’»"},{"bookId":2,"chapterId":7,"verseId":19,"text":"Herren sa til Moses: «Si til Aron: ‘Ta din stav og rekk ut hånden over Egypts vann, over deres elver, kanaler, dammer og alle deres vannsamlinger, så de blir til blod.’ Det skal være blod i hele Egypt, både i trekar og i steinkar."},{"bookId":2,"chapterId":7,"verseId":20,"text":"Moses og Aron gjorde som Herren hadde befalt. Han løftet staven og slo på vannet i Nilen for øynene av Farao og hans tjenere, og alt vannet i Nilen ble forvandlet til blod."},{"bookId":2,"chapterId":7,"verseId":21,"text":"Fiskene i Nilen døde, og elven stinket, så egypterne ikke kunne drikke vannet fra Nilen. Det var blod i hele Egypt."},{"bookId":2,"chapterId":7,"verseId":22,"text":"Men de egyptiske magikerne gjorde det samme med sine hemmelige kunster, så Faraos hjerte ble forherdet, og han hørte ikke på dem, slik som Herren hadde sagt."},{"bookId":2,"chapterId":7,"verseId":23,"text":"Farao snudde seg og gikk hjem, og han tok ikke dette til seg heller."},{"bookId":2,"chapterId":7,"verseId":24,"text":"Alle egypterne gravde rundt omkring Nilen etter drikkevann, for de kunne ikke drikke vannet fra Nilen."},{"bookId":2,"chapterId":7,"verseId":25,"text":"Syv dager gikk etter at Herren hadde slått Nilen."},{"bookId":2,"chapterId":7,"verseId":26,"text":"Herren sa til Moses: «Gå til Farao og si til ham: ‘Så sier Herren: Slipp mitt folk, så de kan tjene meg."},{"bookId":2,"chapterId":7,"verseId":27,"text":"Men hvis du nekter å slippe dem, vil jeg sende frosker over hele ditt område."},{"bookId":2,"chapterId":7,"verseId":28,"text":"Nilen skal myldre av frosker. De skal komme opp og inn i ditt hus, inn på soverommet ditt, opp på sengen din, inn i husene til tjenerne dine og på folket ditt, inn i ovnene dine og i deigtrugene dine."},{"bookId":2,"chapterId":7,"verseId":29,"text":"Froskene skal klatre opp på deg, på folket ditt og på alle tjenerne dine.’»"}]