[{"bookId":2,"chapterId":8,"verseId":1,"text":"Da sa Herren til Moses: «Si til Aron: Strekk ut hånden med staven din over elvene, kanalene og dammene, og få froskene til å komme opp over Egypt.»"},{"bookId":2,"chapterId":8,"verseId":2,"text":"Aron strakte ut hånden over Egypts vann, og froskene kom opp og dekket Egypt."},{"bookId":2,"chapterId":8,"verseId":3,"text":"Men magikerne gjorde det samme med sine hemmelige kunster, og de fikk froskene til å komme opp over Egypt."},{"bookId":2,"chapterId":8,"verseId":4,"text":"Da kalte Farao på Moses og Aron og sa: «Be til Herren om å ta bort froskene fra meg og mitt folk, så skal jeg la folket dra for å ofre til Herren.»"},{"bookId":2,"chapterId":8,"verseId":5,"text":"Moses sa til Farao: «Du får æren av å bestemme når jeg skal be for deg, dine tjenere og ditt folk, for at froskene skal forsvinne fra deg og husene dine og bare bli igjen i elven.»"},{"bookId":2,"chapterId":8,"verseId":6,"text":"Farao svarte: «I morgen.» Moses sa: «Det skal bli som du sier, så du kan vite at det ikke er noen som Herren vår Gud."},{"bookId":2,"chapterId":8,"verseId":7,"text":"Froskene skal forsvinne fra deg, husene dine, tjenerne dine og folket ditt; de skal bare bli igjen i elven.»"},{"bookId":2,"chapterId":8,"verseId":8,"text":"Moses og Aron gikk ut fra Farao, og Moses ropte til Herren om froskeplagen han hadde sendt over Farao."},{"bookId":2,"chapterId":8,"verseId":9,"text":"Herren gjorde som Moses hadde sagt, og froskene døde i husene, gårdene og markene."},{"bookId":2,"chapterId":8,"verseId":10,"text":"De samlet dem sammen i store hauger, og landet stank."},{"bookId":2,"chapterId":8,"verseId":11,"text":"Da Farao så at det var blitt lettelse, forherdet han hjertet sitt og hørte ikke på dem, slik Herren hadde sagt."},{"bookId":2,"chapterId":8,"verseId":12,"text":"Herren sa til Moses: «Si til Aron: Strekk ut staven din og slå støvet på jorden, så det blir til mygg over hele Egypt.»"},{"bookId":2,"chapterId":8,"verseId":13,"text":"De gjorde så, og Aron strakte ut hånden med staven og slo støvet på jorden, og det ble mygg på mennesker og dyr. Alt støvet på jorden ble til mygg over hele Egypt."},{"bookId":2,"chapterId":8,"verseId":14,"text":"Magikerne prøvde med sine hemmelige kunster å få fram mygg, men de kunne det ikke. Det var mygg på mennesker og dyr."},{"bookId":2,"chapterId":8,"verseId":15,"text":"Da sa magikerne til Farao: «Dette er Guds finger.» Men Faraos hjerte var forherdet, og han hørte ikke på dem, slik Herren hadde sagt."},{"bookId":2,"chapterId":8,"verseId":16,"text":"Herren sa til Moses: «Stå opp tidlig om morgenen og still deg foran Farao når han går ut til vannet, og si til ham: Så sier Herren: La folket mitt dra, så de kan tjene meg."},{"bookId":2,"chapterId":8,"verseId":17,"text":"Hvis du ikke lar folket mitt dra, vil jeg sende stankfluer over deg, tjenerne dine, folket ditt og husene dine. Egypternes hus skal fylles av stankfluer, også jorden de bor på."},{"bookId":2,"chapterId":8,"verseId":18,"text":"Men den dagen skal jeg skille ut Gosen, der mitt folk bor, så det ikke skal være stankfluer der. På den måten skal du vite at jeg, Herren, er til stede i landet."},{"bookId":2,"chapterId":8,"verseId":19,"text":"Jeg vil sette en redning mellom mitt folk og ditt folk. Dette tegnet skal skje i morgen.»"},{"bookId":2,"chapterId":8,"verseId":20,"text":"Herren gjorde så, og det kom en svær mengde stankfluer inn i Faraos hus og tjenernes hus og over hele Egypt. Landet ble ødelagt av stankfluene."},{"bookId":2,"chapterId":8,"verseId":21,"text":"Da kalte Farao på Moses og Aron og sa: «Gå og ofre til deres Gud her i landet.»"},{"bookId":2,"chapterId":8,"verseId":22,"text":"Men Moses svarte: «Det er ikke riktig å gjøre så, for det vi ofrer til Herren vår Gud, er en vederstyggelighet for egypterne. Se, hvis vi ofrer det som er en vederstyggelighet for egypterne, for øynene på dem, vil de da ikke steine oss?"},{"bookId":2,"chapterId":8,"verseId":23,"text":"Vi må gå tre dagers vei ut i ørkenen og ofre til Herren vår Gud, slik han har befalt oss.»"},{"bookId":2,"chapterId":8,"verseId":24,"text":"Da sa Farao: «Jeg vil la dere dra for å ofre til Herren deres Gud i ørkenen; bare dere ikke går for langt bort. Be for meg!»"},{"bookId":2,"chapterId":8,"verseId":25,"text":"Moses sa: «Når jeg nå går ut fra deg, skal jeg be til Herren, og i morgen skal stankfluene vike fra Farao, tjenerne hans og folket hans. Men Farao må ikke lenger bedra oss ved ikke å la folket dra for å ofre til Herren.»"},{"bookId":2,"chapterId":8,"verseId":26,"text":"Moses gikk ut fra Farao og ba til Herren."},{"bookId":2,"chapterId":8,"verseId":27,"text":"Herren gjorde som Moses hadde sagt, og stankfluene vek fra Farao, tjenerne hans og folket hans. Ikke en eneste ble igjen."},{"bookId":2,"chapterId":8,"verseId":28,"text":"Men også denne gangen forherdet Farao hjertet sitt og lot ikke folket dra."}]