[{"bookId":2,"chapterId":9,"verseId":1,"text":"Herren sa til Moses: «Gå til Farao og si til ham: Så sier Herren, hebreernes Gud: La folket mitt dra, så de kan tjene meg."},{"bookId":2,"chapterId":9,"verseId":2,"text":"Hvis du nekter å la dem dra og fortsatt holder dem tilbake,"},{"bookId":2,"chapterId":9,"verseId":3,"text":"se, da skal Herrens hånd komme over buskapen din som er på marken. Over hestene, eslene, kamelene, storfeet og sauene skal det komme en meget alvorlig pest."},{"bookId":2,"chapterId":9,"verseId":4,"text":"Men Herren skal gjøre forskjell på Israels buskap og egypternes buskap, så ingenting av det som tilhører israelittene, skal dø.»"},{"bookId":2,"chapterId":9,"verseId":5,"text":"Og Herren fastsatte en tid og sa: «I morgen skal Herren gjøre dette i landet.»"},{"bookId":2,"chapterId":9,"verseId":6,"text":"Neste dag gjorde Herren som han hadde sagt. All buskapen til egypterne døde, men av israelittenes buskap døde ikke ett eneste dyr."},{"bookId":2,"chapterId":9,"verseId":7,"text":"Farao sendte folk for å se etter, og det viste seg at ikke ett eneste dyr av israelittenes buskap var dødt. Men Faraos hjerte var forherdet, og han lot ikke folket dra."},{"bookId":2,"chapterId":9,"verseId":8,"text":"Da sa Herren til Moses og Aron: «Ta fullt av aske fra en smelteovn, og Moses skal kaste det opp i luften for øynene på Farao."},{"bookId":2,"chapterId":9,"verseId":9,"text":"Det skal bli til fint støv over hele Egypt, og på mennesker og dyr i hele Egypt skal det komme byller med verkende sår.»"},{"bookId":2,"chapterId":9,"verseId":10,"text":"De tok aske fra en smelteovn og stilte seg foran Farao. Moses kastet asken opp i luften, og det kom byller med verkende sår på mennesker og dyr."},{"bookId":2,"chapterId":9,"verseId":11,"text":"Magikerne kunne ikke stå foran Moses på grunn av byllene, for byllene var på magikerne og på alle egypterne."},{"bookId":2,"chapterId":9,"verseId":12,"text":"Men Herren forherdet Faraos hjerte, så han ikke hørte på dem, slik Herren hadde sagt til Moses."},{"bookId":2,"chapterId":9,"verseId":13,"text":"Da sa Herren til Moses: «Stå opp tidlig om morgenen og still deg foran Farao og si til ham: Så sier Herren, hebreernes Gud: La folket mitt dra, så de kan tjene meg."},{"bookId":2,"chapterId":9,"verseId":14,"text":"For denne gangen vil jeg sende alle mine plager mot ditt hjerte, mot dine tjenere og ditt folk, for at du skal vite at det er ingen som meg i hele verden."},{"bookId":2,"chapterId":9,"verseId":15,"text":"For nå kunne jeg ha rakt ut hånden og slått deg og folket ditt med pest, så du var utryddet fra jorden."},{"bookId":2,"chapterId":9,"verseId":16,"text":"Men jeg har latt deg stå for å vise deg min makt, og for at mitt navn skal bli forkynt over hele jorden."},{"bookId":2,"chapterId":9,"verseId":17,"text":"Fortsatt setter du deg opp mot mitt folk og vil ikke la dem dra."},{"bookId":2,"chapterId":9,"verseId":18,"text":"Se, i morgen på denne tiden vil jeg la det hagle så voldsomt som det aldri har gjort i Egypt fra den dagen det ble grunnlagt og til nå."},{"bookId":2,"chapterId":9,"verseId":19,"text":"Send derfor nå bud og få buskapen din og alt du har på marken, i ly. Alt mennesker og dyr som befinner seg på marken og ikke er brakt hjem, vil bli slått ned av haglet og dø.»"},{"bookId":2,"chapterId":9,"verseId":20,"text":"De av Faraos tjenere som fryktet Herrens ord, skyndte seg å bringe sine tjenere og sin buskap i hus."},{"bookId":2,"chapterId":9,"verseId":21,"text":"Men de som ikke tok Herrens ord til hjerte, lot sine tjenere og sin buskap bli igjen på marken."},{"bookId":2,"chapterId":9,"verseId":22,"text":"Da sa Herren til Moses: «Rekk ut hånden mot himmelen, så det kommer hagl over hele Egypt, over mennesker og dyr og over alle vekster på marken i Egypt.»"},{"bookId":2,"chapterId":9,"verseId":23,"text":"Moses rakte ut staven mot himmelen, og Herren sendte torden og hagl, og ild flakket ned på jorden. Herren lot det hagle over Egypt."},{"bookId":2,"chapterId":9,"verseId":24,"text":"Det kom hagl, og midt i haglet flakket det ild. Det var så voldsomt at det ikke hadde vært maken i hele Egypt siden det ble befolket."},{"bookId":2,"chapterId":9,"verseId":25,"text":"Haglet slo ned alt som var på marken, både mennesker og dyr. Haglet slo ned alle vekster på marken og knuste alle trærne på marken."},{"bookId":2,"chapterId":9,"verseId":26,"text":"Bare i Gosen, der israelittene bodde, var det ikke hagl."},{"bookId":2,"chapterId":9,"verseId":27,"text":"Da sendte Farao bud og kalte på Moses og Aron og sa til dem: «Denne gangen har jeg syndet. Herren er rettferdig, og jeg og mitt folk er skyldige."},{"bookId":2,"chapterId":9,"verseId":28,"text":"Be til Herren. Det er nok med torden fra Gud og hagl. Jeg skal la dere dra, og dere skal ikke bli værende lenger.»"},{"bookId":2,"chapterId":9,"verseId":29,"text":"Moses sa til ham: «Så snart jeg er ute av byen, skal jeg rekke ut hendene til Herren. Tordenen skal opphøre, og det skal ikke hagle mer, så du kan vite at jorden tilhører Herren."},{"bookId":2,"chapterId":9,"verseId":30,"text":"Men jeg vet at verken du eller dine tjenere ennå frykter Herren Gud.»"},{"bookId":2,"chapterId":9,"verseId":31,"text":"Lin og bygg var slått ned, for byggen var i aks og linet hadde knopper."},{"bookId":2,"chapterId":9,"verseId":32,"text":"Men hveten og speltet ble ikke slått ned, for de er sene vekster."},{"bookId":2,"chapterId":9,"verseId":33,"text":"Moses gikk ut fra Farao og ut av byen og rakte ut hendene til Herren. Torden og hagl opphørte, og regnet på jorden stanset."},{"bookId":2,"chapterId":9,"verseId":34,"text":"Da Farao så at regnet, haglet og tordenen hadde opphørt, fortsatte han å synde. Han og hans tjenere forherdet hjertene sine."},{"bookId":2,"chapterId":9,"verseId":35,"text":"Faraos hjerte var forherdet, og han lot ikke israelittene dra, slik Herren hadde sagt gjennom Moses."}]