[
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er slektshistorien til Jesus Kristus, Davids sønn, Abrahams sønn.",
    "versions": [
      {
        "text": "Ættetavle for Jesus Kristus, Davids sønn, Abrahams sønn.",
        "explanation": "«Βίβλος γενέσεως» betyr bokstavelig «bok om opprinnelse/tilblivelse». «Ættetavle» er akseptabelt, men «slektshistorie» eller «slektsregister» kan være mer moderne og flytende norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 2,
    "text": "Abraham fikk sønnen Isak, Isak fikk Jakob, og Jakob fikk Juda og brødrene hans."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 3,
    "text": "Juda fikk Peres og Serah med Tamar, Peres fikk Hesron, og Hesron fikk Aram."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 4,
    "text": "Aram fikk Aminadab, Aminadab fikk Nahsjon, og Nahsjon fikk Salmon."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 5,
    "text": "Salmon fikk Boas med Rahab, Boas fikk Obed med Rut, og Obed fikk Isai."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 6,
    "text": "Isai fikk kong David. David fikk Salomo med henne som hadde vært Urias kone.",
    "versions": [
      {
        "text": "Isai fikk kong David. David fikk Salomo med Urias kone.",
        "explanation": "Den greske teksten har «ἐκ τῆς τοῦ Οὐρίου» som bokstavelig betyr 'av henne som (hadde tilhørt) Uria'. Dette understreker at hun tidligere var Urias kone (Batseba). Den nåværende oversettelsen kan gi inntrykk av at hun fortsatt var Urias kone da hun fødte Salomo, mens GT-fortellingen viser at Uria var død og hun var blitt Davids kone."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 7,
    "text": "Salomo fikk Rehabeam, Rehabeam fikk Abia, og Abia fikk Asa.",
    "versions": [
      {
        "text": "Salomo fikk Rehabeam, Rehabeam fikk Abia, og Abia fikk Asaf.",
        "explanation": "Gresk har «Ἀσάφ» (Asaf), men dette er trolig en variant av «Asa» som er den etablerte norske formen av denne kongens navn (jf. 1 Kong 15). De fleste oversettelser bruker «Asa» for å samsvare med GT."
      },
      {
        "text": "Salomo fikk Rehabeam, Rehabeam fikk Abia, og Abia fikk Asaf.",
        "explanation": "Versjonshistorikken nevner at 'Asa' er den etablerte norske formen for denne kongens navn (jf. 1 Kong 15), men endringen ble aldri gjennomført. Teksten har fortsatt 'Asaf'. Den greske teksten har riktignok Ἀσάφ, men dette er anerkjent som en skrivervariasjon, og de fleste norske bibeloversettelser bruker 'Asa' for å samsvare med GT."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 8,
    "text": "Asa fikk Josjafat, Josjafat fikk Joram, og Joram fikk Ussia.",
    "versions": [
      {
        "text": "Asaf fikk Josjafat, Josjafat fikk Joram, og Joram fikk Ussia.",
        "explanation": "Konsekvent med forslaget i vers 7 bør «Asaf» endres til «Asa»."
      },
      {
        "text": "Asaf fikk Josjafat, Josjafat fikk Joram, og Joram fikk Ussia.",
        "explanation": "Samme som vers 7 - versjonshistorikken indikerer at endring til 'Asa' var planlagt for konsistens, men den nåværende teksten har fortsatt 'Asaf'. Bør endres til 'Asa' for å samsvare med GT-navneformen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ussia fikk Jotam, Jotam fikk Akas, og Akas fikk Hiskia."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hiskia fikk Manasse, Manasse fikk Amon, og Amon fikk Josjia.",
    "versions": [
      {
        "text": "Hiskia fikk Manasse, Manasse fikk Amos, og Amos fikk Josjia.",
        "explanation": "Gresk har «Ἀμώς» (Amos), men dette refererer til kong Amon (2 Kong 21), ikke profeten Amos. De fleste oversettelser bruker «Amon» for å unngå forvirring og samsvare med GT."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 11,
    "text": "Josjia fikk Jekonja og brødrene hans, på den tiden da folket ble bortført til Babylon."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 12,
    "text": "Etter bortføringen til Babylon fikk Jekonja Sjealtiel, og Sjealtiel fikk Serubabel."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 13,
    "text": "Serubabel fikk Abiud, Abiud fikk Eljakim, og Eljakim fikk Asor."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 14,
    "text": "Asor fikk Sadok, Sadok fikk Akim, og Akim fikk Eliud."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 15,
    "text": "Eliud fikk Eleasar, Eleasar fikk Mattan, og Mattan fikk Jakob."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 16,
    "text": "Jakob fikk Josef, Marias mann. Av henne ble Jesus født, han som kalles Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 17,
    "text": "Altså er det til sammen fjorten slektsledd fra Abraham til David, fjorten slektsledd fra David til bortføringen til Babylon, og fjorten slektsledd fra bortføringen til Babylon frem til Kristus.",
    "versions": [
      {
        "text": "Til sammen er det altså fjorten slektsledd fra Abraham til David, fjorten slektsledd fra David til bortføringen til Babylon, og fjorten slektsledd fra bortføringen til Babylon frem til Kristus.",
        "explanation": "For bedre muntlig flyt kan 'altså' flyttes til begynnelsen av setningen, noe som gir en mer naturlig norsk setningsstruktur og rytme ved høytlesning. Det greske 'οὖν' (altså/derfor) står også tidlig i setningen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 18,
    "text": "Med Jesu Kristi fødsel gikk det slik til: Hans mor Maria var trolovet med Josef. Men før de var kommet sammen, viste det seg at hun var med barn ved Den hellige ånd.",
    "versions": [
      {
        "text": "Med Jesu Kristi fødsel gikk det slik til: Hans mor Maria var forlovet med Josef. Men før de var kommet sammen, viste det seg at hun var med barn ved Den hellige ånd.",
        "explanation": "Det greske «μνηστευθείσης» refererer til en jødisk trolovelse som var juridisk bindende, sterkere enn moderne forlovelse. 'Trolovet' formidler denne juridiske forpliktelsen bedre og forklarer hvorfor Josef trengte å 'skille seg' fra henne (v. 19)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 19,
    "text": "Josef, hennes mann, var rettferdig og ville ikke føre skam over henne. Derfor bestemte han seg for å skille seg fra henne i stillhet.",
    "versions": [
      {
        "text": "Josef, hennes mann, var rettskaffen og ville ikke føre skam over henne. Derfor bestemte han seg for å skille seg fra henne i stillhet.",
        "explanation": "Det greske «δίκαιος» (dikaios) er et viktig teologisk begrep som vanligvis oversettes 'rettferdig'. 'Rettskaffen' er akseptabelt, men 'rettferdig' har sterkere bibelske konnotasjoner og er mer etablert i norsk bibeltradisjon."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 20,
    "text": "Men da han hadde tenkt på dette, viste en Herrens engel seg for ham i en drøm og sa: «Josef, Davids sønn, vær ikke redd for å ta Maria hjem til deg som din kone. For barnet som er unnfanget i henne, er av Den hellige ånd."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 21,
    "text": "Hun skal føde en sønn, og du skal gi ham navnet Jesus, for han skal frelse sitt folk fra deres synder.»"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 22,
    "text": "Alt dette skjedde for at det skulle oppfylles som Herren har talt gjennom profeten:"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 23,
    "text": "«Se, jomfruen skal bli med barn og føde en sønn, og de skal gi ham navnet Immanuel» – det betyr: Gud med oss."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 24,
    "text": "Da Josef våknet fra søvnen, gjorde han som Herrens engel hadde pålagt ham og tok sin kone hjem til seg."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men han lå ikke med henne før hun hadde født en sønn. Og han ga ham navnet Jesus."
  }
]