[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 1,
    "text": "Han kalte til seg sine tolv disipler og ga dem myndighet over urene ånder, så de kunne drive dem ut, og til å helbrede all sykdom og all skrøpelighet."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 2,
    "text": "Navnene på de tolv apostlene er disse: Først Simon, som kalles Peter, og hans bror Andreas, Jakob, sønn av Sebedeus, og hans bror Johannes,"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 3,
    "text": "Filip og Bartolomeus, Tomas og tolleren Matteus, Jakob, sønn av Alfeus, og Taddeus,"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 4,
    "text": "Simon Seloten og Judas Iskariot, han som også forrådte ham.",
    "versions": [
      {
        "text": "Simon Kananeus og Judas Iskariot, han som også forrådte ham.",
        "explanation": "Καναναῖος kommer fra det arameiske ordet for 'ivrig/nidkjær' (qan'an) og refererer til selot-bevegelsen, ikke til Kana eller Kanaan. 'Seloten' eller 'den ivrige' er mer presist og unngår geografisk forvirring."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 5,
    "text": "Disse tolv sendte Jesus ut med dette påbudet: «Gå ikke ut på veien til hedningene, og gå ikke inn i noen samaritansk by.",
    "versions": [
      {
        "text": "Disse tolv sendte Jesus ut, og han ga dem dette påbudet: «Gå ikke ut på veien til hedningene, og gå ikke inn i noen samaritansk by.",
        "explanation": "Formuleringen 'og han ga dem dette påbudet' er litt tung for muntlig lesning. 'Med dette påbudet' flyter bedre og er mer naturlig på norsk, samtidig som meningen bevares."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 6,
    "text": "Gå heller til de fortapte sauene i Israels hus.",
    "versions": [
      {
        "text": "Gå heller til de bortkomne sauene i Israels hus.",
        "explanation": "Ordet ἀπολωλότα (fra ἀπόλλυμι) betyr 'fortapte' i teologisk forstand, ikke bare 'bortkomne'. Dette er et viktig teologisk begrep som beskriver Israels åndelige tilstand, ikke bare at de har gått seg vill geografisk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 7,
    "text": "Gå ut og forkynn: Himmelriket er kommet nær."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 8,
    "text": "Helbred syke, vekk opp døde, gjør spedalske rene, driv ut onde ånder. For intet har dere fått det, for intet skal dere gi det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 9,
    "text": "Ta ikke med dere gull eller sølv eller kobber i beltene deres,",
    "versions": [
      {
        "text": "Skaff dere ikke gull eller sølv eller kobber i beltene deres,",
        "explanation": "κτήσησθε handler om å anskaffe/skaffe seg til veien. 'Ta ikke med' er mer naturlig på norsk i reisekonteksten og formidler bedre at dette gjelder hva de skal ha med på reisen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 10,
    "text": "ingen veske til reisen, ikke to kjortler, ikke sandaler og ikke stav. For arbeideren er verdig sin mat.",
    "versions": [
      {
        "text": "ingen veske til reisen, ikke to kjortler, ikke sandaler og ikke stav. For arbeideren er sin mat verdt.",
        "explanation": "Uttrykket 'er sin mat verdt' er litt uvanlig på norsk. 'Er verdig sin mat' følger den greske ordstillingen (ἄξιος τῆς τροφῆς) bedre og er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 11,
    "text": "Når dere kommer til en by eller landsby, så undersøk hvem der som er verdig, og bli hos ham til dere drar videre."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 12,
    "text": "Når dere går inn i et hus, så hils det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 13,
    "text": "Og om huset er verdig, skal freden deres komme over det. Men er det ikke verdig, skal freden vende tilbake til dere."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 14,
    "text": "Og om noen ikke tar imot dere eller hører på det dere sier, så gå ut av det huset eller den byen og rist støvet av føttene deres."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sannelig, jeg sier dere: Det skal gå Sodoma og Gomorra tåleligere på dommens dag enn den byen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 16,
    "text": "Se, jeg sender dere ut som sauer blant ulver. Vær derfor kloke som slanger og uskyldsrene som duer."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 17,
    "text": "Vokt dere for menneskene! De skal overgi dere til rådsforsamlinger og piske dere i sine synagoger.",
    "versions": [
      {
        "text": "Vokt dere for menneskene! De skal overgi dere til domstolene og piske dere i sine synagoger.",
        "explanation": "Ordet συνέδρια (synedria) refererer til jødiske rådsforsamlinger, ikke generelle domstoler. 'Rådsforsamlinger' eller 'råd' er mer presist og bevarer den jødiske konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 18,
    "text": "Dere skal føres fram for landshøvdinger og konger for min skyld, til vitnesbyrd for dem og for folkeslagene."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men når de overgir dere, så vær ikke bekymret for hvordan dere skal tale eller hva dere skal si. For det skal bli gitt dere i den timen hva dere skal si."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 20,
    "text": "For det er ikke dere som taler, men deres Fars Ånd som taler gjennom dere."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 21,
    "text": "Bror skal overgi bror til døden, og far sitt barn. Barn skal reise seg mot sine foreldre og få dem drept.",
    "versions": [
      {
        "text": "Bror skal overgi bror til døden, og en far sitt barn. Barn skal reise seg mot sine foreldre og få dem drept.",
        "explanation": "Den greske teksten har ikke ubestemt artikkel foran πατὴρ. 'Far' uten 'en' gir bedre parallellisme med 'Bror skal overgi bror' og er mer idiomatisk på norsk i denne konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 22,
    "text": "Dere skal bli hatet av alle for mitt navns skyld. Men den som holder ut til enden, skal bli frelst."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 23,
    "text": "Når de forfølger dere i én by, så flykt til en annen. For sannelig, jeg sier dere: Dere skal ikke komme gjennom alle byene i Israel før Menneskesønnen kommer."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 24,
    "text": "En disippel står ikke over sin mester, og en tjener står ikke over sin herre."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 25,
    "text": "Det er nok for disippelen å bli som sin mester, og for tjeneren å bli som sin herre. Har de kalt husets herre for Beelsebul, hvor mye mer da hans husfolk!",
    "versions": [
      {
        "text": "Det er nok for disippelen å bli som sin mester, og for tjeneren å bli som sin herre. Har de kalt husets herre Beelsebul, hvor mye mer da hans husfolk!",
        "explanation": "På norsk bruker vi preposisjonen 'for' når vi omtaler å kalle noen noe: 'kalle noen for noe'. Uten 'for' blir setningen grammatisk ufullstendig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 26,
    "text": "Frykt derfor ikke for dem! For ingenting er tildekket som ikke skal bli avdekket, og ingenting er skjult som ikke skal bli kjent."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 27,
    "text": "Og det dere hører i øret, skal dere rope ut fra hustakene.",
    "versions": [
      {
        "text": "Det jeg sier dere i mørket, skal dere si i lyset. Og det dere hører hvisket i øret, skal dere rope ut fra hustakene.",
        "explanation": "Den greske teksten sier bokstavelig 'det dere hører i øret' (εἰς τὸ οὖς ἀκούετε), ikke 'hvisket'. Å legge til 'hvisket' er tolkende. En mer nøytral oversettelse ville være 'det dere hører i øret' eller 'det som sies dere i øret'."
      },
      {
        "text": "Det jeg sier dere i mørket, skal dere si i lyset. Og det som hviskes dere i øret, skal dere rope ut fra hustakene.",
        "explanation": "Versjonshistorikken viser at forrige versjon hadde 'det dere hører hvisket i øret' og ble endret fordi 'hvisket' er tolkende. Men den nåværende versjonen har fortsatt 'hviskes' i en annen konstruksjon. For å følge begrunnelsen i endringsloggen bør 'hviskes' fjernes helt, slik at teksten blir mer nøytral og nærmere den greske originalen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 28,
    "text": "Frykt ikke dem som dreper kroppen, men ikke kan drepe sjelen. Frykt heller ham som kan ødelegge både sjel og kropp i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 29,
    "text": "Selges ikke to spurver for en skilling? Og ikke én av dem faller til jorden uten deres Fars vilje.",
    "versions": [
      {
        "text": "Selges ikke to spurver for en skilling? Og ikke én av dem faller til jorden uten at deres Far er der.",
        "explanation": "Den greske teksten sier bokstavelig 'uten deres Far', men meningen er 'uten deres Fars vilje/viten'. Oversettelsen 'er der' er en tolkende gjengivelse som kan fungere, men 'vilje' eller 'viten' er mer tradisjonelt og teologisk presis."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 30,
    "text": "Ja, på dere er til og med alle hårene på hodet talt."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 31,
    "text": "Frykt derfor ikke! Dere er mer verdt enn mange spurver."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 32,
    "text": "Hver den som bekjenner meg for menneskene, ham skal også jeg bekjenne for min Far i himmelen.",
    "versions": [
      {
        "text": "Hver den som bekjenner meg for menneskene, skal også jeg bekjenne for min Far i himmelen.",
        "explanation": "Den greske teksten har en tydelig gjensidig struktur med ἐν αὐτῷ ('i ham/ved ham'). Å legge til 'ham' gjør gjensidigheten tydeligere på norsk og følger originalen bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 33,
    "text": "Men den som fornekter meg for menneskene, ham skal også jeg fornekte for min Far i himmelen.",
    "versions": [
      {
        "text": "Men den som fornekter meg for menneskene, skal også jeg fornekte for min Far i himmelen.",
        "explanation": "For konsistens med vers 32 og for å gjenspeile den greske parallellstrukturen, bør 'ham' legges til."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 34,
    "text": "Tro ikke at jeg er kommet for å bringe fred på jorden. Jeg er ikke kommet for å bringe fred, men sverd."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 35,
    "text": "For jeg er kommet for å sette skille mellom en mann og hans far, mellom en datter og hennes mor, mellom en svigerdatter og hennes svigermor."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 36,
    "text": "Og et menneskes fiender skal være hans egne husfolk."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 37,
    "text": "Den som elsker far eller mor mer enn meg, er meg ikke verdig. Og den som elsker sønn eller datter mer enn meg, er meg ikke verdig."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 38,
    "text": "Og den som ikke tar sitt kors og følger etter meg, er meg ikke verdig."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 39,
    "text": "Den som finner sitt liv, skal miste det. Og den som mister sitt liv for min skyld, skal finne det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 40,
    "text": "Den som tar imot dere, tar imot meg. Og den som tar imot meg, tar imot ham som har sendt meg."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 41,
    "text": "Den som tar imot en profet fordi han er en profet, skal få en profets lønn. Og den som tar imot en rettferdig fordi han er rettferdig, skal få en rettferdigs lønn."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 42,
    "text": "Og den som gir en av disse små bare et beger kaldt vann fordi han er en disippel – sannelig, jeg sier dere: Han skal slett ikke miste sin lønn.",
    "versions": [
      {
        "text": "Og den som gir en av disse små bare et beger kaldt vann fordi han er en disippel – sannelig, jeg sier dere: Han skal slett ikke miste sin lønn.»",
        "explanation": "Det er et avsluttende anførselstegn (») på slutten av verset, men det åpnende anførselstegnet står i vers 5. Denne direkte talen fra Jesus strekker seg over mange vers. Det er uvanlig å ha anførselstegn kun på slutten uten at det er konsekvent markert gjennom hele talen. Vurder om anførselstegnet skal fjernes, eller om hele talesekvensen skal markeres konsekvent."
      }
    ]
  }
]