[
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Jesus var ferdig med å gi sine tolv disipler disse instruksjonene, dro han videre derfra for å undervise og forkynne i byene deres.",
    "versions": [
      {
        "text": "Da Jesus var ferdig med å gi sine tolv disipler disse forordningene, dro han videre derfra for å undervise og forkynne i byene deres.",
        "explanation": "«Forordninger» er et formelt og juridisk ladet ord. Det greske «διατάσσων» betyr mer å gi instruksjoner eller anvisninger. «Instruksjoner» er mer naturlig for muntlig lesning og passer bedre i konteksten der Jesus sender ut disiplene."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 2,
    "text": "Johannes hørte i fengselet om Kristi gjerninger, og sendte bud gjennom disiplene sine",
    "versions": [
      {
        "text": "Johannes hørte i fengselet om Kristi gjerninger, og sendte bud med disiplene sine",
        "explanation": "Det greske 'διὰ τῶν μαθητῶν' betyr 'gjennom disiplene' - de var budbærerne, ikke at han sendte bud sammen med dem. 'Gjennom' er mer presist enn 'med'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 3,
    "text": "og spurte ham: «Er du den som skal komme, eller skal vi vente på en annen?»",
    "versions": [
      {
        "text": "og spurte ham: «Er du den som skal komme, eller skal vi vente en annen?»",
        "explanation": "På norsk bruker man normalt «vente på» noen/noe, ikke bare «vente» noen. Dette gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 4,
    "text": "Jesus svarte dem: «Gå og fortell Johannes det dere hører og ser:",
    "versions": [
      {
        "text": "Jesus svarte dem: «Gå og fortell Johannes hva dere hører og ser:",
        "explanation": "Det greske 'ἃ' (relativ pronomen 'det som/det') oversettes mer naturlig med 'det dere hører og ser' enn 'hva dere hører og ser' for bedre muntlig flyt på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 5,
    "text": "Blinde ser og lamme går, spedalske blir renset og døve hører, døde står opp og evangeliet forkynnes for fattige.",
    "versions": [
      {
        "text": "Blinde ser og lamme går, spedalske blir renset og døve hører, døde reises opp og evangeliet forkynnes for fattige.",
        "explanation": "Det greske 'ἐγείρονται' (reises opp/står opp) oversettes mer naturlig med 'står opp' i kontekst av oppstandelse fra døden. 'Reises opp' er grammatisk passiv, mens 'står opp' er mer idiomatisk norsk for dette uttrykket."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 6,
    "text": "Og salig er den som ikke tar anstøt av meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 7,
    "text": "Da de gikk bort, begynte Jesus å tale til folkemengden om Johannes: «Hva gikk dere ut i ødemarken for å se? Et siv som svaier i vinden?",
    "versions": [
      {
        "text": "Da disse gikk bort, begynte Jesus å tale til folkemengden om Johannes: «Hva gikk dere ut i ødemarken for å se? Et siv som svaier i vinden?",
        "explanation": "«Da de gikk bort» flyter bedre muntlig enn «Da disse gikk bort». Det greske 'Τούτων' (disse) refererer til Johannes' disipler, men på norsk er «de» mer naturlig i muntlig tale."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 8,
    "text": "Eller hva gikk dere ut for å se? En mann kledd i fine klær? Se, de som bærer fine klær, holder til i kongenes palass.",
    "versions": [
      {
        "text": "Eller hva gikk dere ut for å se? En mann kledd i fine klær? Se, de som bærer fine klær, holder til i kongenes slott.",
        "explanation": "«Palass» er et mer moderne og naturlig ord på norsk enn «slott» for å beskrive kongelige boliger i bibelsk kontekst. Begge er akseptable, men «palass» flyter bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men hva gikk dere ut for å se? En profet? Ja, jeg sier dere: mer enn en profet."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 10,
    "text": "Det er om ham det står skrevet: 'Se, jeg sender min budbærer foran deg, han skal rydde veien for deg.'"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 11,
    "text": "Sannelig, jeg sier dere: Blant dem som er født av kvinner, har ingen større enn døperen Johannes stått fram. Men den minste i himmelriket er større enn ham.",
    "versions": [
      {
        "text": "Sannelig, jeg sier dere: Blant dem som er født av kvinner, har det ikke stått fram noen større enn døperen Johannes. Men den minste i himmelriket er større enn ham.",
        "explanation": "Litt bedre rytme for muntlig lesning ved å flytte «stått fram» til slutten av setningen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 12,
    "text": "Fra døperen Johannes' dager fram til nå blir himmelriket stormet, og de som stormer det, river det til seg.",
    "versions": [
      {
        "text": "Fra døperen Johannes' dager og fram til nå blir himmelriket stormet, og de som stormer det, river det til seg.",
        "explanation": "«Og fram til nå» har en unødvendig «og» som gjør setningen litt tyngre. «Fra ... fram til» er idiomatisk norsk og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 13,
    "text": "For alle profetene og loven profeterte fram til Johannes kom.",
    "versions": [
      {
        "text": "For alle profetene og loven profeterte fram til Johannes.",
        "explanation": "Å legge til «kom» gir en mer fullstendig og naturlig norsk setning som bedre formidler at det handler om perioden fram til Johannes' komme."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og om dere vil ta imot det: Han er den Elia som skulle komme."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den som har ører, la ham høre!",
    "versions": [
      {
        "text": "Den som har ører, hør!",
        "explanation": "Den greske imperativen 'ἀκουέτω' er tredje person ('la ham høre'), ikke andre person ('hør!'). Dette er en karakteristisk frase Jesus bruker, og formuleringen 'la ham høre' bevarer den originale grammatiske strukturen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men hva skal jeg sammenligne denne slekten med? Den ligner barn som sitter på torgene og roper til de andre:",
    "versions": [
      {
        "text": "Men hva skal jeg sammenligne denne slekten med? Den ligner barn som sitter på torget og roper til de andre:",
        "explanation": "Det greske 'ἀγοραῖς' er flertall (torgene), ikke entall. Dette er en mindre unøyaktighet, men flertallsformen gir et bredere bilde av situasjonen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 17,
    "text": "'Vi spilte fløyte for dere, men dere danset ikke. Vi sang klagesanger, men dere slo dere ikke for brystet.'",
    "versions": [
      {
        "text": "'Vi spilte fløyte for dere, men dere danset ikke. Vi sang klagesanger, men dere sørget ikke.'",
        "explanation": "Det greske 'ἐκόψασθε' (fra κόπτω) refererer spesifikt til å slå seg selv i sorg, typisk på brystet, som var en vanlig sørgegest. 'Sørget ikke' er for generelt og mister den fysiske handlingen som ligger i originalen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 18,
    "text": "For Johannes kom, han verken spiste eller drakk, og de sier: 'Han har en demon.'",
    "versions": [
      {
        "text": "For Johannes kom, han verken spiste eller drakk, og de sier: 'Han er besatt av en ond ånd.'",
        "explanation": "Det greske «Δαιμόνιον ἔχει» betyr bokstavelig «han har en demon». «Besatt av en ond ånd» er en fortolkende oversettelse. «Han har en demon» er mer direkte og tro mot originalen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 19,
    "text": "Menneskesønnen kom, han spiser og drikker, og de sier: 'Se, en storspiser og vindrikker, venn med tollere og syndere!' Men visdommen er rettferdiggjort ved sine gjerninger.",
    "versions": [
      {
        "text": "Menneskesønnen kom, han spiser og drikker, og de sier: 'Se, en storeter og vindrikker, tolleres og synderes venn!' Men visdommen er rettferdiggjort ved sine gjerninger.",
        "explanation": "«Storspiser» er mer naturlig norsk enn «storeter». «Venn med tollere og syndere» er mer idiomatisk på moderne norsk enn «tolleres og synderes venn»."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 20,
    "text": "Da begynte han å refse de byene hvor de fleste av hans mektige gjerninger var gjort, fordi de ikke hadde vendt om:",
    "versions": [
      {
        "text": "Så begynte han å refse de byene hvor de fleste av hans mektige gjerninger var gjort, fordi de ikke hadde vendt om:",
        "explanation": "Det greske 'Τότε' betyr 'da/på den tiden', ikke 'så'. 'Da' er mer presis oversettelse og gir bedre sammenheng med den foregående teksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 21,
    "text": "«Ve deg, Korasin! Ve deg, Betsaida! For hadde de mektige gjerningene som er gjort hos dere, skjedd i Tyros og Sidon, ville de for lenge siden ha vendt om i sekk og aske."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men jeg sier dere: Det skal bli mer utholdelig for Tyros og Sidon på dommens dag enn for dere."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og du, Kapernaum, skal du opphøyes til himmelen? Nei, ned til dødsriket skal du styrtes! For hadde de mektige gjerningene som er gjort hos deg, skjedd i Sodoma, ville byen ha stått den dag i dag.",
    "versions": [
      {
        "text": "Og du, Kapernaum, skal du bli opphøyet til himmelen? Nei, til dødsriket skal du støtes ned. For hadde de mektige gjerningene som er gjort hos deg, skjedd i Sodoma, ville byen ha stått den dag i dag.",
        "explanation": "«Styrtes» gir en sterkere og mer poetisk gjenklang enn «støtes ned», og ordstillingen «ned til dødsriket» matcher bedre den retoriske kontrasten i originalen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 24,
    "text": "Men jeg sier dere: Det skal bli mer utholdelig for Sodoma-landet på dommens dag enn for deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 25,
    "text": "På den tiden tok Jesus til orde og sa: «Jeg priser deg, Far, himmelens og jordens Herre, fordi du har skjult dette for vise og forstandige og åpenbart det for de små."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 26,
    "text": "Ja, Far, for slik var det din gode vilje."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 27,
    "text": "Alt er overgitt til meg av min Far. Ingen kjenner Sønnen unntatt Faderen, og ingen kjenner Faderen unntatt Sønnen og den som Sønnen vil åpenbare ham for.",
    "versions": [
      {
        "text": "Alt er overgitt til meg av min Far. Ingen kjenner Sønnen uten Faderen, og ingen kjenner Faderen uten Sønnen og den som Sønnen vil åpenbare det for.",
        "explanation": "1) «Unntatt» er mer presist enn «uten» for det greske «εἰ μὴ» i denne sammenhengen. 2) «Åpenbare ham for» (dvs. Faderen) er mer naturlig enn «åpenbare det for», da det er Faderen som åpenbares, ikke en abstrakt ting."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 28,
    "text": "Kom til meg, alle dere som strever og bærer tunge byrder, og jeg vil gi dere hvile."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 29,
    "text": "Ta mitt åk på dere og lær av meg, for jeg er mild og ydmyk av hjertet, og dere skal finne hvile for deres sjeler."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 30,
    "text": "For mitt åk er godt og min byrde er lett.»"
  }
]