[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tiden gikk Jesus gjennom kornåkrene på sabbaten. Disiplene hans var sultne og begynte å plukke aks og spise."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 2,
    "text": "Da fariseerne så det, sa de til ham: «Se, disiplene dine gjør det som ikke er tillatt på sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 3,
    "text": "Han svarte dem: «Har dere ikke lest hva David gjorde da han og følget hans var sultne?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 4,
    "text": "Hvordan han gikk inn i Guds hus og spiste skuebrødene, som verken han eller de som var med ham hadde lov til å spise, men bare prestene."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 5,
    "text": "Eller har dere ikke lest i loven at prestene på sabbaten bryter sabbaten i tempelet og likevel er uten skyld?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 6,
    "text": "Men jeg sier dere: Her er noe som er større enn tempelet."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hadde dere forstått hva dette betyr: 'Barmhjertighet vil jeg ha, ikke offer', da hadde dere ikke dømt de uskyldige."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 8,
    "text": "For Menneskesønnen er herre over sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han dro videre derfra og kom til synagogen deres."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 10,
    "text": "Der var det en mann med en vissen hånd. De spurte Jesus: «Er det tillatt å helbrede på sabbaten?» De ville ha noe å anklage ham for."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 11,
    "text": "Han sa til dem: «Om noen av dere har en sau og den faller i en grøft på sabbaten, vil han ikke da gripe tak i den og dra den opp?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 12,
    "text": "Hvor mye mer verdt er ikke et menneske enn en sau! Derfor er det tillatt å gjøre godt på sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 13,
    "text": "Så sa han til mannen: «Rekk ut hånden din.» Han rakte den ut, og den ble frisk igjen, like god som den andre."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men fariseerne gikk ut og la planer om hvordan de kunne få tatt livet av ham."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 15,
    "text": "Jesus visste det og dro bort derfra. Mange fulgte ham, og han helbredet dem alle."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men han forbød dem strengt å gjøre ham kjent."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 17,
    "text": "Slik skulle det ordet oppfylles som er talt gjennom profeten Jesaja:"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 18,
    "text": "«Se, min tjener som jeg har utvalgt, min elskede som jeg har min glede i. Jeg vil legge min Ånd på ham, og han skal forkynne rett for folkeslagene.",
    "versions": [
      {
        "text": "«Se, min tjener som jeg har utvalgt, min elskede som min sjel har behag i. Jeg vil legge min Ånd på ham, og han skal forkynne rett for folkeslagene.",
        "explanation": "'εὐδόκησεν ἡ ψυχή μου' kan oversettes mer naturlig til 'som jeg har min glede i' fremfor det mer arkaiske 'som min sjel har behag i'. Dette flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 19,
    "text": "Han skal ikke krangle og ikke rope, og ingen skal høre hans røst på gatene."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 20,
    "text": "Han skal ikke knekke et knust siv og ikke slukke en rykende veke, før han har ført retten frem til seier."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 21,
    "text": "Og til hans navn skal folkeslagene sette sitt håp.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 22,
    "text": "Da ble en demonbesatt som var blind og stum, ført til ham. Jesus helbredet ham, så han kunne både tale og se.",
    "versions": [
      {
        "text": "Da ble en demonbesatt mann som var blind og stum, ført til ham. Han helbredet ham, så den stumme kunne både tale og se.",
        "explanation": "To forbedringer: 1) Grunnteksten har 'δαιμονιζόμενος' (demonbesatt) uten 'ἄνθρωπος' (mann), så 'mann' kan utelates. 2) 'den stumme' i andre setning er overflødig og litt klossete - 'han' er tydelig nok og flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 23,
    "text": "Alt folket var ute av seg av undring og sa: «Kan dette være Davids sønn?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 24,
    "text": "Men da fariseerne hørte det, sa de: «Det er bare ved Beelsebul, herskeren over demonene, at han driver ut demoner.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 25,
    "text": "Jesus kjente tankene deres og sa til dem: «Hvert rike som er splittet mot seg selv, blir lagt øde, og ingen by eller hus som er splittet mot seg selv, kan bli stående."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 26,
    "text": "Om Satan driver ut Satan, er han splittet mot seg selv. Hvordan kan da riket hans bli stående?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 27,
    "text": "Og om jeg driver ut demoner ved Beelsebul, hvem er det da deres egne folk driver dem ut ved? Derfor skal de dømme dere."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 28,
    "text": "Men hvis det er ved Guds Ånd jeg driver ut demonene, da har Guds rike nådd frem til dere."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 29,
    "text": "Eller hvordan kan noen gå inn i den sterkes hus og røve det han eier, uten først å binde den sterke? Deretter kan han plyndre huset hans."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 30,
    "text": "Den som ikke er med meg, er mot meg, og den som ikke samler med meg, sprer."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 31,
    "text": "Derfor sier jeg dere: All synd og bespottelse skal menneskene få tilgivelse for, men bespottelse mot Ånden skal ikke bli tilgitt."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 32,
    "text": "Den som taler et ord mot Menneskesønnen, skal få tilgivelse. Men den som taler mot Den Hellige Ånd, skal ikke få tilgivelse, verken i denne tidsalder eller i den kommende.",
    "versions": [
      {
        "text": "Den som taler et ord mot Menneskesønnen, skal få tilgivelse. Men den som taler mot Den hellige ånd, skal ikke få tilgivelse, verken i denne tidsalder eller i den kommende.",
        "explanation": "I norsk bokmål skrives 'Den Hellige Ånd' med stor bokstav på alle tre ordene når det refererer til den tredje person i treenigheten, som er standard praksis i norske bibeloversettelser."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 33,
    "text": "Enten må dere si at treet er godt og frukten god, eller at treet er dårlig og frukten dårlig. For treet kjennes på frukten."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 34,
    "text": "Ormeyngel! Hvordan kan dere tale godt når dere selv er onde? For det munnen taler, strømmer fra hjertets overflod.",
    "versions": [
      {
        "text": "Ormeyngel! Hvordan kan dere tale godt når dere selv er onde? For det hjertet er fullt av, taler munnen.",
        "explanation": "Den nåværende oversettelsen 'det hjertet er fullt av, taler munnen' er grammatisk uvanlig på norsk. En omformulering som 'det munnen taler, strømmer fra hjertets overflod' er mer naturlig norsk og bevarer bildet av overflod (περισσεύματος)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 35,
    "text": "Et godt menneske henter frem godt fra sitt gode forråd, og et ondt menneske henter frem ondt fra sitt onde forråd.",
    "versions": [
      {
        "text": "Et godt menneske bringer frem godt av sitt gode forråd, og et ondt menneske bringer frem ondt av sitt onde forråd.",
        "explanation": "Verbet 'ἐκβάλλει' betyr bokstavelig 'kaster ut' eller 'henter frem fra'. 'Henter frem fra' gir et bedre bilde av å ta noe ut av et forråd/skattkammer (θησαυροῦ) enn 'bringer frem av'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 36,
    "text": "Men jeg sier dere: Hvert unyttig ord som mennesker taler, skal de svare for på dommens dag."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 37,
    "text": "For etter dine ord skal du bli frikjent, og etter dine ord skal du bli fordømt.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 38,
    "text": "Da tok noen av de skriftlærde og fariseerne til orde og sa: «Mester, vi vil gjerne se et tegn fra deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 39,
    "text": "Han svarte dem: «En ond og utro slekt krever tegn. Men den skal ikke få noe annet tegn enn profeten Jonas tegn."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 40,
    "text": "For slik Jona var i fiskens buk i tre dager og tre netter, slik skal Menneskesønnen være i jordens dyp i tre dager og tre netter."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 41,
    "text": "Ninives menn skal stå frem i dommen sammen med denne slekten og fordømme den. For de vendte om ved Jonas forkynnelse, og se, her er mer enn Jona."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 42,
    "text": "Dronningen fra Sør skal stå frem i dommen sammen med denne slekten og fordømme den. For hun kom fra jordens ende for å høre Salomos visdom, og se, her er mer enn Salomo."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 43,
    "text": "Når en uren ånd farer ut av et menneske, flakker den gjennom tørre trakter på leting etter hvile, men finner ingen."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 44,
    "text": "Da sier den: 'Jeg vil vende tilbake til huset mitt som jeg forlot.' Og når den kommer dit, finner den det tomt, feid og pyntet."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 45,
    "text": "Da går den bort og tar med seg sju andre ånder som er verre enn den selv. De flytter inn og slår seg ned der, og det siste blir verre for det mennesket enn det første. Slik skal det også gå med denne onde slekten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 46,
    "text": "Mens han ennå talte til folkemengden, kom hans mor og brødre. De sto utenfor og ville snakke med ham."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 47,
    "text": "Noen sa til ham: «Din mor og dine brødre står utenfor og vil snakke med deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 48,
    "text": "Men han svarte den som fortalte ham det: «Hvem er min mor, og hvem er mine brødre?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 49,
    "text": "Han rakte ut hånden mot disiplene sine og sa: «Se, her er min mor og mine brødre!"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 50,
    "text": "For den som gjør min himmelske Fars vilje, er min bror og søster og mor.»"
  }
]