[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 1,
    "text": "Den dagen gikk Jesus ut av huset og satte seg ved sjøen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 2,
    "text": "Store folkemengder samlet seg rundt ham, så han gikk om bord i en båt og satte seg der, mens hele folkemengden sto på stranden."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 3,
    "text": "Han talte mye til dem i lignelser og sa: «Se, en såmann gikk ut for å så."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 4,
    "text": "Og da han sådde, falt noe ved veien, og fuglene kom og åt det opp."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 5,
    "text": "Noe falt på steingrunn hvor det ikke var mye jord, og det spirte straks opp fordi jorden var grunn."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men da solen steg, ble det svidd, og siden det ikke hadde rot, visnet det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 7,
    "text": "Noe falt blant tornebusker, og tornebuskene vokste opp og kvalte det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men noe falt i god jord og bar frukt: noe hundre ganger, noe seksti ganger, noe tretti ganger."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 9,
    "text": "Den som har ører, la ham høre!»",
    "versions": [
      {
        "text": "Den som har ører, hør!»",
        "explanation": "Det greske ἀκουέτω er imperativ 3. person ('la ham høre'), ikke 2. person ('hør!'). Selv om 'hør!' er idiomatisk på norsk, kan 'la ham høre' bedre bevare den retoriske formen som også brukes i vers 43."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 10,
    "text": "Disiplene kom til ham og spurte: «Hvorfor taler du til dem i lignelser?»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 11,
    "text": "Han svarte dem: «Dere er det gitt å kjenne himmelrikets hemmeligheter, men de andre er det ikke gitt.",
    "versions": [
      {
        "text": "Han svarte dem: «Dere er det gitt å kjenne himmelrikets hemmeligheter, men dem er det ikke gitt.",
        "explanation": "«dem» er grammatisk korrekt, men «de andre» gjør det tydeligere hvem Jesus refererer til (folkemengden i motsetning til disiplene) og flyter bedre på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 12,
    "text": "For den som har, skal få, og det i overflod. Men den som ikke har, skal bli fratatt selv det han har."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 13,
    "text": "Derfor taler jeg til dem i lignelser. For de ser, men ser ikke, og de hører, men hører ikke og forstår ikke."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 14,
    "text": "På dem blir Jesajas profeti oppfylt, den som sier: «Dere skal høre og høre, men ikke forstå, og se og se, men ikke oppfatte.",
    "versions": [
      {
        "text": "På dem blir Jesajas profeti oppfylt, den som sier: Dere skal høre og høre, men ikke forstå, og se og se, men ikke oppfatte.",
        "explanation": "Sitatet fra Jesaja bør ha anførselstegn for å markere at det er et direkte sitat. Sitatet fortsetter i vers 15, så kun åpnende anførselstegn her."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 15,
    "text": "For dette folkets hjerte er blitt sløvt, og med ørene hører de tungt, og øynene sine har de lukket, så de ikke ser med øynene og hører med ørene og forstår med hjertet og vender om, så jeg kan helbrede dem.»",
    "versions": [
      {
        "text": "For dette folkets hjerte er blitt sløvt, og med ørene hører de tungt, og øynene sine har de lukket, så de ikke ser med øynene og hører med ørene og forstår med hjertet og vender om, så jeg kan helbrede dem.",
        "explanation": "Sitatet fra Jesaja som startet i vers 14 avsluttes her, og trenger avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men salige er deres øyne fordi de ser, og deres ører fordi de hører."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 17,
    "text": "Sannelig, jeg sier dere: Mange profeter og rettferdige lengtet etter å se det dere ser, men fikk ikke se det, og høre det dere hører, men fikk ikke høre det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 18,
    "text": "Hør da lignelsen om såmannen:"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 19,
    "text": "Når noen hører ordet om riket og ikke forstår det, kommer den onde og river bort det som er sådd i hjertet hans. Dette er det som ble sådd ved veien."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 20,
    "text": "Det som ble sådd på steingrunn, er den som hører ordet og straks tar imot det med glede."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men han har ikke rot i seg og holder bare ut en tid. Når det kommer trengsel eller forfølgelse på grunn av ordet, faller han straks fra."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 22,
    "text": "Det som ble sådd blant tornebusker, er den som hører ordet, men verdens bekymringer og rikdommens bedrag kveler ordet, og det blir uten frukt."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men det som ble sådd i den gode jorden, er den som hører ordet og forstår det. Han bærer frukt: hundre ganger, seksti ganger, tretti ganger.»",
    "versions": [
      {
        "text": "Men det som ble sådd i den gode jorden, er den som hører ordet og forstår det. Han bærer frukt: noe hundre ganger, noe seksti ganger, noe tretti ganger.»",
        "explanation": "Lignelsen avsluttes her, men åpnende anførselstegn er i vers 3. Vurder også at «noe» gjentas tre ganger, noe som kan være litt tungt. Gresk bruker bare «ὃ μὲν... ὃ δὲ... ὃ δὲ» (den ene... den andre... den andre) uten ordet «noe». Dette er dog en stilistisk vurdering og kan beholdes for konsistens med vers 8."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 24,
    "text": "Han la fram en annen lignelse for dem: «Himmelriket kan lignes med en mann som sådde godt korn i åkeren sin."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 25,
    "text": "Men mens folk sov, kom fienden hans og sådde ugress blant hveten og gikk sin vei.",
    "versions": [
      {
        "text": "Men mens folkene sov, kom fienden hans og sådde ugress blant hveten og gikk sin vei.",
        "explanation": "«τοὺς ἀνθρώπους» betyr her generelt «folk/mennesker» (de som jobbet på gården). «folkene» høres ut som det refererer til spesifikke nasjoner/folkegrupper. «folk» er mer naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da kornet vokste opp og satte aks, kom også ugresset til syne."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 27,
    "text": "Tjenerne kom til husbonden og sa: 'Herre, var det ikke godt korn du sådde i åkeren din? Hvor kommer da ugresset fra?'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 28,
    "text": "Han svarte: 'Dette har en fiende gjort.' Tjenerne sa til ham: 'Vil du at vi skal gå og luke det bort?'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 29,
    "text": "Men han sa: 'Nei, for når dere luker bort ugresset, kan dere samtidig rykke opp hveten."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 30,
    "text": "La begge vokse sammen til høsten. Når høsttiden kommer, skal jeg si til innhøsterne: Sank først ugresset sammen og bind det i bunter for å brenne det. Men hveten skal dere samle inn i låven min.'»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 31,
    "text": "Han la fram en annen lignelse for dem: «Himmelriket er likt et sennepsfrø som en mann tok og sådde i åkeren sin."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 32,
    "text": "Det er det minste av alle frø, men når det har vokst opp, er det større enn alle hagevekster og blir til et tre, så himmelens fugler kommer og finner ly i grenene.»",
    "versions": [
      {
        "text": "Det er det minste av alle frø, men når det har vokst opp, er det større enn alle hagevekster og blir til et tre, så himmelens fugler kommer og bygger rede i grenene.»",
        "explanation": "Det greske κατασκηνοῦν betyr 'å slå leir/bo/finne ly', ikke spesifikt 'bygge rede' (som ville vært νεοσσεύω eller liknende). 'Finner ly' eller 'holder til' gir en mer nøyaktig oversettelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 33,
    "text": "Han fortalte dem enda en lignelse: «Himmelriket er likt en surdeig som en kvinne tok og gjemte i tre mål mel, til hele deigen var gjennomsyret.»",
    "versions": [
      {
        "text": "Han fortalte dem enda en lignelse: «Himmelriket er likt en surdeig som en kvinne tok og blandet inn i tre mål mel, til hele deigen var gjennomsyret.»",
        "explanation": "Det greske «ἐνέκρυψεν» betyr 'gjemte/skjulte' (fra ἐγκρύπτω), ikke 'blandet inn'. Poenget i lignelsen er at surdeigen blir skjult/gjemt i melet og deretter virker usynlig. Dette er samme verbrot som brukes om skatten som var 'gjemt' i vers 44."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 34,
    "text": "Alt dette talte Jesus til folkemengden i lignelser. Han talte ikke til dem uten å bruke lignelser,"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 35,
    "text": "for at det skulle bli oppfylt som er talt gjennom profeten: «Jeg vil åpne min munn i lignelser, jeg vil forkynne det som har vært skjult fra verdens grunnvoll ble lagt.»",
    "versions": [
      {
        "text": "for at det skulle bli oppfylt som er talt gjennom profeten: Jeg vil åpne min munn i lignelser, jeg vil forkynne det som har vært skjult fra verdens grunnvoll ble lagt.",
        "explanation": "Sitatet fra Salme 78:2 bør ha anførselstegn for å markere at det er et direkte sitat."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 36,
    "text": "Så lot han folkemengden gå og gikk inn i huset. Disiplene hans kom til ham og sa: «Forklar oss lignelsen om ugresset i åkeren.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 37,
    "text": "Han svarte: «Den som sår det gode kornet, er Menneskesønnen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 38,
    "text": "Åkeren er verden. Det gode kornet er rikets barn. Ugresset er den ondes barn."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 39,
    "text": "Fienden som sådde det, er djevelen. Høsten er verdens ende. Innhøsterne er englene."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 40,
    "text": "Og slik som ugresset blir sanket sammen og brent i ild, slik skal det være ved verdens ende."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 41,
    "text": "Menneskesønnen skal sende ut sine engler, og de skal sanke ut av hans rike alt som fører til fall, og alle som gjør urett."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 42,
    "text": "De skal kaste dem i ildovnen. Der skal de gråte og skjære tenner."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 43,
    "text": "Da skal de rettferdige skinne som solen i sin Fars rike. Den som har ører, hør!»",
    "versions": [
      {
        "text": "Da skal de rettferdige skinne som solen i sin Fars rike. Den som har ører, hør!",
        "explanation": "Det mangler et avsluttende anførselstegn. Jesu tale som startet i vers 37 avsluttes her."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 44,
    "text": "«Himmelriket er likt en skatt som var gjemt i en åker. En mann fant den og gjemte den igjen. I sin glede gikk han bort og solgte alt han eide, og kjøpte den åkeren.",
    "versions": [
      {
        "text": "Himmelriket er likt en skatt som var gjemt i en åker. En mann fant den og gjemte den igjen. I sin glede gikk han bort og solgte alt han eide, og kjøpte den åkeren.",
        "explanation": "Det mangler åpnende anførselstegn. Dette er starten på en ny lignelse Jesus forteller."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 45,
    "text": "Himmelriket er også likt en kjøpmann som søkte etter vakre perler.",
    "versions": [
      {
        "text": "Himmelriket er også likt en kjøpmann som lette etter fine perler.",
        "explanation": "καλοὺς μαργαρίτας betyr 'vakre/gode perler'. 'Fine' er akseptabelt, men 'vakre' gir bedre klang og matcher verdien som beskrives i vers 46. 'Søkte' er også mer poetisk enn 'lette' for oral lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 46,
    "text": "Da han fant én særlig verdifull perle, gikk han bort og solgte alt han eide, og kjøpte den."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 47,
    "text": "Himmelriket er også likt en not som ble kastet i sjøen og fanget fisk av alle slag."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 48,
    "text": "Da den var full, dro de den opp på stranden. De satte seg ned og samlet de gode i kar, men kastet ut de dårlige.",
    "versions": [
      {
        "text": "Da den var full, dro de den opp på stranden. De satte seg ned og samlet de gode fiskene i kar, men kastet de dårlige.",
        "explanation": "Grunnteksten har «τὰ καλὰ» (de gode) og «τὰ σαπρὰ» (de dårlige) uten «fiskene» - det er underforstått. Også «ἔξω ἔβαλον» betyr «kastet ut», ikke bare «kastet»."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 49,
    "text": "Slik skal det være ved verdens ende: Englene skal gå ut og skille de onde fra de rettferdige",
    "versions": [
      {
        "text": "Slik skal det være ved verdens ende. Englene skal gå ut og skille de onde fra de rettferdige",
        "explanation": "Vers 49 mangler punktum eller annet tegn på slutten, og setningen fortsetter naturlig inn i vers 50. Et kolon etter 'ende' ville markere overgangen bedre til den forklarende setningen som følger."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 50,
    "text": "og kaste dem i ildovnen. Der skal de gråte og skjære tenner.»",
    "versions": [
      {
        "text": "og kaste dem i ildovnen. Der skal de gråte og skjære tenner.",
        "explanation": "Det mangler et avsluttende anførselstegn. Jesu tale som startet i vers 44 (eller eventuelt vers 47) avsluttes her før spørsmålet i vers 51."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 51,
    "text": "«Har dere forstått alt dette?» De svarte: «Ja.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 52,
    "text": "Da sa han til dem: «Derfor er enhver skriftlærd som er blitt en disippel av himmelriket, lik en husbond som henter fram nytt og gammelt fra sitt forråd.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 53,
    "text": "Da Jesus hadde fullført disse lignelsene, dro han derfra.",
    "versions": [
      {
        "text": "Da Jesus var ferdig med disse lignelsene, dro han derfra.",
        "explanation": "Det greske ἐτέλεσεν (aorist av τελέω) betyr 'fullførte/avsluttet', som er et sterkere uttrykk enn 'var ferdig med'. 'Fullført' gir bedre gjenklang med Matteus' formelaktige avslutninger av Jesu taler."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 54,
    "text": "Han kom til hjembyen sin og underviste dem i synagogen deres, så de ble slått av undring og sa: «Hvor har han denne visdommen fra, og disse kraftgjerningene?»",
    "versions": [
      {
        "text": "Han kom til hjembyen sin og underviste dem i synagogen deres, så de ble slått av undring og sa: «Hvor har han denne visdommen fra, og disse mektige gjerningene?",
        "explanation": "Manglende avsluttende anførselstegn. Sitatet som starter i vers 54 fortsetter til vers 56, men vers 54 mangler enten avsluttende tegn eller tydelig markering av at sitatet fortsetter."
      },
      {
        "text": "Han kom til hjembyen sin og underviste dem i synagogen deres, så de ble slått av undring og sa: «Hvor har han denne visdommen fra, og disse mektige gjerningene?»",
        "explanation": "αἱ δυνάμεις refererer spesifikt til 'kraftgjerninger' eller 'underfulle gjerninger' - mirakler som demonstrerer guddommelig kraft. 'Kraftgjerninger' er mer presist enn 'mektige gjerninger' og er en etablert bibelterm."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 55,
    "text": "«Er ikke dette tømmermannens sønn? Heter ikke moren hans Maria, og brødrene hans Jakob, Josef, Simon og Judas?",
    "versions": [
      {
        "text": "Er ikke dette tømmermannens sønn? Heter ikke moren hans Maria, og brødrene hans Jakob, Josef, Simon og Judas?",
        "explanation": "Vers 55-56 er en fortsettelse av sitatet som startet i vers 54. Vers 55 mangler innledende anførselstegn for å vise at dette fortsatt er folkets tale. Alternativt kan man utelate anførselstegn helt i v.55-56 siden sitatet fortsetter fra v.54, men da må v.54 ikke ha avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 56,
    "text": "Og søstrene hans, bor ikke alle hos oss? Hvor har han da alt dette fra?»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 57,
    "text": "Og de tok anstøt av ham. Men Jesus sa til dem: «En profet er ikke uten ære andre steder enn i sin hjemby og i sitt eget hus.»",
    "versions": [
      {
        "text": "Og de tok anstøt av ham. Men Jesus sa til dem: «En profet blir ikke vanæret andre steder enn i sin hjemby og i sitt eget hus.»",
        "explanation": "Det greske ἄτιμος betyr 'uten ære' eller 'æreløs'. 'Vanæret' er en aktiv handling, mens originalen beskriver en tilstand av å være uten ære/anerkjennelse. 'Ikke uten ære' gjenspeiler den doble negasjonen i originalen bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 58,
    "text": "Der gjorde han ikke mange kraftgjerninger på grunn av deres vantro.",
    "versions": [
      {
        "text": "Der gjorde han ikke mange mektige gjerninger på grunn av deres vantro.",
        "explanation": "For konsistens med vers 54 bør samme term brukes for δυνάμεις. 'Kraftgjerninger' formidler bedre den guddommelige kraften som ligger bak miraklene."
      }
    ]
  }
]