[
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 1,
    "text": "På den tiden hørte landsfyrsten Herodes ryktet om Jesus,"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 2,
    "text": "og han sa til sine tjenere: «Dette er døperen Johannes. Han har stått opp fra de døde, og derfor virker disse kreftene i ham.»",
    "versions": [
      {
        "text": "og han sa til sine tjenere: «Dette er døperen Johannes. Han er stått opp fra de døde, og derfor virker disse kreftene i ham.»",
        "explanation": "På moderne norsk bokmål er 'har stått opp' mer naturlig enn 'er stått opp' for å uttrykke perfektum av 'å stå opp'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 3,
    "text": "Herodes hadde nemlig grepet Johannes og lagt ham i lenker og kastet ham i fengsel på grunn av Herodias, hans bror Filips kone."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 4,
    "text": "For Johannes hadde sagt til ham: «Det er ikke tillatt for deg å ha henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 5,
    "text": "Herodes ville drepe ham, men fryktet folkemengden, for de holdt ham for å være en profet."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men da Herodes feiret sin fødselsdag, danset Herodias' datter foran dem, og hun falt i smak hos Herodes.",
    "versions": [
      {
        "text": "Men da Herodes feiret sin fødselsdag, danset Herodias' datter for gjestene, og hun falt i smak hos Herodes.",
        "explanation": "Det greske 'ἐν τῷ μέσῳ' betyr 'i midten' eller 'foran dem/forsamlingen'. 'For gjestene' er en tolkende oversettelse; 'foran dem' er mer direkte og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 7,
    "text": "Derfor lovte han henne med ed å gi henne hva hun enn måtte be om."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 8,
    "text": "Oppildnet av sin mor sa hun: «Gi meg døperen Johannes' hode hit på et fat.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 9,
    "text": "Kongen ble bedrøvet, men på grunn av edene og gjestene befalte han at det skulle gis henne."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 10,
    "text": "Han sendte bud og lot Johannes halshugge i fengselet."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 11,
    "text": "Hodet hans ble båret inn på et fat og gitt til jenta, og hun bar det til sin mor."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 12,
    "text": "Disiplene hans kom og hentet liket og begravde ham. Så gikk de og fortalte det til Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 13,
    "text": "Da Jesus hørte dette, dro han derfra med båt til et øde sted for å være alene. Men da folkemengdene fikk vite det, fulgte de etter ham til fots fra byene."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 14,
    "text": "Da han steg i land, så han en stor folkemengde. Han fikk inderlig medynk med dem og helbredet de syke blant dem."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da det ble kveld, kom disiplene til ham og sa: «Stedet er øde, og tiden er allerede langt på vei. Send folkemengdene fra deg, så de kan gå til landsbyene og kjøpe seg mat.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 16,
    "text": "Men Jesus sa til dem: «De trenger ikke å gå bort. Gi dem mat, dere selv.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 17,
    "text": "De svarte ham: «Vi har ikke annet her enn fem brød og to fisker.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 18,
    "text": "Han sa: «Bring dem hit til meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 19,
    "text": "Så befalte han folkemengdene å sette seg ned i gresset. Han tok de fem brødene og de to fiskene, så opp mot himmelen og velsignet dem. Så brøt han brødene og ga dem til disiplene, og disiplene ga dem til folkemengdene.",
    "versions": [
      {
        "text": "Så ba han folkemengdene sette seg ned i gresset. Han tok de fem brødene og de to fiskene, så opp mot himmelen og velsignet dem. Så brøt han brødene og ga dem til disiplene, og disiplene ga dem til folkemengdene.",
        "explanation": "Det greske 'κελεύσας' betyr 'befalte' eller 'ga ordre om', ikke bare 'ba'. Det samme verbet brukes i vers 22 ('fikk... til å'), så konsistens tilsier en sterkere oversettelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 20,
    "text": "Alle spiste og ble mette. Og de samlet sammen det som var til overs av stykkene – tolv fulle kurver."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 21,
    "text": "De som hadde spist, var omkring fem tusen menn, foruten kvinner og barn."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 22,
    "text": "Straks etter fikk han disiplene til å gå om bord i båten og dra i forveien over til den andre siden, mens han sendte folkemengdene fra seg."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 23,
    "text": "Da han hadde sendt folkemengdene fra seg, gikk han opp i fjellet for å være alene og be. Da kvelden kom, var han der alene."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 24,
    "text": "Båten var allerede langt fra land og ble kastet av bølgene, for vinden var imot.",
    "versions": [
      {
        "text": "Båten var allerede langt fra land og ble kastet av bølgene, for vinden var imot.",
        "explanation": "Det greske 'σταδίους πολλούς' (mange stadier) er en spesifikk avstandsangivelse. 'Langt fra land' er en god idiomatisk oversettelse, men 'mange stadier' bevarer den originale formuleringen bedre. Alternativt kan 'langt fra land' beholdes som idiomatisk oversettelse."
      },
      {
        "text": "Båten var allerede mange stadier fra land og ble kastet av bølgene, for vinden var imot.",
        "explanation": "Versjonshistorikken viser at dette ble endret fra 'langt fra land' til 'mange stadier'. For muntlig opplesning er 'langt fra land' mer naturlig på norsk. 'Stadier' er en antikk måleenhet som krever forklaring og bryter flyten ved opplesning. Den opprinnelige oversettelsen var bedre for formålet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 25,
    "text": "Men i den fjerde nattevakt kom han til dem, gående på sjøen.",
    "versions": [
      {
        "text": "I den fjerde nattevakt kom han til dem, gående på sjøen.",
        "explanation": "Det greske 'δὲ' indikerer en overgang eller kontrast ('men/så'). Dette markerer overgangen fra den lange natten med kamp mot bølgene til Jesu ankomst, og 'men' gir bedre flyt i fortellingen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 26,
    "text": "Da disiplene så ham gå på sjøen, ble de grepet av redsel og sa: «Det er et gjenferd!» Og de skrek av frykt."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 27,
    "text": "Men straks talte Jesus til dem og sa: «Vær ved godt mot! Det er jeg. Frykt ikke!»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 28,
    "text": "Peter svarte ham: «Herre, hvis det er deg, så befal meg å komme til deg på vannet.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 29,
    "text": "Han sa: «Kom!» Peter steg ut av båten og gikk på vannet og kom mot Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 30,
    "text": "Men da han så hvor sterk vinden var, ble han redd. Han begynte å synke og ropte: «Herre, frels meg!»",
    "versions": [
      {
        "text": "Men da han så den sterke vinden, ble han redd. Han begynte å synke og ropte: «Herre, frels meg!»",
        "explanation": "Man ser ikke vinden direkte, men dens virkning. 'Så hvor sterk vinden var' gir bedre mening på norsk og flyter mer naturlig muntlig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 31,
    "text": "Straks rakte Jesus ut hånden og grep tak i ham og sa: «Du lite troende, hvorfor tvilte du?»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 32,
    "text": "Da de steg opp i båten, la vinden seg."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 33,
    "text": "De som var i båten, tilba ham og sa: «Du er sannelig Guds Sønn!»",
    "versions": [
      {
        "text": "De som var i båten, falt ned og tilba ham og sa: «Du er sannelig Guds Sønn!»",
        "explanation": "Det greske 'προσεκύνησαν' betyr 'tilba' eller 'kastet seg ned for'. Å legge til 'falt ned og' er en fortolkende tilføyelse som ikke finnes eksplisitt i grunnteksten. 'Tilba' alene dekker betydningen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 34,
    "text": "Da de hadde satt over, kom de til land ved Gennesaret."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 35,
    "text": "Da mennene der kjente ham igjen, sendte de bud ut i hele området, og folk brakte til ham alle som var syke."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 36,
    "text": "De ba ham om at de bare måtte få røre ved kanten av kappen hans. Og alle som rørte ved den, ble helbredet."
  }
]