[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 1,
    "text": "Da kom det fariseere og skriftlærde fra Jerusalem til Jesus, og de sa:",
    "versions": [
      {
        "text": "Da kom noen fariseere og skriftlærde fra Jerusalem til Jesus og sa:",
        "explanation": "Det greske har ikke 'noen' (τινες) - det står bare 'Φαρισαῖοι καὶ γραμματεῖς'. Tillegget av 'noen' er unødvendig. Dessuten er 'λέγοντες' et partisipp som bedre gjengis med 'og de sa' for naturlig flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 2,
    "text": "«Hvorfor bryter disiplene dine de gamles overlevering? De vasker jo ikke hendene før de spiser.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 3,
    "text": "Han svarte dem: «Og hvorfor bryter dere selv Guds bud for deres overleverings skyld?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 4,
    "text": "For Gud har sagt: 'Hedre din far og din mor', og: 'Den som forbanner sin far eller mor, skal dø.'",
    "versions": [
      {
        "text": "For Gud har sagt: 'Hedre din far og din mor', og: 'Den som forbanner far eller mor, skal dø.'",
        "explanation": "Det greske uttrykket har 'πατέρα ἢ μητέρα' som refererer til personens egne foreldre. Å legge til 'sin' gjør det tydeligere på norsk at det handler om ens egne foreldre, i tråd med det parallelle 'din far og din mor' i første del av verset."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men dere sier: Den som sier til sin far eller mor: 'Det du kunne fått til hjelp fra meg, er en gave til Gud' –",
    "versions": [
      {
        "text": "Men dere sier: Den som sier til sin far eller mor: 'Det du kunne hatt til hjelp fra meg, er en gave til Gud' –",
        "explanation": "'Kunne fått' er mer naturlig norsk enn 'kunne hatt' i denne konteksten, da det handler om noe man kunne ha mottatt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 6,
    "text": "han trenger ikke å hedre sin far. Slik har dere satt Guds ord ut av kraft for deres overleverings skyld.",
    "versions": [
      {
        "text": "han trenger ikke å hedre sin far eller mor. Slik har dere satt Guds ord ut av kraft for deres overleverings skyld.",
        "explanation": "Den greske teksten nevner kun 'far' (τὸν πατέρα) i vers 6, ikke 'mor'. Mor er nevnt i vers 5, men ikke gjentatt her. Oversettelsen legger til 'eller mor' som ikke står i originalteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 7,
    "text": "Hyklere! Jesaja profeterte rett om dere da han sa:"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 8,
    "text": "'Dette folket ærer meg med leppene, men hjertet deres er langt borte fra meg."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 9,
    "text": "Forgjeves tilber de meg, for det de lærer, er menneskebud.'»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 10,
    "text": "Så kalte han folkemengden til seg og sa: «Hør og forstå!"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 11,
    "text": "Det er ikke det som kommer inn i munnen, som gjør et menneske urent. Men det som går ut av munnen, det gjør mennesket urent.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 12,
    "text": "Da kom disiplene til ham og sa: «Vet du at fariseerne tok anstøt da de hørte dette?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 13,
    "text": "Han svarte: «Enhver plante som min himmelske Far ikke har plantet, skal rykkes opp med rot."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 14,
    "text": "La dem være! De er blinde veiledere for blinde. Og når en blind leder en blind, faller begge i grøften.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 15,
    "text": "Peter tok da til orde og sa: «Forklar denne lignelsen for oss.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 16,
    "text": "Jesus sa: «Er også dere fremdeles uten forstand?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 17,
    "text": "Skjønner dere ikke at alt som kommer inn i munnen, går ned i magen og føres ut av kroppen?",
    "versions": [
      {
        "text": "Skjønner dere ikke at alt som kommer inn i munnen, går ned i magen og skilles ut?",
        "explanation": "Det greske 'εἰς ἀφεδρῶνα ἐκβάλλεται' (kastes ut i kloakken/latrinen) handler om den naturlige prosessen. 'Føres ut av kroppen' er litt mer eksplisitt enn bare 'skilles ut' og gjengir meningen bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 18,
    "text": "Men det som går ut av munnen, kommer fra hjertet, og det er dette som gjør mennesket urent."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 19,
    "text": "For fra hjertet kommer onde tanker, mord, ekteskapsbrudd, seksuell umoral, tyveri, falskt vitnesbyrd og gudsbespottelse.",
    "versions": [
      {
        "text": "For fra hjertet kommer onde tanker, mord, ekteskapsbrudd, seksuell umoral, tyveri, falskt vitnesbyrd og spott.",
        "explanation": "Det greske 'βλασφημίαι' betyr primært 'blasfemi' eller 'gudsbespottelse', ikke bare generell 'spott'. I denne konteksten av synder som kommer fra hjertet, er den religiøse betydningen viktig å bevare."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 20,
    "text": "Dette er det som gjør mennesket urent. Men å spise med uvaskede hender gjør ikke mennesket urent.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 21,
    "text": "Jesus dro bort derfra og trakk seg tilbake til områdene ved Tyros og Sidon."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 22,
    "text": "Da kom en kanaaneisk kvinne fra den egnen og ropte: «Forbarm deg over meg, Herre, du Davids sønn! Datteren min er hardt plaget av en ond ånd.»",
    "versions": [
      {
        "text": "Da kom en kanaaneisk kvinne fra den egnen og ropte: «Herre, du Davids sønn, ha barmhjertighet med meg! Datteren min er hardt plaget av en ond ånd.»",
        "explanation": "Ordstillingen i originalteksten har 'Ἐλέησόν με' (forbarm deg over meg) først, etterfulgt av 'κύριε υἱὸς Δαυίδ' (Herre, Davids sønn). Den foreslåtte endringen følger originalens ordstilling bedre og gir en mer naturlig rytme for opplesning. 'Forbarm deg over meg' er også en mer tradisjonell og høytidelig formulering enn 'ha barmhjertighet med meg'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men han svarte henne ikke et ord. Disiplene kom da og ba ham inntrengende: «Send henne fra deg, for hun roper etter oss.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 24,
    "text": "Han svarte: «Jeg er ikke sendt til andre enn de fortapte sauene i Israels hus.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men hun kom og kastet seg ned for ham og sa: «Herre, hjelp meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han svarte: «Det er ikke rett å ta barnas brød og kaste det til de små hundene.»",
    "versions": [
      {
        "text": "Han svarte: «Det er ikke rett å ta barnas brød og kaste det til hundene.»",
        "explanation": "Det greske 'κυναρίοις' er diminutiv av 'hund' - altså 'små hunder' eller 'hundehvalper'. Dette er viktig fordi det mildner uttrykket og refererer til kjæledyr, ikke gatehunder. Kvinnen griper fatt i nettopp dette i sitt svar."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 27,
    "text": "«Det er sant, Herre», sa hun, «men også hundene spiser av smulene som faller fra bordet til herrene sine.»",
    "versions": [
      {
        "text": "«Det er sant, Herre», sa hun, «men også hundene spiser av smulene som faller fra herrenes bord.»",
        "explanation": "Formuleringen 'herrenes bord' er litt uvanlig på norsk. 'Bordet til herrene sine' flyter bedre for muntlig opplesning og gjør eierforholdet tydeligere - hundene tilhører herrene."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 28,
    "text": "Da svarte Jesus henne: «Kvinne, din tro er stor! Det skal skje som du vil.» Og datteren hennes ble helbredet fra samme stund."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 29,
    "text": "Jesus dro videre derfra og kom til Galileasjøen. Han gikk opp i fjellet og satte seg der."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 30,
    "text": "Store folkemengder kom til ham, og de hadde med seg stumme, blinde, lamme, vanføre og mange andre. De la dem ned ved føttene hans, og han helbredet dem."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 31,
    "text": "Folkemengden undret seg da de så at stumme talte, vanføre ble friske, lamme gikk og blinde kunne se. Og de lovpriste Israels Gud.",
    "versions": [
      {
        "text": "Folkemengden undret seg da de så at stumme talte, vanføre ble helbredet, lamme gikk og blinde kunne se. Og de lovpriste Israels Gud.",
        "explanation": "Det greske ordet 'ὑγιεῖς' betyr 'friske/hele', ikke bare 'helbredet'. 'Ble friske' er en mer direkte oversettelse og flyter bedre på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 32,
    "text": "Jesus kalte disiplene til seg og sa: «Jeg har inderlig medfølelse med folket, for de har allerede vært hos meg i tre dager og har ikke noe å spise. Jeg vil ikke sende dem sultne av sted, for da kan de bli utmattet på veien.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 33,
    "text": "Disiplene sa til ham: «Hvor skal vi få tak i nok brød her i ødemarken til å mette en slik folkemengde?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 34,
    "text": "Jesus spurte dem: «Hvor mange brød har dere?» De svarte: «Sju, og noen små fisker.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 35,
    "text": "Han ba folkemengden sette seg ned på bakken.",
    "versions": [
      {
        "text": "Da ba han folket sette seg ned på bakken.",
        "explanation": "Ordet 'παραγγείλας' betyr mer å 'befale' eller 'gi påbud' enn bare 'be'. Men viktigere er at 'τῷ ὄχλῳ' er 'folkemengden' (bestemt form), som er konsistent med bruken ellers i kapittelet. 'Da' i begynnelsen er ikke nødvendig da handlingssekvensen er tydelig fra konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 36,
    "text": "Så tok han de sju brødene og fiskene, takket, brøt dem og ga til disiplene, og disiplene delte ut til folkemengden."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 37,
    "text": "Alle spiste og ble mette. Etterpå samlet de opp stykkene som var til overs – sju fulle kurver."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 38,
    "text": "De som hadde spist, var fire tusen menn, foruten kvinner og barn."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 39,
    "text": "Så lot han folkemengden gå, gikk om bord i båten og kom til området ved Magadan."
  }
]