[
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 1,
    "text": "Fariseerne og saddukeerne kom til ham, og for å sette ham på prøve ba de ham om å vise dem et tegn fra himmelen.",
    "versions": [
      {
        "text": "Fariseerne og saddukeerne kom til ham, og for å sette ham på prøve ba de ham vise dem et tegn fra himmelen.",
        "explanation": "På norsk er det mer naturlig å si 'ba de ham om å' enn 'ba de ham vise'. Dette gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 2,
    "text": "Han svarte dem: «Om kvelden sier dere: 'Det blir godvær, for himmelen er rød.'"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 3,
    "text": "Og om morgenen: 'I dag blir det uvær, for himmelen er rød og truende.' Himmelens utseende vet dere å tyde, men tidens tegn kan dere ikke tyde."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 4,
    "text": "En ond og utro slekt krever tegn, men den skal ikke få noe annet tegn enn Jonas-tegnet.» Så forlot han dem og gikk bort."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da disiplene kom over til den andre siden, hadde de glemt å ta med seg brød."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 6,
    "text": "Jesus sa til dem: «Se opp, og vokt dere for fariseernes og saddukeernes surdeig!»",
    "versions": [
      {
        "text": "Jesus sa til dem: «Pass dere for fariseernes og saddukeernes surdeig!»",
        "explanation": "Originalen har to verb: 'Ὁρᾶτε' (se/pass på) og 'προσέχετε' (vokt dere). Den nåværende oversettelsen slår disse sammen til ett uttrykk. Å beholde begge gir mer nøyaktighet og matcher vers 11 hvor 'προσέχετε' oversettes med 'vokt dere'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 7,
    "text": "De snakket seg imellom og sa: «Det er fordi vi ikke tok med brød.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 8,
    "text": "Men Jesus visste det og sa: «Hvorfor snakker dere dere imellom om at dere ikke har brød, dere lite troende?",
    "versions": [
      {
        "text": "Jesus visste det og sa: «Hvorfor snakker dere om at dere ikke har brød, dere lite troende?",
        "explanation": "Originalen har 'δὲ' (men/da) som gir en bedre overgang. Også 'διαλογίζεσθε ἐν ἑαυτοῖς' betyr 'snakker/resonnerer dere imellom' som gir bedre sammenheng med vers 7."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 9,
    "text": "Forstår dere ennå ikke? Husker dere ikke de fem brødene til de fem tusen, og hvor mange kurver dere fikk tilbake?",
    "versions": [
      {
        "text": "Forstår dere ennå ikke? Husker dere ikke de fem brødene til de fem tusen, og hvor mange kurver dere samlet inn?",
        "explanation": "Gresk 'ἐλάβετε' (dere mottok/fikk) er mer nøytralt enn 'samlet inn'. 'Fikk tilbake' passer bedre i konteksten der det handler om overfloden som ble til overs."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 10,
    "text": "Eller de sju brødene til de fire tusen, og hvor mange kurver dere fikk tilbake da?"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 11,
    "text": "Hvordan kan dere ikke forstå at det ikke var om brød jeg talte til dere? Men vokt dere for fariseernes og saddukeernes surdeig!»",
    "versions": [
      {
        "text": "Hvordan kan dere ikke forstå at det ikke var om brød jeg talte til dere? Vokt dere for fariseernes og saddukeernes surdeig!»",
        "explanation": "Originalen har 'προσέχετε δὲ' med partikkelen 'δὲ' (men/og) som markerer en overgang. 'Men vokt dere' gjengir dette bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 12,
    "text": "Da forsto de at han ikke ba dem vokte seg for surdeigen i brød, men for fariseernes og saddukeernes lære."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 13,
    "text": "Da Jesus kom til området ved Cæsarea Filippi, spurte han disiplene sine: «Hvem sier folk at Menneskesønnen er?»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 14,
    "text": "De svarte: «Noen sier døperen Johannes, andre Elia, og andre igjen Jeremia eller en av profetene.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 15,
    "text": "Han sa til dem: «Men dere, hvem sier dere at jeg er?»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 16,
    "text": "Simon Peter svarte: «Du er Messias, den levende Guds Sønn.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 17,
    "text": "Jesus svarte ham: «Salig er du, Simon Barjona! For dette har ikke kjøtt og blod åpenbart for deg, men min Far i himmelen.",
    "versions": [
      {
        "text": "Jesus svarte ham: «Salig er du, Simon, sønn av Jona! For dette har ikke kjøtt og blod åpenbart for deg, men min Far i himmelen.",
        "explanation": "'Βαριωνᾶ' (Barjona) er et arameisk patronym som ofte beholdes som egennavn i oversettelser, slik det står i originalen. 'Sønn av Jona' er en tolkning, ikke en direkte oversettelse av navnet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 18,
    "text": "Og jeg sier deg: Du er Peter, og på denne klippen vil jeg bygge min menighet, og dødsrikets porter skal ikke få makt over den.",
    "versions": [
      {
        "text": "Og jeg sier deg: Du er Peter, og på denne klippen vil jeg bygge min kirke, og dødsrikets porter skal ikke få makt over den.",
        "explanation": "'Ἐκκλησία' betyr 'forsamling/menighet' - de som er kalt ut. 'Kirke' har institusjonelle konnotasjoner som ikke finnes i grunnteksten. 'Menighet' er mer tro mot originalen og unngår anakronistiske assosiasjoner."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 19,
    "text": "Jeg vil gi deg nøklene til himmelriket. Det du binder på jorden, skal være bundet i himmelen, og det du løser på jorden, skal være løst i himmelen.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 20,
    "text": "Deretter påla han disiplene ikke å si til noen at han var Messias."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 21,
    "text": "Fra da av begynte Jesus å gjøre det klart for disiplene sine at han måtte dra til Jerusalem og lide mye under de eldste, overprestene og de skriftlærde, bli drept og reises opp på den tredje dagen."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 22,
    "text": "Da tok Peter ham til side og begynte å irettesette ham: «Gud fri deg, Herre! Dette skal aldri skje deg!»",
    "versions": [
      {
        "text": "Da tok Peter ham til side og begynte å irettesette ham: «Gud fri deg, Herre! Dette skal aldri skje deg!»",
        "explanation": "Skrivefeil: 'aldri' er korrekt norsk, men her står det 'aldri' som er riktig. Ved nærmere ettersyn er 'aldri' faktisk korrekt norsk bokmål. Ingen endring nødvendig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 23,
    "text": "Men han snudde seg og sa til Peter: «Vik bak meg, Satan! Du er en snublestein for meg. Du har ikke tanke for det som Gud vil, bare for det som mennesker vil.»",
    "versions": [
      {
        "text": "Men Jesus snudde seg og sa til Peter: «Vik bak meg, Satan! Du er en snublestein for meg. Du har ikke tanke for det som Gud vil, bare for det som mennesker vil.»",
        "explanation": "Originalen har bare 'ὁ δὲ' (men han), ikke 'Jesus'. Navnet er ikke i grunnteksten her, og å bruke 'han' gir bedre flyt i muntlig lesning siden konteksten er klar."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 24,
    "text": "Så sa Jesus til disiplene sine: «Om noen vil følge etter meg, må han fornekte seg selv, ta opp sitt kors og følge meg."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 25,
    "text": "For den som vil berge sitt liv, skal miste det. Men den som mister sitt liv for min skyld, skal finne det."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 26,
    "text": "Hva gagner det et menneske om det vinner hele verden, men taper sin sjel? Eller hva kan et menneske gi som vederlag for sin sjel?"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 27,
    "text": "For Menneskesønnen skal komme i sin Fars herlighet med sine engler, og da skal han lønne hver og en etter det han har gjort."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 28,
    "text": "Sannelig, jeg sier dere: Noen av dem som står her, skal ikke smake døden før de ser Menneskesønnen komme i sitt rike.»"
  }
]