[
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 1,
    "text": "Seks dager senere tok Jesus med seg Peter, Jakob og hans bror Johannes, og førte dem opp på et høyt fjell hvor de var alene."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 2,
    "text": "Der ble han forvandlet for øynene deres. Ansiktet hans lyste som solen, og klærne hans ble hvite som lyset."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 3,
    "text": "Og se, Moses og Elia viste seg for dem, i samtale med ham.",
    "versions": [
      {
        "text": "Og se, Moses og Elia viste seg for dem og samtalte med ham.",
        "explanation": "Det greske partisippet 'συλλαλοῦντες' beskriver en pågående handling samtidig med at de viste seg - de var allerede i samtale. 'I samtale med ham' gir bedre flyt ved høytlesning og fanger denne samtidige aspektet bedre enn 'og samtalte'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 4,
    "text": "Da tok Peter til orde og sa til Jesus: «Herre, det er godt at vi er her. Om du vil, skal jeg sette opp tre hytter, én til deg, én til Moses og én til Elia.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 5,
    "text": "Mens han ennå talte, se, da overskygget en lysende sky dem, og en røst lød fra skyen: «Dette er min Sønn, den elskede, i ham har jeg min glede. Hør ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 6,
    "text": "Da disiplene hørte dette, falt de ned med ansiktet mot jorden og ble grepet av stor frykt."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men Jesus kom bort til dem, rørte ved dem og sa: «Reis dere, og frykt ikke!»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 8,
    "text": "Og da de løftet blikket, så de ingen andre enn Jesus alene."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 9,
    "text": "Da de gikk ned fra fjellet, ga Jesus dem dette påbudet: «Fortell ikke noen om dette synet før Menneskesønnen er stått opp fra de døde.»",
    "versions": [
      {
        "text": "Da de gikk ned fra fjellet, ga Jesus dem dette påbudet: «Fortell ikke noen om dette synet før Menneskesønnen er reist opp fra de døde.»",
        "explanation": "Verbet 'ἐγερθῇ' (passiv av ἐγείρω) kan oversettes både 'reist opp' og 'stått opp'. 'Stått opp' er mer idiomatisk norsk i oppstandelseskontekst og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 10,
    "text": "Disiplene spurte ham: «Hvorfor sier da de skriftlærde at Elia må komme først?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 11,
    "text": "Han svarte: «Elia kommer nok, og skal gjenopprette alt.",
    "versions": [
      {
        "text": "Han svarte: «Elia kommer og skal gjenopprette alt.",
        "explanation": "Det greske 'μὲν' indikerer en konsessiv nyanse ('riktignok', 'nok') som forbereder kontrasten med vers 12 ('men jeg sier dere'). Å legge til 'nok' gjør denne retorikken tydeligere på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 12,
    "text": "Men jeg sier dere at Elia allerede er kommet, og de kjente ham ikke igjen, men gjorde med ham som de ville. På samme måte skal også Menneskesønnen lide ved deres hender.»",
    "versions": [
      {
        "text": "Men jeg sier dere at Elia allerede er kommet, og de kjente ham ikke igjen, men gjorde med ham som de ville. Slik skal også Menneskesønnen lide under deres hender.»",
        "explanation": "Det greske 'ὑπʼ αὐτῶν' betyr 'av/ved dem', ikke 'under deres hender'. 'Ved deres hender' er mer nøyaktig. 'På samme måte' er også litt tydeligere enn 'slik' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 13,
    "text": "Da forsto disiplene at han talte til dem om døperen Johannes."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da de kom til folkemengden, kom en mann frem og falt på kne for ham.",
    "versions": [
      {
        "text": "Da de kom til folkemengden, kom en mann frem og falt på kne for ham",
        "explanation": "Verset mangler punktum på slutten. Selv om det fortsetter i vers 15, bør hvert vers avsluttes med korrekt tegnsetting når det ikke har kolon eller komma som leder videre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 15,
    "text": "Han sa: «Herre, ha barmhjertighet med min sønn! Han er månesyk og lider stort. Gang på gang faller han i ilden eller i vannet.",
    "versions": [
      {
        "text": "og sa: «Herre, ha barmhjertighet med min sønn! Han er månesyk og lider stort. Gang på gang faller han i ilden eller i vannet.",
        "explanation": "Vers 14 ender med punktum, så vers 15 bør starte med stor bokstav og et tydelig subjekt. 'og sa' virker som en fortsettelse uten subjekt. 'Han sa' gir bedre flyt ved høytlesning når versene leses separat."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 16,
    "text": "Jeg brakte ham til disiplene dine, men de klarte ikke å helbrede ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 17,
    "text": "Jesus svarte: «Å, du vantro og villfarne slekt! Hvor lenge skal jeg være hos dere? Hvor lenge skal jeg holde ut med dere? Bring ham hit til meg.»",
    "versions": [
      {
        "text": "Jesus svarte: «Du vantro og villfarne slekt! Hvor lenge skal jeg være hos dere? Hvor lenge skal jeg holde ut med dere? Bring ham hit til meg.»",
        "explanation": "Det greske 'Ὦ' er et utrop som uttrykker sterk følelse. Å legge til 'Å' på norsk fanger denne emosjonelle tonen bedre og gir mer naturlig muntlig rytme."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 18,
    "text": "Og Jesus truet demonen, og den fór ut av ham. Fra den stunden var gutten helbredet."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 19,
    "text": "Siden kom disiplene til Jesus i enerom og spurte: «Hvorfor kunne ikke vi drive den ut?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 20,
    "text": "Han sa til dem: «På grunn av deres svake tro. Sannelig, jeg sier dere: Om dere har tro som et sennepsfrø, kan dere si til dette fjellet: 'Flytt deg herfra dit bort!' – og det skal flytte seg. Ingenting skal være umulig for dere.»",
    "versions": [
      {
        "text": "Han sa til dem: «På grunn av deres svake tro. Sannelig, jeg sier dere: Om dere har tro som et sennepsfrø, kan dere si til dette fjellet: 'Flytt deg herfra og dit!' – og det skal flytte seg. Ingenting skal være umulig for dere.»",
        "explanation": "Det greske 'ἔνθεν ἐκεῖ' betyr 'herfra dit bort' - altså fra her til der borte. 'Herfra og dit' er litt uklart. 'Herfra dit bort' gir bedre mening og er mer idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 21,
    "text": "Men dette slaget farer ikke ut uten ved bønn og faste.",
    "versions": [
      {
        "text": "Men denne arten drives ikke ut uten ved bønn og faste.",
        "explanation": "Det greske 'γένος' refererer her til en type/slag av demoner, ikke en biologisk 'art'. 'Slaget' er mer idiomatisk på norsk i denne konteksten og unngår assosiasjoner til biologisk klassifisering."
      },
      {
        "text": "Men dette slaget drives ikke ut uten ved bønn og faste.",
        "explanation": "Det greske 'ἐκπορεύεται' (å gå/fare ut) er aktivt, ikke passivt. 'Farer ikke ut' er mer tro mot originalen enn 'drives ikke ut', som antyder en ekstern kraft. Demonen nekter å forlate uten bønn og faste."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 22,
    "text": "Mens de dro omkring i Galilea, sa Jesus til dem: «Menneskesønnen skal bli overgitt i menneskers hender,",
    "versions": [
      {
        "text": "Mens de var samlet i Galilea, sa Jesus til dem: «Menneskesønnen skal bli overgitt i menneskers hender,",
        "explanation": "Det greske 'Συστρεφομένων' betyr å samles/ferdes sammen, men konteksten (de reiser gjennom Galilea) tilsier bevegelse snarere enn å være stasjonært samlet. 'Dro omkring' gjenspeiler bedre at de var på vandring."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 23,
    "text": "og de skal drepe ham, men på den tredje dagen skal han stå opp igjen.» Da ble de fylt av dyp sorg.",
    "versions": [
      {
        "text": "og de skal drepe ham, men på den tredje dagen skal han reises opp.» Da ble de fylt av dyp sorg.",
        "explanation": "For konsistens med vers 9, der 'ἐγερθῇ' ble oversatt med 'stått opp' (etter revisjon), bør det samme verbet 'ἐγερθήσεται' her også bruke 'stå opp' i stedet for 'reises opp'. Dette gir enhetlig terminologi om oppstandelsen i samme kapittel."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 24,
    "text": "Da de kom til Kapernaum, gikk de som krevde inn tempelskatten, bort til Peter og spurte: «Betaler ikke mesteren deres tempelskatten?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 25,
    "text": "«Jo», svarte han. Da han kom inn i huset, kom Jesus ham i forkjøpet og sa: «Hva mener du, Simon? Hvem er det kongene på jorden krever toll og skatt av – av sine egne sønner eller av de fremmede?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 26,
    "text": "Han svarte: «Av de fremmede.» Da sa Jesus til ham: «Så er altså sønnene frie.",
    "versions": [
      {
        "text": "Han svarte: «Av de fremmede.» Da sa Jesus til ham: «Så er altså sønnene fri.",
        "explanation": "Adjektivet 'fri' bør bøyes i flertall ('frie') når det refererer til 'sønnene' (flertall). Dette er standard norsk grammatikk for predikativ bruk av adjektiver."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 27,
    "text": "Men for at vi ikke skal støte dem, gå ned til sjøen og kast ut en krok. Ta den første fisken som kommer opp, og når du åpner munnen på den, vil du finne en stater. Ta den og gi dem for meg og deg.»"
  }
]