[
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 1,
    "text": "I samme stund kom disiplene til Jesus og spurte: «Hvem er så den største i himmelriket?»",
    "versions": [
      {
        "text": "I samme stund kom disiplene til Jesus og spurte: «Hvem er egentlig den største i himmelriket?»",
        "explanation": "Det greske 'ἄρα' uttrykker en logisk slutning eller undring ('så', 'da'), ikke 'egentlig'. 'Så' fanger bedre nyansen av at disiplene undrer seg basert på en forutgående diskusjon eller tankerekke."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 2,
    "text": "Da kalte han til seg et barn og stilte det midt iblant dem,",
    "versions": [
      {
        "text": "Da kalte han til seg et barn og stilte det midt iblant dem",
        "explanation": "For bedre flyt mot vers 3 bør det være komma etter setningen, da vers 3 fortsetter med 'og sa'. Dette skaper en naturlig overgang i muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 3,
    "text": "og sa: «Sannelig, jeg sier dere: Hvis dere ikke vender om og blir som barn, kommer dere aldri inn i himmelriket.»",
    "versions": [
      {
        "text": "og sa: «Sannelig, jeg sier dere: Hvis dere ikke vender om og blir som barn, kommer dere aldri inn i himmelriket.",
        "explanation": "Mangler avsluttende anførselstegn. Jesu tale starter her og avsluttes i vers 20, men vers 3 ser ut til å mangle lukking hvis det skal stå alene, eller det bør markeres at talen fortsetter."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 4,
    "text": "Den som altså ydmyker seg som dette barnet, han er den største i himmelriket.",
    "versions": [
      {
        "text": "Den som ydmyker seg selv som dette barnet, han er den største i himmelriket.",
        "explanation": "Det greske 'οὖν' (altså/derfor) markerer en konklusjon fra det foregående og bør gjengis. 'Seg selv' er unødvendig da 'ydmyker seg' allerede er refleksivt på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 5,
    "text": "Og den som tar imot et slikt barn i mitt navn, tar imot meg."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men den som fører en av disse små som tror på meg, til fall, for ham var det bedre om en møllesten ble hengt om halsen hans og han ble senket i havets dyp.",
    "versions": [
      {
        "text": "Men den som fører en av disse små som tror på meg, til fall, for ham var det bedre om en kvernstein ble hengt om halsen hans og han ble senket i havets dyp.",
        "explanation": "Det greske 'μύλος ὀνικὸς' betyr bokstavelig en 'eseldrevet møllesten' - en stor, tung stein som ble brukt i møller drevet av esler. 'Møllesten' er mer presist enn 'kvernstein' og formidler bedre den enorme vekten som teksten sikter til."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 7,
    "text": "Ve verden for det som fører til fall! For slikt må komme, men ve det mennesket som det kommer gjennom."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 8,
    "text": "Om hånden eller foten din fører deg til fall, hogg den av og kast den fra deg. Det er bedre for deg å gå lemlestet eller halt inn til livet enn å ha begge hender og begge føtter og bli kastet i den evige ild.",
    "versions": [
      {
        "text": "Om din hånd eller fot fører deg til fall, hogg den av og kast den fra deg. Det er bedre for deg å gå lemlestet eller halt inn til livet enn å ha begge hender eller begge føtter og bli kastet i den evige ild.",
        "explanation": "For bedre muntlig flyt: 'hånden eller foten din' er mer naturlig norsk ordstilling enn 'din hånd eller fot'. Også: 'begge hender og begge føtter' (med 'og') er mer presist enn 'eller' siden det greske har 'δύο χεῖρας ἢ δύο πόδας' hvor ἢ kobler de to alternativene (hender ELLER føtter), ikke 'begge... eller begge'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 9,
    "text": "Og om øyet ditt fører deg til fall, riv det ut og kast det fra deg. Det er bedre for deg å gå enøyd inn til livet enn å ha begge øynene og bli kastet i helvetes ild.",
    "versions": [
      {
        "text": "Og om øyet ditt fører deg til fall, riv det ut og kast det fra deg. Det er bedre for deg å gå enøyd inn til livet enn å ha begge øyne og bli kastet i helvetes ild.",
        "explanation": "For konsistens med vers 8 og bedre norsk: 'begge øynene' (bestemt form) er mer naturlig enn 'begge øyne'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 10,
    "text": "Pass dere for å forakte en eneste av disse små! For jeg sier dere: Deres engler i himmelen ser alltid min himmelske Fars ansikt.",
    "versions": [
      {
        "text": "Pass dere for å forakte en eneste av disse små. For jeg sier dere: Deres engler i himmelen ser alltid min himmelske Fars ansikt.",
        "explanation": "Et utropstegn etter advarselen 'Pass dere for å forakte en eneste av disse små' ville gi mer vekt til formaningen og passe bedre for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 11,
    "text": "[For Menneskesønnen kom for å frelse det som var fortapt.]",
    "versions": [
      {
        "text": "For Menneskesønnen kom for å frelse det som var fortapt.",
        "explanation": "Vers 11 mangler i de eldste og mest pålitelige håndskriftene (inkludert א og B). Mange moderne oversettelser utelater det eller setter det i klammer. Det bør markeres at dette verset har usikker tekstkritisk status, eventuelt med en fotnote."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 12,
    "text": "Hva mener dere? Om en mann har hundre sauer og én av dem går seg vill, vil han ikke da la de nittini være igjen i fjellet og gå og lete etter den som har gått seg vill?",
    "versions": [
      {
        "text": "Hva mener dere? Om en mann har hundre sauer og én av dem går seg vill, vil han ikke da la de nittini være igjen i fjellet og gå av sted for å lete etter den som er kommet bort?",
        "explanation": "Det greske 'τὸ πλανώμενον' (den som har gått seg vill/villfarende) bør gjengis konsistent med 'πλανηθῇ' tidligere i verset. 'Kommet bort' er en annen nyanse. 'Gå og lete' er mer direkte enn 'gå av sted for å lete'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 13,
    "text": "Og om han finner den, sannelig, jeg sier dere: Da gleder han seg mer over den ene enn over de nittini som ikke gikk seg vill."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 14,
    "text": "Slik er det heller ikke deres himmelske Fars vilje at en eneste av disse små skal gå fortapt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 15,
    "text": "Om din bror synder mot deg, gå da og tal ham til rette på tomannshånd. Hører han på deg, har du vunnet din bror tilbake."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men hører han ikke, ta da med deg én eller to andre, for at enhver sak skal stå fast ved to eller tre vitners ord.",
    "versions": [
      {
        "text": "Men om han ikke hører, ta da med deg en eller to andre, for at enhver sak skal stå fast ved to eller tre vitners ord.",
        "explanation": "Liten forbedring for muntlig flyt: 'Men hører han ikke' er mer naturlig norsk ordstilling og gir bedre rytme. 'én' bør ha aksent for å skille fra ubestemt artikkel."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 17,
    "text": "Nekter han å høre på dem, så si det til menigheten. Vil han heller ikke høre på menigheten, skal han være for deg som en hedning og en toller."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 18,
    "text": "Sannelig, jeg sier dere: Alt dere binder på jorden, skal være bundet i himmelen, og alt dere løser på jorden, skal være løst i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 19,
    "text": "Igjen, sannelig, jeg sier dere: Om to av dere her på jorden blir enige om å be om noe, hva det enn måtte være, skal de få det av min Far i himmelen.",
    "versions": [
      {
        "text": "Igjen sier jeg dere: Om to av dere her på jorden blir enige om å be om noe, hva det enn måtte være, skal de få det av min Far i himmelen.",
        "explanation": "Det greske 'ἀμὴν' (amen/sannelig) er utelatt i oversettelsen. Dette er et viktig høytidelig uttrykk som Jesus bruker for å understreke sannheten i det han sier."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 20,
    "text": "For hvor to eller tre er samlet i mitt navn, der er jeg midt iblant dem.»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 21,
    "text": "Da kom Peter til ham og spurte: «Herre, hvor mange ganger kan min bror synde mot meg, og jeg skal tilgi ham? Opptil sju ganger?»",
    "versions": [
      {
        "text": "Da kom Peter til ham og spurte: «Herre, hvor mange ganger skal min bror kunne synde mot meg og jeg likevel tilgi ham? Så mange som sju ganger?»",
        "explanation": "Det greske 'ἕως ἑπτάκις' betyr 'opptil/inntil sju ganger', ikke 'så mange som'. Også: 'skal...kunne' er noe omstendelig; grunnteksten har en enklere konstruksjon."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 22,
    "text": "Jesus svarte: «Jeg sier deg: Ikke sju ganger, men syttisju ganger.»",
    "versions": [
      {
        "text": "Jesus svarte: «Jeg sier deg: Ikke sju ganger, men sytti ganger sju.",
        "explanation": "Det greske 'ἑβδομηκοντάκις ἑπτά' kan oversettes enten som 'sytti ganger sju' (490) eller 'syttisju ganger'. Mange oversettelser velger 'syttisju' som alluderer til 1 Mos 4:24 (Lameks hevn). Begge er akseptable, men 'syttisju' har sterk støtte og gir en mer direkte kontrast til Peters 'sju ganger'. Vurder også å legge til avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 23,
    "text": "Derfor er himmelriket å ligne med en konge som ville gjøre opp regnskapet med tjenerne sine.",
    "versions": [
      {
        "text": "Derfor kan himmelriket sammenlignes med en konge som ville gjøre opp regnskapet med tjenerne sine.",
        "explanation": "Det greske 'ὡμοιώθη' er aorist passiv (ble lignet/er å ligne), ikke 'kan sammenlignes'. Den mer direkte oversettelsen bevarer bedre den autoritative tonen i Jesu undervisning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 24,
    "text": "Da han begynte oppgjøret, ble en mann ført fram som skyldte ham ti tusen talenter."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 25,
    "text": "Han hadde ikke noe å betale med, og herren befalte at han skulle selges, sammen med konen og barna og alt han eide, så gjelden kunne bli betalt.",
    "versions": [
      {
        "text": "Han hadde ikke noe å betale med, og herren befalte at han skulle selges sammen med sin kone og sine barn og alt han eide, så gjelden kunne bli betalt.",
        "explanation": "Små forbedringer: Et komma etter 'selges' gir bedre rytme for opplesning. 'Konen og barna' er mer naturlig norsk enn 'sin kone og sine barn' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 26,
    "text": "Da kastet tjeneren seg ned for ham og bønnfalt ham: 'Ha tålmodighet med meg, så skal jeg betale deg alt sammen!'"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 27,
    "text": "Herren fikk inderlig medfølelse med denne tjeneren, lot ham gå og etterga ham gjelden."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 28,
    "text": "Men da tjeneren gikk ut, traff han en av medtjenerne sine som skyldte ham hundre denarer. Han grep ham i strupen og sa: 'Betal tilbake det du skylder!'",
    "versions": [
      {
        "text": "Men da tjeneren gikk ut, traff han en av medtjenerne sine som skyldte ham hundre denarer. Han grep ham i strupen og sa: 'Betal det du skylder!'",
        "explanation": "Det greske 'Ἀπόδος' betyr 'betal tilbake/gjør opp'. Å legge til 'tilbake' gjør det klarere at det handler om tilbakebetaling av gjeld."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 29,
    "text": "Da kastet medtjeneren seg ned og bønnfalt ham: 'Ha tålmodighet med meg, så skal jeg betale deg!'"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 30,
    "text": "Men han ville ikke. Han gikk av sted og fikk ham kastet i fengsel, der han skulle sitte til gjelden var betalt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 31,
    "text": "Da de andre tjenerne så det som skjedde, ble de svært bedrøvet. De gikk til herren sin og fortalte ham alt som hadde hendt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 32,
    "text": "Da kalte herren ham til seg og sa: 'Du onde tjener! Hele gjelden etterga jeg deg fordi du bønnfalt meg."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 33,
    "text": "Burde ikke også du ha vist barmhjertighet mot din medtjener, slik jeg viste barmhjertighet mot deg?'"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 34,
    "text": "Og herren ble vred og overga ham til bødlene til han hadde betalt alt han skyldte.",
    "versions": [
      {
        "text": "Og herren ble vred og overga ham til å pines til han hadde betalt alt han skyldte.",
        "explanation": "Det greske 'βασανισταῖς' betyr 'torturister/bødler' - altså personer som utfører torturen. 'Til å pines' er en omskrivning som mister det konkrete bildet av å bli overgitt til spesifikke personer (bødlene/fangevokterne som også utførte tortur)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 35,
    "text": "Slik skal også min himmelske Far gjøre med dere, om ikke hver av dere av hjertet tilgir sin bror.»"
  }
]