[
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 1,
    "text": "Da Jesus hadde fullført denne talen, dro han fra Galilea og kom til Judeas landområder på den andre siden av Jordan."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 2,
    "text": "Store folkemengder fulgte ham, og han helbredet dem der."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 3,
    "text": "Noen fariseere kom til ham for å sette ham på prøve og spurte: «Er det tillatt for en mann å skille seg fra sin kone uansett grunn?»",
    "versions": [
      {
        "text": "Noen fariseere kom til ham for å sette ham på prøve og spurte: «Er det tillatt for en mann å skille seg fra sin kone av en hvilken som helst grunn?»",
        "explanation": "«Uansett grunn» er mer naturlig og flytende for muntlig lesning enn «av en hvilken som helst grunn», samtidig som det beholder betydningen av det greske 'κατὰ πᾶσαν αἰτίαν'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 4,
    "text": "Han svarte: «Har dere ikke lest at Skaperen fra begynnelsen gjorde dem til mann og kvinne,",
    "versions": [
      {
        "text": "Han svarte: «Har dere ikke lest at Skaperen fra begynnelsen gjorde dem til mann og kvinne",
        "explanation": "Vers 4 er ufullstendig og fortsetter i vers 5. Det bør avsluttes med komma for å markere at setningen fortsetter."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 5,
    "text": "og sa: 'Derfor skal en mann forlate sin far og mor og holde seg til sin kone, og de to skal være ett kjød'?"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 6,
    "text": "Så er de ikke lenger to, men ett kjød. Det som Gud har sammenføyd, skal et menneske ikke skille.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 7,
    "text": "De sa til ham: «Hvorfor befalte da Moses å gi henne et skilsmissebrev og sende henne bort?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han sa til dem: «På grunn av deres harde hjerter tillot Moses dere å skille dere fra konene deres. Men fra begynnelsen har det ikke vært slik.",
    "versions": [
      {
        "text": "Han sa til dem: «På grunn av deres harde hjerter tillot Moses dere å skille dere fra konene deres. Men fra begynnelsen var det ikke slik.",
        "explanation": "Det greske 'οὐ γέγονεν' er perfektum, som uttrykker en tilstand som har vedvart fra begynnelsen og frem til nå. 'Har det ikke vært slik' gjengir dette aspektet bedre enn 'var det ikke slik', som kan forstås som kun fortid."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 9,
    "text": "Jeg sier dere: Den som skiller seg fra sin kone av en annen grunn enn seksuell umoral, og gifter seg med en annen, han begår ekteskapsbrudd. Og den som gifter seg med en fraskilt kvinne, begår ekteskapsbrudd.»",
    "versions": [
      {
        "text": "Jeg sier dere: Den som skiller seg fra sin kone av en annen grunn enn hor, og gifter seg med en annen, han begår ekteskapsbrudd. Og den som gifter seg med en fraskilt kvinne, begår ekteskapsbrudd.»",
        "explanation": "Det greske ordet 'πορνείᾳ' (porneia) har et bredere betydningsfelt enn bare 'hor' (moicheia). Det omfatter ulike former for seksuell umoral. 'Seksuell umoral' eller 'utroskap' gir en mer presis gjengivelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 10,
    "text": "Disiplene sa til ham: «Hvis forholdet mellom mann og kone er slik, er det bedre å ikke gifte seg.»",
    "versions": [
      {
        "text": "Disiplene sa til ham: «Hvis det er slik mellom mann og kone, er det bedre å ikke gifte seg.»",
        "explanation": "Det greske 'ἡ αἰτία' (saken/forholdet/betingelsen) refererer til den juridiske eller relasjonelle situasjonen mellom mann og kone. 'Forholdet mellom mann og kone er slik' gjengir dette tydeligere enn den mer vage formuleringen 'det er slik mellom'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 11,
    "text": "Han sa til dem: «Ikke alle kan ta imot dette ordet, bare de som det er gitt."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 12,
    "text": "For det finnes evnukker som er født slik fra mors liv, det finnes evnukker som er gjort slik av mennesker, og det finnes evnukker som har gjort seg selv til evnukker for himmelrikets skyld. Den som kan fatte dette, la ham fatte det.»",
    "versions": [
      {
        "text": "For det finnes evnukker som er født slik fra mors liv, det finnes evnukker som er gjort slik av mennesker, og det finnes evnukker som har gjort seg selv til evnukker for himmelrikets skyld. Den som kan ta imot dette, la ham ta imot det.»",
        "explanation": "Det greske 'χωρεῖν' betyr bokstavelig 'å romme' eller 'å fatte', og brukes her i samme betydning som i vers 11 ('χωροῦσι'). For konsistens med vers 11 som bruker 'ta imot', kan oversettelsen beholdes, men 'fatte' kan gi bedre variasjon og passe den greske betydningen av å ha kapasitet til å forstå/akseptere."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 13,
    "text": "Da ble det ført barn til ham for at han skulle legge hendene på dem og be. Men disiplene talte strengt til dem."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 14,
    "text": "Men Jesus sa: «La barna være, og hindre dem ikke fra å komme til meg. For himmelriket hører slike til.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og han la hendene på dem og dro videre derfra."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 16,
    "text": "Og se, det kom en til ham og sa: «Mester, hva godt skal jeg gjøre for å få evig liv?»",
    "versions": [
      {
        "text": "Og se, en mann kom til ham og spurte: «Mester, hva godt skal jeg gjøre for å få evig liv?»",
        "explanation": "Det greske 'εἷς' betyr 'en' (en person), ikke spesifikt 'en mann'. Teksten identifiserer ham som 'νεανίσκος' (ung mann) først i vers 20. 'Spurte' kan beholdes, men 'sa' er mer bokstavelig for 'εἶπεν'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han sa til ham: «Hvorfor spør du meg om det gode? Én er god. Men vil du gå inn til livet, så hold budene.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 18,
    "text": "Han spurte: «Hvilke?» Jesus sa: «Du skal ikke slå i hjel. Du skal ikke bryte ekteskapet. Du skal ikke stjele. Du skal ikke vitne falskt."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 19,
    "text": "Hedre din far og din mor. Og: Du skal elske din neste som deg selv.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 20,
    "text": "Den unge mannen sa til ham: «Alt dette har jeg holdt. Hva mangler jeg ennå?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 21,
    "text": "Jesus sa til ham: «Vil du være fullkommen, så gå og selg det du eier, og gi det til de fattige. Da skal du ha en skatt i himmelen. Kom så og følg meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 22,
    "text": "Men da den unge mannen hørte dette ordet, gikk han bedrøvet bort, for han hadde mange eiendommer.",
    "versions": [
      {
        "text": "Men da den unge mannen hørte dette, gikk han bedrøvet bort, for han hadde mange eiendommer.",
        "explanation": "Det greske 'τὸν λόγον' (ordet) er mer spesifikt enn bare 'dette'. Det refererer til Jesu ord/budskap, og 'dette ordet' gir en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 23,
    "text": "Jesus sa til disiplene sine: «Sannelig, jeg sier dere: Det er vanskelig for en rik å komme inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 24,
    "text": "Ja, jeg sier dere: Det er lettere for en kamel å gå gjennom et nåløye enn for en rik å komme inn i Guds rike.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 25,
    "text": "Da disiplene hørte dette, ble de helt forskrekket og sa: «Hvem kan da bli frelst?»",
    "versions": [
      {
        "text": "Da disiplene hørte dette, ble de svært forundret og sa: «Hvem kan da bli frelst?»",
        "explanation": "Det greske 'ἐξεπλήσσοντο σφόδρα' uttrykker en sterk reaksjon - å bli slått av forundring eller forskrekket. 'Svært forundret' er noe svakt. 'Helt forskrekket' eller 'dypt rystet' formidler bedre intensiteten i reaksjonen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 26,
    "text": "Jesus så på dem og sa: «For mennesker er dette umulig, men for Gud er alt mulig.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 27,
    "text": "Da tok Peter til orde og sa: «Se, vi har forlatt alt og fulgt deg. Hva skal vi da få?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 28,
    "text": "Jesus sa til dem: «Sannelig, jeg sier dere: I den nye verden, når Menneskesønnen sitter på sin herlighets trone, skal også dere som har fulgt meg, sitte på tolv troner og dømme Israels tolv stammer.",
    "versions": [
      {
        "text": "Jesus sa til dem: «Sannelig, jeg sier dere: Ved gjenfødelsen, når Menneskesønnen sitter på sin herlighets trone, skal også dere som har fulgt meg, sitte på tolv troner og dømme Israels tolv stammer.",
        "explanation": "Det greske 'παλιγγενεσίᾳ' (palingenesia) refererer her til den kosmiske fornyelsen/gjenopprettelsen ved Kristi gjenkomst, ikke individuell gjenfødelse. 'Den nye verden' eller 'verdens gjenfødelse' formidler bedre den eskatologiske betydningen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 29,
    "text": "Og hver den som har forlatt hus eller brødre eller søstre eller far eller mor eller kone eller barn eller åkrer for mitt navns skyld, skal få hundrefold igjen og arve evig liv.",
    "versions": [
      {
        "text": "Og hver den som har forlatt hus eller brødre eller søstre eller far eller mor eller barn eller åkrer for mitt navns skyld, skal få hundrefold igjen og arve evig liv.",
        "explanation": "Det greske 'γυναῖκα' (kone) er inkludert i den tekstkritiske varianten som er markert i originalteksten. Mange manuskripter har dette med, og det bør vurderes å inkluderes for fullstendighet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 30,
    "text": "Men mange som er de første, skal bli de siste, og de siste de første.»",
    "versions": [
      {
        "text": "Men mange som er de første, skal bli de siste, og de siste skal bli de første.»",
        "explanation": "Den greske teksten har en mer kompakt parallellisme i andre ledd ('ἔσχατοι πρῶτοι' uten gjentatt verb). For bedre rytme og muntlig flyt kan 'skal bli' utelates i andre ledd, noe som også reflekterer den greske stilen."
      }
    ]
  }
]