[
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da Jesus var født i Betlehem i Judea, i kong Herodes' dager, se, da kom noen vismenn fra Østen til Jerusalem",
    "versions": [
      {
        "text": "Da Jesus var født i Betlehem i Judea, i kong Herodes' dager, kom noen vismenn fra Østen til Jerusalem",
        "explanation": "Det greske 'ἰδοὺ' (idou = 'se!') er et viktig narrativt virkemiddel som markerer noe overraskende eller betydningsfullt. Det kan eventuelt utelates for flyt, men det er verdt å vurdere om det bør beholdes for å gjenspeile originalens stil."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 2,
    "text": "De spurte: «Hvor er han som er født til jødenes konge? Vi har sett hans stjerne i Østen og er kommet for å tilbe ham.»",
    "versions": [
      {
        "text": "og spurte: «Hvor er jødenes nyfødte konge? Vi har sett hans stjerne i Østen og er kommet for å tilbe ham.»",
        "explanation": "Det greske 'λέγοντες' (partisipp flertall) indikerer at det er vismennene (flertall) som spør. 'og spurte' kan gi inntrykk av at det er en fortsettelse av vers 1, men det er faktisk et nytt subjekt som introduseres. 'De spurte' gjør dette tydeligere og gir bedre flyt ved høytlesning."
      },
      {
        "text": "De spurte: «Hvor er jødenes nyfødte konge? Vi har sett hans stjerne i Østen og er kommet for å tilbe ham.»",
        "explanation": "Det greske 'ὁ τεχθεὶς βασιλεὺς' betyr bokstavelig 'den fødte konge' - altså 'han som er født som/til konge'. 'Nyfødte' er en vanlig oversettelse, men det greske uttrykket legger vekt på at han er født til å være konge, ikke bare at han nylig er født. Dette er en teologisk nyanse som vismennene anerkjenner."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 3,
    "text": "Da kong Herodes hørte dette, ble han urolig, og hele Jerusalem med ham."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han samlet alle overprestene og folkets skriftlærde og spurte dem hvor Messias skulle fødes.",
    "versions": [
      {
        "text": "Han samlet alle overprestene og folkets skriftlærde og spurte dem hvor Messias skulle bli født.",
        "explanation": "For bedre muntlig flyt og rytme ved høytlesning er 'fødes' (én stavelse mindre) å foretrekke fremfor 'bli født'. Begge er korrekte, men 'fødes' gir en mer naturlig setningsrytme."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 5,
    "text": "De svarte ham: «I Betlehem i Judea. For slik er det skrevet ved profeten:",
    "versions": [
      {
        "text": "De svarte ham: «I Betlehem i Judea, for slik er det skrevet ved profeten:",
        "explanation": "Setningen 'I Betlehem i Judea' er et fullstendig svar på spørsmålet og bør avsluttes med punktum før den forklarende setningen 'For slik er det skrevet'. Komma etter 'Judea' skaper en unaturlig oppramsing. Det greske har også en tydelig pause her (semikolon i originalen)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 6,
    "text": "Og du, Betlehem, Juda land, er slett ikke den minste blant Judas fyrster, for fra deg skal det komme en høvding som skal være hyrde for mitt folk Israel.»",
    "versions": [
      {
        "text": "Og du, Betlehem i Juda land, er slett ikke den minste blant Judas fyrster, for fra deg skal det komme en høvding som skal være hyrde for mitt folk Israel.»",
        "explanation": "Det greske 'Βηθλέεμ γῆ Ἰούδα' er en apposisjon der 'Juda land' beskriver Betlehem direkte, ikke 'Betlehem i Juda land'. Alternativt kan 'i' beholdes for naturlig norsk, men originalen har en mer poetisk form."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 7,
    "text": "Da kalte Herodes vismennene til seg i hemmelighet og spurte dem nøye ut om når stjernen hadde begynt å vise seg.",
    "versions": [
      {
        "text": "Da kalte Herodes vismennene til seg i hemmelighet og spurte dem nøye ut om når stjernen hadde vist seg.",
        "explanation": "Det greske 'τοῦ φαινομένου ἀστέρος' (partisipp presens) antyder en vedvarende tilsynekomst - 'stjernen som viste seg/var i ferd med å vise seg'. 'Hadde begynt å vise seg' fanger bedre denne nyansen og harmonerer med at vismennene hadde observert stjernen over tid."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så sendte han dem til Betlehem og sa: «Gå og let nøye etter barnet! Og når dere finner det, meld fra til meg, så jeg også kan komme og tilbe det.»",
    "versions": [
      {
        "text": "Så sendte han dem til Betlehem og sa: «Gå og let nøye etter barnet. Og når dere har funnet det, så meld fra til meg, så jeg også kan komme og tilbe det.»",
        "explanation": "1) 'ἐξετάσατε' er imperativ og bør markeres med utropstegn for bedre muntlig rytme. 2) 'ἐπὰν δὲ εὕρητε' er konjunktiv aorist som uttrykker forventning om funn - 'når dere finner' er mer naturlig enn 'når dere har funnet'. 3) Dobbelt 'så' ('så meld fra... så jeg også') er tungvint - fjern det første for bedre flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da de hadde hørt kongens ord, dro de av sted. Og se, stjernen som de hadde sett i Østen, gikk foran dem til den ble stående over stedet der barnet var."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 10,
    "text": "Da de så stjernen, ble de fylt av overmåte stor glede.",
    "versions": [
      {
        "text": "Da de så stjernen, ble de fylt av en umåtelig glede.",
        "explanation": "Det greske uttrykket 'χαρὰν μεγάλην σφόδρα' er en intensiv konstruksjon som bokstavelig betyr 'gledet seg med svært stor glede'. 'Overmåte stor glede' gjengir denne forsterkede formen mer presist enn 'umåtelig glede'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 11,
    "text": "De gikk inn i huset og så barnet hos Maria, dets mor. De falt ned og tilba det, åpnet skattene sine og bar frem gaver til det: gull, røkelse og myrra.",
    "versions": [
      {
        "text": "De gikk inn i huset og så barnet hos Maria, dets mor. De falt ned og tilba det, åpnet skrinene sine og bar frem gaver til det: gull, røkelse og myrra.",
        "explanation": "Det greske 'θησαυροὺς' betyr 'skatter' eller 'skattekister'. 'Skrin' er en mulig tolkning, men 'skatter' er mer direkte og beholder den doble betydningen av både beholder og innhold."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 12,
    "text": "I en drøm ble de varslet om at de ikke måtte vende tilbake til Herodes, og de dro hjem til sitt land en annen vei."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 13,
    "text": "Da de var dratt bort, se, da viste en Herrens engel seg for Josef i en drøm og sa: «Stå opp, ta med deg barnet og dets mor og flykt til Egypt! Bli der til jeg sier fra, for Herodes kommer til å lete etter barnet for å drepe det.»",
    "versions": [
      {
        "text": "Da de var dratt bort, viste en Herrens engel seg for Josef i en drøm og sa: «Stå opp, ta med deg barnet og dets mor og flykt til Egypt! Bli der til jeg sier fra, for Herodes kommer til å lete etter barnet for å drepe det.»",
        "explanation": "Det greske 'ἰδοὺ' (se!) er til stede i originalen og markerer det dramatiske ved engelens tilsynekomst. Dette er konsistent med vers 1 der 'se' ble beholdt. For konsekvens i oversettelsen bør dette narrative virkemiddelet også beholdes her."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han stod opp, tok barnet og dets mor med seg om natten og dro til Egypt."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 15,
    "text": "Der ble han til Herodes døde. Slik ble det oppfylt som Herren hadde talt ved profeten: «Fra Egypt kalte jeg min sønn.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 16,
    "text": "Da Herodes forsto at han var blitt lurt av vismennene, ble han rasende. Han sendte ut folk og drepte alle guttebarn i Betlehem og i hele området rundt byen, fra toårsalderen og nedover, i samsvar med den tiden han hadde fått opplyst av vismennene.",
    "versions": [
      {
        "text": "Da Herodes forsto at han var blitt lurt av vismennene, ble han rasende. Han sendte ut folk og drepte alle guttebarn i Betlehem og alle områdene omkring, fra toårsalderen og nedover, etter den tiden han hadde fått opplyst av vismennene.",
        "explanation": "'ἐν πᾶσι τοῖς ὁρίοις αὐτῆς' betyr 'i hele dens (byens) grenseområder'. 'Alle områdene omkring' er litt upresist. Også 'κατὰ τὸν χρόνον' betyr 'i samsvar med tiden' snarere enn bare 'etter tiden'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da ble det oppfylt som var talt ved profeten Jeremia:"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 18,
    "text": "«En røst ble hørt i Rama, gråt og bitter klage. Rakel gråter over sine barn og vil ikke la seg trøste, for de er ikke mer.»",
    "versions": [
      {
        "text": "«Et rop ble hørt i Rama, gråt og høylytt klage. Rakel gråter over sine barn og vil ikke la seg trøste, for de er ikke mer.»",
        "explanation": "Det greske 'Φωνὴ' betyr 'røst/stemme' snarere enn 'rop'. Og 'ὀδυρμὸς πολύς' betyr 'mye/stor sorg/klage' - 'bitter klage' fanger bedre den dype sorgen enn 'høylytt'. 'Høylytt' antyder volum, mens 'bitter' fanger den følelsesmessige kvaliteten som 'πολύς' indikerer i denne konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 19,
    "text": "Da Herodes var død, se, da viste en Herrens engel seg i en drøm for Josef i Egypt.",
    "versions": [
      {
        "text": "Da Herodes var død, viste en Herrens engel seg i en drøm for Josef i Egypt",
        "explanation": "1) Som i vers 13 mangler 'ἰδοὺ' (se!) som markerer det betydningsfulle øyeblikket. 2) Verset mangler punktum på slutten, noe som skaper en ufullstendig setning når det leses høyt, selv om vers 20 fortsetter med 'og sa'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 20,
    "text": "og sa: «Stå opp, ta med deg barnet og dets mor og dra til Israels land, for de som ville ta barnets liv, er døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 21,
    "text": "Han stod opp, tok barnet og dets mor med seg og kom til Israels land."
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men da han hørte at Arkelaus var blitt konge i Judea etter sin far Herodes, var han redd for å dra dit. Etter å ha blitt varslet i en drøm, dro han til Galilea-området.",
    "versions": [
      {
        "text": "Men da han hørte at Arkelaus var blitt konge i Judea etter sin far Herodes, var han redd for å dra dit. Etter en åpenbaring i en drøm dro han til Galilea-området.",
        "explanation": "Verbet 'χρηματισθεὶς' (samme ord som i vers 12) betyr 'å bli advart/varslet', ikke 'åpenbaring'. For konsistens med vers 12 ('ble de varslet') bør samme ordvalg brukes her."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 2,
    "verseId": 23,
    "text": "Der slo han seg ned i en by som heter Nasaret. Slik ble det oppfylt som er talt ved profetene, at han skal kalles en nasareer."
  }
]