[
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 1,
    "text": "For himmelriket er likt en husbond som gikk ut tidlig om morgenen for å leie arbeidere til vingården sin."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han ble enig med arbeiderne om en denar for dagen og sendte dem til vingården."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 3,
    "text": "Omkring den tredje time gikk han ut igjen og så noen andre stå ledige på torget.",
    "versions": [
      {
        "text": "Ved den tredje time gikk han ut igjen og så noen andre stå ledige på torget.",
        "explanation": "Det greske 'περὶ' betyr 'omkring/omtrent', ikke eksakt 'ved'. Dette er konsistent gjennom lignelsen og bør gjenspeiles i oversettelsen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 4,
    "text": "Han sa til dem: «Gå også dere til vingården, og det som er rett, skal jeg gi dere.»",
    "versions": [
      {
        "text": "Han sa til dem: «Gå også dere til vingården, så skal jeg gi dere det som er rett.»",
        "explanation": "Den greske setningsstrukturen har 'det som er rett' som objekt før verbet. Nåværende oversettelse med 'så skal jeg' antyder en betingelse som ikke finnes i originalen. En mer direkte oversettelse bevarer løftet uten å gjøre det betinget."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 5,
    "text": "Og de gikk. Igjen gikk han ut omkring den sjette og den niende time og gjorde det samme."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 6,
    "text": "Omkring den ellevte time gikk han ut og fant enda noen som sto der, og han sa til dem: «Hvorfor står dere her ledige hele dagen?»",
    "versions": [
      {
        "text": "Ved den ellevte time gikk han ut og fant enda noen som sto der, og han sa til dem: «Hvorfor står dere her ledige hele dagen?»",
        "explanation": "For konsistens med vers 3 (og foreslått endring i vers 5), bør 'περὶ' oversettes med 'omkring' også her."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 7,
    "text": "De svarte: «Fordi ingen har leid oss.» Han sa til dem: «Gå også dere til vingården.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da kvelden kom, sa vingårdens herre til forvalteren sin: «Kall sammen arbeiderne og gi dem lønnen. Begynn med de siste og fortsett til de første.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 9,
    "text": "Da de som ble leid omkring den ellevte time kom fram, fikk de en denar hver.",
    "versions": [
      {
        "text": "De som var leid ved den ellevte time, kom fram og fikk en denar hver.",
        "explanation": "Originalen bruker partisipp 'ἐλθόντες' (da de kom) som viser sekvens. Nåværende oversettelse er grammatisk korrekt, men den foreslåtte versjonen følger originalens narrative flyt bedre."
      },
      {
        "text": "Da de som ble leid ved den ellevte time kom fram, fikk de en denar hver.",
        "explanation": "For konsistens med vers 3, 5 og 6 bør 'περὶ' oversettes med 'omkring' også her. Dette er samme greske preposisjon som ble endret i de andre versene."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 10,
    "text": "Da de første kom fram, trodde de at de skulle få mer. Men også de fikk en denar hver."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 11,
    "text": "Da de hadde fått lønnen, murret de mot husbonden.",
    "versions": [
      {
        "text": "Da de hadde fått lønnen, murret de mot husbonden",
        "explanation": "Verset mangler punktum på slutten. Dette er et fullstendig vers som bør avsluttes med punktum for korrekt tegnsetting."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 12,
    "text": "og sa: «Disse siste har bare arbeidet én time, og du har stilt dem likt med oss som har båret dagens byrde og hete.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 13,
    "text": "Men han svarte en av dem: «Venn, jeg gjør deg ingen urett. Ble du ikke enig med meg om en denar?"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 14,
    "text": "Ta ditt og gå! Jeg vil gi denne siste det samme som deg."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 15,
    "text": "Har jeg ikke lov til å gjøre som jeg vil med det som er mitt? Eller ser du med onde øyne på at jeg er god?»",
    "versions": [
      {
        "text": "Har jeg ikke lov til å gjøre som jeg vil med det som er mitt? Eller er ditt øye ondt fordi jeg er god?»",
        "explanation": "Uttrykket 'ondt øye' (πονηρὸς ὀφθαλμός) er et hebraisk/gresk idiom for misunnelse eller grådighet. Den bokstavelige oversettelsen 'er ditt øye ondt' kan være uforståelig for moderne lesere. 'Ser du med onde øyne på' formidler bedre den idiomatiske betydningen av misunnelse, samtidig som øye-metaforen bevares."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 16,
    "text": "Slik skal de siste bli de første, og de første bli de siste."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 17,
    "text": "Da Jesus var på vei opp til Jerusalem, tok han de tolv disiplene til side og sa til dem underveis:",
    "versions": [
      {
        "text": "Mens Jesus var på vei opp til Jerusalem, tok han de tolv disiplene til side. Underveis sa han til dem:",
        "explanation": "Originalen har 'καὶ ἐν τῇ ὁδῷ εἶπεν' (og på veien sa han). Nåværende oversettelse er akseptabel, men en liten omstrukturering gir bedre flyt og følger originalen nærmere."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 18,
    "text": "«Se, vi går opp til Jerusalem, og Menneskesønnen skal bli overgitt til overprestene og de skriftlærde. De skal dømme ham til døden",
    "versions": [
      {
        "text": "«Se, vi drar opp til Jerusalem, og Menneskesønnen skal bli overgitt til overprestene og de skriftlærde. De skal dømme ham til døden",
        "explanation": "Det greske 'ἀναβαίνομεν' (presens av ἀναβαίνω - gå opp) brukes konsekvent i evangeliene om å 'gå opp' til Jerusalem. 'Går opp' er mer presist enn 'drar opp' og bevarer den teologisk viktige forestillingen om å gå opp til den hellige byen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 19,
    "text": "og overgi ham til hedningene for å bli hånet, pisket og korsfestet. Og på den tredje dag skal han bli reist opp.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 20,
    "text": "Da kom mor til Sebedeus-sønnene fram til ham sammen med sønnene sine. Hun falt ned for ham og ville be ham om noe."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 21,
    "text": "«Hva vil du?» spurte han. Hun svarte: «Befal at disse to sønnene mine skal få sitte ved din høyre og din venstre side i ditt rike.»",
    "versions": [
      {
        "text": "«Hva vil du?» spurte han. Hun svarte: «Si at disse to sønnene mine skal få sitte ved din høyre og din venstre side i ditt rike.»",
        "explanation": "Det greske 'Εἰπὲ' (imperativ av λέγω) i denne konteksten betyr mer enn bare 'si' - det innebærer en autoritativ befaling eller ordre. 'Befal' fanger bedre morens forespørsel om at Jesus skal bruke sin kongelige autoritet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 22,
    "text": "Jesus svarte: «Dere vet ikke hva dere ber om. Kan dere drikke det beger som jeg skal drikke?» De sa til ham: «Det kan vi.»",
    "versions": [
      {
        "text": "Jesus svarte: «Dere vet ikke hva dere ber om. Kan dere drikke det beger jeg skal drikke?» De sa til ham: «Det kan vi.»",
        "explanation": "For bedre muntlig flyt kan 'som' legges til før 'jeg skal drikke'. Dette er en liten stilistisk forbedring for oral lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 23,
    "text": "Han sa til dem: «Mitt beger skal dere drikke. Men å sitte ved min høyre og min venstre side er det ikke min sak å gi. Det gis til dem det er beredt for av min Far.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 24,
    "text": "Da de ti andre hørte dette, ble de opprørt over de to brødrene."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 25,
    "text": "Men Jesus kalte dem til seg og sa: «Dere vet at folkenes herskere undertrykker dem, og at de mektige bruker sin makt over dem."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 26,
    "text": "Slik skal det ikke være blant dere. Men den som vil bli stor blant dere, skal være deres tjener,",
    "versions": [
      {
        "text": "Slik skal det ikke være blant dere. Den som vil bli stor blant dere, skal være deres tjener,",
        "explanation": "Det greske 'ἀλλʼ' (men) markerer en sterk kontrast til det foregående. Ved å legge til 'Men' i begynnelsen av den andre setningen blir kontrasten tydeligere, noe som er viktig for den retoriske effekten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 27,
    "text": "og den som vil være den fremste blant dere, skal være deres trell."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 28,
    "text": "Slik kom heller ikke Menneskesønnen for å la seg tjene, men for selv å tjene og gi sitt liv som løsepenge for mange.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 29,
    "text": "Da de dro ut fra Jeriko, fulgte en stor folkemengde ham."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 30,
    "text": "To blinde satt ved veien, og da de hørte at Jesus gikk forbi, ropte de: «Forbarm deg over oss, Herre, Davids sønn!»",
    "versions": [
      {
        "text": "To blinde satt ved veien, og da de hørte at Jesus gikk forbi, ropte de: «Herre, Davids sønn, forbarm deg over oss!»",
        "explanation": "I den greske teksten kommer 'Κύριε, ἐλέησον ἡμᾶς' (Herre, forbarm deg over oss) før 'υἱὸς Δαυίδ' (Davids sønn). Ordstillingen i originalen har 'forbarm deg' som hovedropet, med titlene som tiltale."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 31,
    "text": "Folkemengden irettesatte dem og ba dem tie, men de ropte enda høyere: «Forbarm deg over oss, Herre, Davids sønn!»",
    "versions": [
      {
        "text": "Folkemengden irettesatte dem og ba dem tie, men de ropte enda høyere: «Herre, Davids sønn, forbarm deg over oss!»",
        "explanation": "Samme som vers 30 - ordstillingen bør følge originalen for konsistens og nøyaktighet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 32,
    "text": "Jesus stanset, kalte på dem og sa: «Hva vil dere jeg skal gjøre for dere?»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 33,
    "text": "De svarte: «Herre, at øynene våre må bli åpnet.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jesus fikk inderlig medynk, rørte ved øynene deres, og straks kunne de se. Og de fulgte ham."
  }
]