[
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da de nærmet seg Jerusalem og kom til Betfage ved Oljeberget, sendte Jesus to disipler av sted"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 2,
    "text": "og sa til dem: «Gå inn i landsbyen som ligger foran dere. Der vil dere straks finne et esel som står bundet, og en fole sammen med det. Løs dem og før dem til meg."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 3,
    "text": "Og om noen sier noe til dere, skal dere svare: Herren trenger dem. Da vil han straks sende dem.»",
    "versions": [
      {
        "text": "Og om noen sier noe til dere, skal dere svare: Herren har bruk for dem. Da vil han straks sende dem.»",
        "explanation": "«har bruk for» er korrekt, men «trenger» er mer moderne og naturlig norsk, og formidler samme mening som det greske 'χρείαν ἔχει'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 4,
    "text": "Dette skjedde for at det skulle oppfylles som var talt gjennom profeten:"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 5,
    "text": "«Si til Sions datter: Se, din konge kommer til deg, ydmyk, ridende på et esel, ja, på en fole, et lastedyrs føll.»",
    "versions": [
      {
        "text": "«Si til Sions datter: Se, din konge kommer til deg, ydmyk, ridende på et esel, på en fole, et lastedyrs føll.»",
        "explanation": "Det greske 'καὶ ἐπὶ πῶλον' bruker 'καὶ' som et forklarende/epexegetisk ledd (hebraisk poetisk parallelisme fra Sakarja 9:9). Å legge til 'ja' gjør det tydeligere at dette er samme dyr beskrevet på to måter, ikke to separate dyr."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 6,
    "text": "Disiplene gikk og gjorde som Jesus hadde pålagt dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 7,
    "text": "De førte eselet og folen dit, la kappene sine på dem, og han satte seg oppå."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 8,
    "text": "En stor folkemengde bredte kappene sine ut på veien, andre hogg greiner av trærne og strødde dem på veien."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og folkemengden som gikk foran ham og de som fulgte etter, ropte: «Hosianna Davids sønn! Velsignet er han som kommer i Herrens navn! Hosianna i det høyeste!»",
    "versions": [
      {
        "text": "Og folkemengden som gikk foran ham og de som fulgte etter, ropte: «Hosianna, Davids sønn! Velsignet er han som kommer i Herrens navn! Hosianna i det høyeste!»",
        "explanation": "Det greske 'τῷ υἱῷ Δαυίδ' er dativ og uttrykker 'til/for Davids sønn'. 'Hosianna' er et rop rettet til Davids sønn, ikke en beskrivelse av ham. Å fjerne kommaet gjør det tydeligere at dette er ett sammenhengende utrop, ikke to separate utsagn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da han dro inn i Jerusalem, ble hele byen satt i bevegelse, og de spurte: «Hvem er dette?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og folkemengden svarte: «Det er profeten Jesus fra Nasaret i Galilea.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 12,
    "text": "Jesus gikk inn i tempelet og drev ut alle som solgte og kjøpte der. Han veltet bordene til pengevekslerne og stolene til dem som solgte duer,",
    "versions": [
      {
        "text": "Jesus gikk inn i tempelet og drev ut alle som solgte og kjøpte der. Han veltet bordene til pengevekslerne og benkene til dem som solgte duer,",
        "explanation": "Det greske 'καθέδρας' betyr 'stoler' eller 'seter', ikke 'benker'. 'Stoler' er en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 13,
    "text": "og han sa til dem: «Det står skrevet: Mitt hus skal kalles et bønnens hus. Men dere gjør det til en røverhule.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 14,
    "text": "Blinde og lamme kom til ham i tempelet, og han helbredet dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 15,
    "text": "Men da overprestene og de skriftlærde så de underfulle gjerningene han gjorde og hørte barna som ropte i tempelet: «Hosianna Davids sønn!», ble de harme",
    "versions": [
      {
        "text": "Men da overprestene og de skriftlærde så de underfulle gjerningene han gjorde, og barna som ropte i tempelet: «Hosianna, Davids sønn!», ble de harme",
        "explanation": "Oversettelsen har 'så ... barna som ropte', men det er mer naturlig å 'høre' noen rope enn å 'se' dem rope. Å legge til 'hørte' gir bedre mening og flyt. Også her bør 'Hosianna Davids sønn' være uten komma for konsistens med vers 9."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 16,
    "text": "og sa til ham: «Hører du hva de sier?» Jesus svarte dem: «Ja. Har dere aldri lest: Fra munnen til småbarn og spedbarn har du beredt deg lovprisning?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 17,
    "text": "Så forlot han dem og gikk ut av byen til Betania, og der overnattet han."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 18,
    "text": "Tidlig om morgenen, da han var på vei tilbake til byen, ble han sulten."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 19,
    "text": "Han fikk øye på et fikentre ved veien og gikk bort til det, men fant ikke annet på det enn blader. Da sa han til det: «Aldri mer skal du bære frukt!» Og straks visnet fikentreet."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 20,
    "text": "Da disiplene så det, undret de seg og sa: «Hvordan kunne fikentreet visne så fort?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 21,
    "text": "Jesus svarte dem: «Sannelig, jeg sier dere: Hvis dere har tro og ikke tviler, skal dere ikke bare gjøre det som skjedde med fikentreet, men selv om dere sier til dette fjellet: Løft deg opp og kast deg i havet! – så skal det skje."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og alt dere ber om i bønnen, skal dere få, så sant dere tror.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 23,
    "text": "Da han var kommet til tempelet og holdt på å undervise, kom overprestene og folkets eldste til ham og spurte: «Med hvilken myndighet gjør du dette? Og hvem har gitt deg denne myndigheten?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 24,
    "text": "Jesus svarte dem: «Også jeg vil stille dere ett spørsmål. Hvis dere svarer meg på det, skal jeg si dere med hvilken myndighet jeg gjør dette."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 25,
    "text": "Johannes' dåp – hvor var den fra? Fra himmelen eller fra mennesker?» De overla med hverandre og sa: «Hvis vi sier: Fra himmelen, vil han si til oss: Hvorfor trodde dere ham da ikke?"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 26,
    "text": "Men sier vi: Fra mennesker, må vi frykte folkemengden, for alle holder Johannes for en profet.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 27,
    "text": "Så svarte de Jesus: «Vi vet ikke.» Da sa han til dem: «Så sier heller ikke jeg dere med hvilken myndighet jeg gjør dette."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men hva mener dere? En mann hadde to sønner. Han gikk til den første og sa: «Sønn, gå og arbeid i vingården i dag.»»",
    "versions": [
      {
        "text": "Men hva mener dere? En mann hadde to sønner. Han gikk til den første og sa: Sønn, gå og arbeid i vingården i dag.",
        "explanation": "Direkte tale bør markeres med anførselstegn for konsistens med resten av oversettelsen. Farens ord til sønnen er direkte tale."
      },
      {
        "text": "Men hva mener dere? En mann hadde to sønner. Han gikk til den første og sa: «Sønn, gå og arbeid i vingården i dag.»",
        "explanation": "Verset mangler avsluttende anførselstegn for den ytre direkte talen (Jesu lignelse). Hele lignelsen fra vers 28-31 er Jesu direkte tale, men det mangler et avsluttende anførselstegn. Dette kan alternativt løses ved å fjerne åpningsanførselstegnet før 'Sønn' og bruke enkle anførselstegn for farens ord, men det viktigste er konsistens."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 29,
    "text": "Han svarte: «Jeg vil ikke.» Men senere ombestemte han seg og gikk.",
    "versions": [
      {
        "text": "Han svarte: Jeg vil ikke. Men senere angret han og gikk.",
        "explanation": "Det greske 'μεταμεληθεὶς' betyr 'å ombestemme seg' eller 'å skifte mening', ikke nødvendigvis 'angre' i moralsk forstand. Det handler om å endre beslutning. Samme ord brukes i vers 32 hvor 'angret' passer bedre i konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 30,
    "text": "Så gikk faren til den andre og sa det samme. Han svarte: «Ja, herre.» Men han gikk ikke.",
    "versions": [
      {
        "text": "Så gikk faren til den andre og sa det samme. Han svarte: Ja, herre. Men han gikk ikke.",
        "explanation": "Direkte tale bør markeres med anførselstegn for konsistens med resten av oversettelsen og med vers 29 som har anførselstegn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 31,
    "text": "Hvem av de to gjorde farens vilje?» De svarte: «Den første.» Jesus sa til dem: «Sannelig, jeg sier dere: Tollere og skjøger går inn i Guds rike foran dere."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 32,
    "text": "For Johannes kom til dere på rettferdighetens vei, og dere trodde ham ikke. Men tollerne og skjøgene trodde ham. Og selv om dere så det, angret dere ikke etterpå, så dere kunne tro ham.»",
    "versions": [
      {
        "text": "For Johannes kom til dere på rettferdighetens vei, og dere trodde ham ikke. Men tollerne og skjøgene trodde ham. Og selv om dere så det, angret dere ikke etterpå, så dere trodde ham.",
        "explanation": "To problemer: 1) Verset mangler avsluttende anførselstegn for Jesu tale som startet i vers 31. 2) Siste del 'så dere trodde ham' er uklar. Det greske 'τοῦ πιστεῦσαι αὐτῷ' uttrykker formål/resultat – de angret ikke 'slik at de kunne tro ham'. Forslaget klargjør dette."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 33,
    "text": "Hør en annen lignelse: Det var en husbond som plantet en vingård. Han satte et gjerde rundt den, hogg ut en vinpresse og bygde et vakttårn. Så leide han den ut til vinbønder og dro utenlands."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 34,
    "text": "Da tiden for innhøstingen nærmet seg, sendte han tjenerne sine til vinbøndene for å hente det som tilkom ham av avlingen.",
    "versions": [
      {
        "text": "Da tiden for innhøstingen nærmet seg, sendte han tjenerne sine til vingårdsarbeiderne for å hente det som tilkom ham av avlingen.",
        "explanation": "For konsistens med foreslått endring i vers 33 – 'γεωργούς' bør oversettes konsekvent som 'vinbønder' gjennom lignelsen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 35,
    "text": "Men vinbøndene grep tjenerne hans; én slo de, én drepte de, og én steinet de.",
    "versions": [
      {
        "text": "Men vingårdsarbeiderne grep tjenerne hans; én slo de, én drepte de, og én steinet de.",
        "explanation": "For konsistens – 'γεωργοί' bør oversettes konsekvent som 'vinbønder'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 36,
    "text": "Igjen sendte han andre tjenere, flere enn første gang, og de gjorde det samme med dem."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 37,
    "text": "Til slutt sendte han sin sønn til dem og sa: «De vil ha respekt for sønnen min.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 38,
    "text": "Men da vinbøndene så sønnen, sa de til hverandre: «Dette er arvingen. Kom, la oss drepe ham og ta arven hans!»",
    "versions": [
      {
        "text": "Men da vingårdsarbeiderne så sønnen, sa de til hverandre: Dette er arvingen. Kom, la oss drepe ham og ta arven hans!",
        "explanation": "For konsistens – 'γεωργοί' bør oversettes konsekvent som 'vinbønder'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 39,
    "text": "Så grep de ham, kastet ham ut av vingården og drepte ham."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 40,
    "text": "Når nå vingårdens herre kommer, hva vil han gjøre med disse vinbøndene?»",
    "versions": [
      {
        "text": "Når nå vingårdens herre kommer, hva vil han gjøre med disse vingårdsarbeiderne?»",
        "explanation": "For konsistens – 'γεωργοῖς' bør oversettes konsekvent som 'vinbønder'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 41,
    "text": "De svarte ham: «Disse onde vil han la gå en ond skjebne i møte, og vingården vil han leie ut til andre vinbønder, som gir ham avlingen når tiden er inne.»",
    "versions": [
      {
        "text": "De svarte ham: «Disse onde mennene vil han ødelegge på forferdelig vis, og vingården vil han leie ut til andre arbeidere, som gir ham avlingen når tiden er inne.»",
        "explanation": "For konsistens – 'γεωργοῖς' bør oversettes konsekvent som 'vinbønder'."
      },
      {
        "text": "De svarte ham: «Disse onde mennene vil han ødelegge på forferdelig vis, og vingården vil han leie ut til andre vinbønder, som gir ham avlingen når tiden er inne.»",
        "explanation": "Det greske uttrykket 'Κακοὺς κακῶς ἀπολέσει' er et ordspill (paronomasi) som bokstavelig betyr 'de onde vil han ødelegge på ondt vis'. Den nåværende oversettelsen mister ordspillet. Forslaget forsøker å bevare noe av det litterære uttrykket."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 42,
    "text": "Jesus sa til dem: «Har dere aldri lest i Skriftene: 'Steinen som bygningsmennene vraket, den er blitt hjørnestein. Dette er Herrens verk, og underfullt er det i våre øyne'?»",
    "versions": [
      {
        "text": "Jesus sa til dem: «Har dere aldri lest i Skriftene: Steinen som bygningsmennene vraket, den er blitt hjørnestein. Dette er Herrens verk, og underfullt er det i våre øyne.",
        "explanation": "Verset er et sitat fra Salme 118:22-23 og bør markeres med anførselstegn. I tillegg mangler spørsmålstegn på slutten siden Jesus stiller et spørsmål, og det mangler avsluttende anførselstegn for hele utsagnet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 43,
    "text": "Derfor sier jeg dere: Guds rike skal tas fra dere og gis til et folk som bærer dets frukter."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 44,
    "text": "Den som faller på denne steinen, skal bli knust, og den som steinen faller på, skal bli smadret."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 45,
    "text": "Da overprestene og fariseerne hørte lignelsene hans, forsto de at det var dem han talte om."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 46,
    "text": "De ville gjerne gripe ham, men de fryktet folkemengden, for folket holdt ham for en profet."
  }
]