[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 1,
    "text": "Jesus tok igjen til orde og talte til dem i lignelser:",
    "versions": [
      {
        "text": "Jesus tok igjen ordet og talte til dem i lignelser:",
        "explanation": "«Tok til orde» er mer idiomatisk norsk enn «tok ordet» for ἀποκριθεὶς (svarte/tok ordet). Dette gir også bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 2,
    "text": "«Himmelriket kan lignes med en konge som holdt bryllup for sønnen sin."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 3,
    "text": "Han sendte ut tjenerne sine for å kalle de innbudte til bryllupet, men de ville ikke komme."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 4,
    "text": "Så sendte han ut andre tjenere og sa: «Si til de innbudte: Se, jeg har gjort i stand festmåltidet mitt, oksene og gjøkalvene er slaktet, og alt er ferdig. Kom til bryllupet!»",
    "versions": [
      {
        "text": "Så sendte han ut andre tjenere og sa: Si til de innbudte: Se, jeg har gjort i stand festmåltidet mitt, oksene og gjøkalvene er slaktet, og alt er ferdig. Kom til bryllupet!",
        "explanation": "Direkte tale bør markeres med anførselstegn for konsistens med resten av oversettelsen. Kongens beskjed til tjenerne er direkte tale."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men de brydde seg ikke om det og gikk sin vei, én til gården sin, en annen til forretningene sine.",
    "versions": [
      {
        "text": "Men de brydde seg ikke om det og gikk sin vei, én til åkeren sin, en annen til handelen sin.",
        "explanation": "ἀγρόν betyr mer 'gård/jordstykke' enn bare 'åker', og ἐμπορίαν (handel/forretninger) passer bedre i flertall på norsk for å uttrykke forretningsvirksomhet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 6,
    "text": "De andre grep tjenerne hans, mishandlet dem og slo dem i hjel."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 7,
    "text": "Da ble kongen vred. Han sendte ut hærene sine og drepte disse morderne og brente byen deres."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 8,
    "text": "Så sa han til tjenerne sine: «Bryllupsfesten er klar, men de som var innbudt, var ikke verdige.",
    "versions": [
      {
        "text": "Så sa han til tjenerne sine: Bryllupsfesten er klar, men de som var innbudt, var ikke verdige.",
        "explanation": "Direkte tale bør markeres med anførselstegn for konsistens med resten av oversettelsen. Kongens tale starter her og fortsetter gjennom vers 9."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 9,
    "text": "Gå derfor ut til veikryssene, og innby til bryllupet alle dere finner.»",
    "versions": [
      {
        "text": "Gå derfor ut der veiene krysser hverandre, og innby til bryllupet alle dere finner.",
        "explanation": "«der veiene krysser hverandre» er litt omstendelig. «veikryssene» er mer idiomatisk norsk og dekker betydningen av διεξόδους τῶν ὁδῶν (utganger av veier, dvs. der veier møtes/krysser)."
      },
      {
        "text": "Gå derfor ut til veikryssene, og innby til bryllupet alle dere finner.",
        "explanation": "Avsluttende anførselstegn mangler for kongens direkte tale som startet i vers 8."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 10,
    "text": "Så gikk tjenerne ut på veiene og samlet alle de fant, både onde og gode. Og bryllupssalen ble fylt med gjester."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men da kongen kom inn for å se på gjestene, fikk han øye på en mann som ikke hadde på seg bryllupsklær.",
    "versions": [
      {
        "text": "Men da kongen kom inn for å se gjestene, fikk han øye på en mann som ikke var kledd i bryllupsklær.",
        "explanation": "θεάσασθαι (å se på/betrakte) gjengis bedre med 'se på'. οὐκ ἐνδεδυμένον (ikke iført) kan gjengis mer presist med 'ikke hadde på seg'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han sa til ham: «Venn, hvordan er du kommet inn hit uten bryllupsklær?» Men han tidde.",
    "versions": [
      {
        "text": "Han sa til ham: Venn, hvordan er du kommet inn hit uten bryllupsklær? Men han tidde.",
        "explanation": "Direkte tale bør markeres med anførselstegn for konsistens med resten av oversettelsen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 13,
    "text": "Da sa kongen til tjenerne: «Bind føttene og hendene hans og kast ham ut i mørket utenfor. Der skal de gråte og skjære tenner.»",
    "versions": [
      {
        "text": "Da sa kongen til tjenerne: Bind føttene og hendene hans og kast ham ut i mørket utenfor. Der skal de gråte og skjære tenner.",
        "explanation": "Direkte tale bør markeres med anførselstegn for konsistens med resten av oversettelsen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 14,
    "text": "For mange er kalt, men få er utvalgt.",
    "versions": [
      {
        "text": "For mange er kalt, men få er utvalgt.»",
        "explanation": "Det avsluttende anførselstegnet er feilplassert. Vers 14 er fortellerstemmen/Jesus sin oppsummering, ikke en del av kongens direkte tale til tjenerne. Kongens tale avsluttes i vers 13."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 15,
    "text": "Da gikk fariseerne bort og la planer om å fange ham i ord."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 16,
    "text": "De sendte disiplene sine til ham sammen med herodianerne, og de sa: «Mester, vi vet at du er sannferdig og lærer Guds vei i sannhet. Du bryr deg ikke om hva folk mener, for du ser ikke på person.",
    "versions": [
      {
        "text": "De sendte disiplene sine til ham sammen med herodianerne, og de sa: «Mester, vi vet at du er sannferdig og lærer Guds vei i sannhet. Du tar ikke hensyn til noen, for du ser ikke på menneskers ytre.",
        "explanation": "Uttrykket βλέπεις εἰς πρόσωπον ἀνθρώπων er et idiom som betyr 'å se på person' (dvs. å favorisere noen basert på status). 'Ser ikke på menneskers ytre' er en litt upresis gjengivelse av dette bibelske uttrykket."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 17,
    "text": "Si oss da hva du mener: Er det tillatt å betale skatt til keiseren, eller ikke?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men Jesus kjente deres ondskap og sa: «Hvorfor setter dere meg på prøve, dere hyklere?"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 19,
    "text": "Vis meg mynten som skatten betales med.» De rakte ham en denar."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han spurte dem: «Hvem har sitt bilde og sin innskrift her?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 21,
    "text": "«Keiseren», svarte de. Da sa han til dem: «Gi da keiseren det som keiserens er, og Gud det som Guds er.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 22,
    "text": "Da de hørte dette, undret de seg, og de forlot ham og gikk bort."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 23,
    "text": "Samme dag kom det noen saddukeere til ham – de som hevder at det ikke er noen oppstandelse – og de spurte ham:",
    "versions": [
      {
        "text": "Samme dag kom det noen saddukeere til ham. De hevder at det ikke er noen oppstandelse. De spurte ham:",
        "explanation": "Tempusfeil: «hevder» (presens) bryter med fortellingen i fortid. Grunnteksten har λέγοντες (partisipp) som beskriver saddukeernes karakteristiske syn. Den nåværende oversettelsen bryter også opp setningen unaturlig. En parentetisk konstruksjon bevarer flyten og unngår tempusproblemet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 24,
    "text": "«Mester, Moses har sagt: Om noen dør barnløs, skal hans bror gifte seg med enken og skaffe etterkommere for sin bror.",
    "versions": [
      {
        "text": "«Mester, Moses har sagt: Om noen dør barnløs, skal hans bror gifte seg med enken og reise opp etterkommere for sin bror.",
        "explanation": "«Reise opp etterkommere» er en hebraisme som kan virke kunstig på norsk. «Skaffe etterkommere» er mer naturlig norsk og formidler samme betydning av ἀναστήσει σπέρμα."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 25,
    "text": "Nå var det sju brødre blant oss. Den første giftet seg og døde, og siden han ikke hadde barn, etterlot han sin kone til broren.",
    "versions": [
      {
        "text": "Nå var det sju brødre hos oss. Den første giftet seg og døde, og siden han ikke hadde barn, etterlot han sin kone til broren.",
        "explanation": "παρʼ ἡμῖν betyr 'blant oss' heller enn 'hos oss', som gir bedre mening i konteksten der saddukeerne forteller om et tilfelle i deres samfunn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 26,
    "text": "Det samme skjedde med den andre og den tredje, og slik med alle sju."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 27,
    "text": "Til sist døde også kvinnen."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 28,
    "text": "Hvem av de sju skal da ha henne som kone i oppstandelsen? For de har jo alle vært gift med henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 29,
    "text": "Jesus svarte dem: «Dere farer vill fordi dere ikke kjenner skriftene og heller ikke Guds kraft."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 30,
    "text": "For i oppstandelsen verken gifter de seg eller blir giftet bort, men de er som Guds engler i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 31,
    "text": "Og om de dødes oppstandelse – har dere ikke lest det Gud har sagt til dere:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 32,
    "text": "Jeg er Abrahams Gud og Isaks Gud og Jakobs Gud? Han er ikke en Gud for døde, men for levende.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 33,
    "text": "Da folkemengden hørte dette, var de slått av undring over hans lære."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 34,
    "text": "Da fariseerne hørte at han hadde brakt saddukeerne til taushet, samlet de seg."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 35,
    "text": "Og en av dem, en lovkyndig, spurte ham for å sette ham på prøve:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 36,
    "text": "«Mester, hvilket bud er det største i loven?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 37,
    "text": "Han svarte: «Du skal elske Herren din Gud av hele ditt hjerte og av hele din sjel og av all din forstand."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 38,
    "text": "Dette er det største og første budet."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 39,
    "text": "Men det andre er likt det: Du skal elske din neste som deg selv."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 40,
    "text": "På disse to budene hviler hele loven og profetene.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 41,
    "text": "Mens fariseerne var samlet, spurte Jesus dem:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 42,
    "text": "«Hva mener dere om Messias? Hvem er han sønn av?» De svarte: «David.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 43,
    "text": "Han sa til dem: «Hvordan kan da David ved Ånden kalle ham Herre når han sier:",
    "versions": [
      {
        "text": "Han sa til dem: «Hvordan kan da David i Ånden kalle ham Herre når han sier:",
        "explanation": "ἐν πνεύματι betyr her 'ved Ånden' (instrumentalt), dvs. inspirert av Den Hellige Ånd. 'Ved Ånden' er mer presist enn 'i Ånden' som kan misforstås som en tilstand."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 44,
    "text": "Herren sa til min Herre: Sett deg ved min høyre hånd til jeg får lagt dine fiender under dine føtter?"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 45,
    "text": "Når David altså kaller ham Herre, hvordan kan han da være hans sønn?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 46,
    "text": "Og ingen kunne svare ham et ord, og fra den dagen våget heller ingen å stille ham flere spørsmål."
  }
]