[
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 1,
    "text": "Da talte Jesus til folkemengden og disiplene sine",
    "versions": [
      {
        "text": "Da talte Jesus til folkemengden og til disiplene sine",
        "explanation": "Det andre 'til' er overflødig på norsk og gjør setningen litt tyngre. Norsk idiom tillater å utelate preposisjonen ved det andre leddet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 2,
    "text": "og sa: «De skriftlærde og fariseerne sitter på Moses' stol."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 3,
    "text": "Alt det de sier til dere, skal dere derfor gjøre og holde. Men gjør ikke som de gjør, for de sier det, men gjør det ikke.",
    "versions": [
      {
        "text": "Alt det de sier til dere, skal dere derfor gjøre og holde. Men gjør ikke som de gjør, for de sier én ting og gjør noe annet.",
        "explanation": "Grunnteksten sier bokstavelig 'for de sier og gjør ikke' (λέγουσιν γὰρ καὶ οὐ ποιοῦσιν). Oversettelsen 'de sier én ting og gjør noe annet' er en parafrase som legger til et element som ikke er i originalen. En mer direkte oversettelse bevarer den enkle kontrasten i originalen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 4,
    "text": "De binder sammen tunge bører og legger dem på menneskers skuldre, men selv vil de ikke røre dem med en finger."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 5,
    "text": "Alle sine gjerninger gjør de for å bli sett av mennesker. De gjør bønneremmene sine brede og duskene lange."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 6,
    "text": "De elsker hedersplassene i gjestebud og de fremste setene i synagogene,"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 7,
    "text": "å bli hilst på torget og å bli kalt rabbi av folk."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men dere skal ikke la dere kalle rabbi, for én er deres lærer, og dere er alle søsken."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 9,
    "text": "Og dere skal ikke kalle noen på jorden deres far, for én er deres Far, han som er i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 10,
    "text": "La dere heller ikke kalle veiledere, for én er deres veileder: Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 11,
    "text": "Den største blant dere skal være deres tjener."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den som opphøyer seg selv, skal ydmykes, og den som ydmyker seg selv, skal opphøyes."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 13,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere stenger himmelriket for mennesker. Selv går dere ikke inn, og de som vil inn, hindrer dere.",
    "versions": [
      {
        "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere stenger himmelriket for mennesker. Selv går dere ikke inn, og dem som vil inn, hindrer dere.",
        "explanation": "Objektsformen 'dem' er grammatisk unaturlig her på moderne norsk bokmål. 'De som vil inn' flyter bedre ved opplesning og er i tråd med moderne norsk språkbruk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 14,
    "text": "[Ve dere, skriftlærde og fariseere, dere hyklere! Dere eter opp enkers hus og ber lange bønner for syns skyld. Derfor skal dere få en strengere dom.]",
    "versions": [
      {
        "text": "Ve dere, skriftlærde og fariseere, dere hyklere! For dere sluker enkers hus og ber lange bønner for syns skyld. Derfor skal dere få en strengere dom.",
        "explanation": "Verbet 'κατεσθίετε' betyr bokstavelig 'eter opp' eller 'fortærer'. 'Sluker' er akseptabelt, men 'eter opp' er mer idiomatisk på norsk og gir bedre mening i konteksten om økonomisk utnyttelse. Også fjernet 'For' som ikke har direkte dekning i grunnteksten (ὅτι introduserer årsaken, men 'For' er overflødig på norsk)."
      },
      {
        "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere eter opp enkers hus og ber lange bønner for syns skyld. Derfor skal dere få en strengere dom.",
        "explanation": "Vers 14 mangler i de eldste og beste greske manuskriptene (inkludert Sinaiticus og Vaticanus) og regnes av de fleste tekstkritikere som en senere tilføyelse fra Markus 12:40 / Lukas 20:47. NA28/UBS5 plasserer dette verset i kritisk apparat, ikke i hovedteksten. Dette bør vurderes om det skal inkluderes eller merkes."
      },
      {
        "text": "[Vers 14 bør markeres som tekstkritisk usikkert eller utelates]",
        "explanation": "Verset bør enten utelates helt med en fotnote, eller inkluderes i klammer med fotnote om tekstkritisk usikkerhet. Den nåværende teksten er en redaksjonell merknad, ikke en oversettelse. For muntlig opplesning bør det enten leses i klammer eller hoppes over med forklaring."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 15,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere reiser over hav og land for å vinne en eneste proselytt, og når han er blitt det, gjør dere ham til et helvetes barn, dobbelt så ille som dere selv."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ve dere, blinde veiledere! Dere sier: 'Å sverge ved tempelet betyr ingenting, men den som sverger ved gullet i tempelet, er bundet av eden.'"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 17,
    "text": "Dårer og blinde! Hva er størst: gullet, eller tempelet som helliger gullet?",
    "versions": [
      {
        "text": "Blinde dårer! Hva er størst: gullet, eller tempelet som helliger gullet?",
        "explanation": "Grunnteksten har rekkefølgen μωροὶ καὶ τυφλοί (dårer og blinde), ikke 'blinde dårer'. Å bevare rekkefølgen og konjunksjonen 'og' er mer teksttro."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 18,
    "text": "Dere sier også: 'Å sverge ved alteret betyr ingenting, men den som sverger ved gaven som ligger på det, er bundet av eden.'"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 19,
    "text": "Blinde! Hva er størst: gaven, eller alteret som helliger gaven?",
    "versions": [
      {
        "text": "Dere blinde! Hva er størst: gaven, eller alteret som helliger gaven?",
        "explanation": "For konsistens med vers 17 ('Blinde dårer!') og vers 24 ('Blinde veiledere!') som ikke har 'Dere', bør denne vokativen også være uten 'Dere'. Grunnteksten har bare τυφλοί (blinde) uten pronomen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 20,
    "text": "Den som sverger ved alteret, sverger ved det og ved alt som ligger på det."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 21,
    "text": "Og den som sverger ved tempelet, sverger ved det og ved ham som bor i det."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 22,
    "text": "Og den som sverger ved himmelen, sverger ved Guds trone og ved ham som sitter på den."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 23,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere gir tiende av mynte, dill og karve, men forsømmer det som veier tyngst i loven: rettferdighet, barmhjertighet og troskap. Dette burde dere gjøre uten å forsømme det andre."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 24,
    "text": "Blinde veiledere! Dere siler bort myggen, men svelger kamelen."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 25,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere renser utsiden av begeret og fatet, men inni er de fulle av rov og umåtehold.",
    "versions": [
      {
        "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere renser utsiden av begeret og fatet, men inni er de fulle av grådighet og grenseløshet.",
        "explanation": "ἁρπαγῆς (harpagēs) betyr 'rov' eller 'ran' - det som er tatt med makt eller urettmessig. 'Grådighet' er mer πλεονεξία. ἀκρασίας betyr 'mangel på selvkontroll' eller 'umåtehold', ikke 'grenseløshet'. Alternativt kan 'begjær' brukes for ἀκρασίας."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 26,
    "text": "Du blinde fariseer! Rens først innsiden av begeret og fatet, så blir også utsiden ren.",
    "versions": [
      {
        "text": "Blinde fariseer! Rens først innsiden av begeret og fatet, så blir også utsiden ren.",
        "explanation": "Grunnteksten har 'καὶ τῆς παροψίδος' (og fatet) etter begeret, men avslutningen 'τὸ ἐκτὸς αὐτοῦ' (utsiden av det) bruker entall, som refererer tilbake til begeret. Noen manuskripter utelater 'καὶ τῆς παροψίδος' her. Den nåværende oversettelsen er akseptabel, men kunne vært mer konsistent med entallsformen i slutten."
      },
      {
        "text": "Blinde fariseer! Rens først innsiden av begeret, så blir også utsiden ren.",
        "explanation": "Grunnteksten inkluderer 'καὶ τῆς παροψίδος' (og fatet). Selv om entallsformen brukes i slutten, bør 'fatet' inkluderes for å gjengi hele grunnteksten. Versjonshistorikken viser at dette ble fjernet, men grunnteksten støtter inkludering."
      },
      {
        "text": "Blinde fariseer! Rens først innsiden av begeret og fatet, så blir også utsiden ren.",
        "explanation": "Grunnteksten har vokativ entall (Φαρισαῖε τυφλέ) - en direkte tiltale til én person. 'Du blinde fariseer' gjengir dette mer presist enn bare 'Blinde fariseer'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 27,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere ligner hvitkalkede graver som utvendig ser vakre ut, men innvendig er fulle av dødningeben og all slags urenhet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 28,
    "text": "Slik ser også dere utvendig rettferdige ut for mennesker, men innvendig er dere fulle av hykleri og lovløshet."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 29,
    "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere bygger profetenes graver og smykker de rettferdiges gravminner,",
    "versions": [
      {
        "text": "Ve dere, skriftlærde og fariseere, dere hyklere! Dere bygger profetenes graver og smykker de rettferdiges gravminner",
        "explanation": "Setningen mangler tegnsetting til slutt. Den bør avsluttes med komma siden vers 30 fortsetter med 'og sier' som del av samme setningsstruktur."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 30,
    "text": "og sier: 'Hadde vi levd i våre fedres dager, ville vi ikke vært medskyldige i profetenes blod.'"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 31,
    "text": "Dermed vitner dere mot dere selv at dere er barn av dem som drepte profetene."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 32,
    "text": "Så fyll da opp fedrenes mål!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 33,
    "text": "Slanger! Ormeyngel! Hvordan kan dere unnslippe dommen til Gehenna?",
    "versions": [
      {
        "text": "Slanger! Ormeyngel! Hvordan skal dere unnslippe dommen til helvete?",
        "explanation": "τῆς κρίσεως τῆς γεέννης betyr 'Gehennas dom' eller 'dommen til Gehenna'. 'Helvete' er en tolkning, mens 'Gehenna' er det faktiske ordet som brukes. 'Kan' gjengir den deliberative konjunktiv (φύγητε) bedre enn 'skal'. Alternativt: 'dommen over Gehenna' hvis 'Gehenna' anses for fremmed."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 34,
    "text": "Se, derfor sender jeg til dere profeter, vismenn og skriftlærde. Noen av dem skal dere drepe og korsfeste, andre skal dere piske i synagogene deres og forfølge fra by til by."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 35,
    "text": "Slik skal alt rettferdig blod som er utøst på jorden, komme over dere – fra den rettferdige Abels blod til blodet av Sakarja, Barakjas sønn, han dere drepte mellom tempelet og alteret."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 36,
    "text": "Sannelig, jeg sier dere: Alt dette skal komme over denne slekten."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 37,
    "text": "Jerusalem, Jerusalem, du som dreper profetene og steiner dem som er sendt til deg! Hvor ofte ville jeg ikke samle barna dine, slik en høne samler kyllingene under vingene sine. Men dere ville ikke.",
    "versions": [
      {
        "text": "Jerusalem, Jerusalem, du som dreper profetene og steiner dem som er sendt til deg! Hvor ofte ville jeg ikke samle barna dine, som en høne samler kyllingene under vingene sine. Men dere ville ikke.",
        "explanation": "ὃν τρόπον betyr 'på den måten som' eller 'slik som'. 'Slik' er mer presist enn bare 'som' for å uttrykke sammenligningen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 38,
    "text": "Se, huset deres skal bli liggende øde."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 39,
    "text": "For jeg sier dere: Fra nå av skal dere ikke se meg før dere sier: 'Velsignet er han som kommer i Herrens navn!'»"
  }
]