[
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 1,
    "text": "Jesus gikk ut av tempelet og var på vei derfra. Da kom disiplene til ham for å vise ham tempelbygningene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 2,
    "text": "Men han svarte dem: «Ser dere alt dette? Sannelig, jeg sier dere: Her skal det ikke bli stein tilbake på stein uten at den blir revet ned.»",
    "versions": [
      {
        "text": "Men han svarte dem: «Ser dere alt dette? Sannelig, jeg sier dere: Her skal ikke stein bli tilbake på stein uten at den blir revet ned.»",
        "explanation": "For bedre flyt på norsk bør 'det' legges til som formelt subjekt: 'skal det ikke bli stein tilbake' i stedet for 'skal ikke stein bli tilbake'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 3,
    "text": "Da han satt på Oljeberget, kom disiplene til ham i enerom og sa: «Si oss: Når skal dette skje, og hva er tegnet på ditt komme og verdens ende?»"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 4,
    "text": "Jesus svarte dem: «Pass på at ingen fører dere vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 5,
    "text": "For mange skal komme i mitt navn og si: 'Jeg er Messias', og de skal føre mange vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 6,
    "text": "Dere skal høre om kriger og rykter om kriger. Se til at dere ikke lar dere skremme! For dette må skje, men enden er ikke kommet ennå.",
    "versions": [
      {
        "text": "Dere skal høre om kriger og rykter om krig. Se til at dere ikke lar dere skremme! For dette må skje, men enden er ikke kommet ennå.",
        "explanation": "Gresk har flertall 'πολέμων' (kriger) begge steder. For konsistens og nøyaktighet bør 'krig' i entall endres til 'kriger' i flertall."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 7,
    "text": "Folk skal reise seg mot folk og rike mot rike, og det skal være hungersnød og jordskjelv mange steder."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men alt dette er bare begynnelsen på fødselsveene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 9,
    "text": "Da skal de overgi dere til forfølgelse og drepe dere, og dere skal bli hatet av alle folkeslag for mitt navns skyld."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 10,
    "text": "Da skal mange falle fra, og de skal angi hverandre og hate hverandre."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 11,
    "text": "Mange falske profeter skal stå fram og føre mange vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 12,
    "text": "Og fordi lovløsheten tar overhånd, skal kjærligheten bli kald hos de fleste."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 13,
    "text": "Men den som holder ut til enden, skal bli frelst."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 14,
    "text": "Og dette evangeliet om riket skal forkynnes i hele verden til vitnesbyrd for alle folkeslag, og så skal enden komme."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 15,
    "text": "Når dere da ser ødeleggelsens styggedom, som det er talt om gjennom profeten Daniel, stå på det hellige sted – la den som leser, forstå –"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 16,
    "text": "da må de som er i Judea, flykte opp i fjellene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 17,
    "text": "Den som er på taket, må ikke gå ned for å hente tingene fra huset sitt.",
    "versions": [
      {
        "text": "Den som er på taket, må ikke gå ned for å hente noe fra huset sitt.",
        "explanation": "Gresk 'τὰ ἐκ τῆς οἰκίας' (tingene fra huset) er mer spesifikt enn 'noe'. 'Tingene' gjenspeiler den bestemte artikkelen i gresk bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 18,
    "text": "Og den som er ute på marken, må ikke vende tilbake for å hente kappen sin."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 19,
    "text": "Ve de gravide og dem som ammer i de dagene!",
    "versions": [
      {
        "text": "Ve dem som er med barn og dem som ammer i de dagene!",
        "explanation": "For bedre muntlig flyt kan 'dem som er med barn' forenkles til 'de gravide', som er mer naturlig moderne norsk og lettere å lese høyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 20,
    "text": "Be om at flukten deres ikke må skje om vinteren eller på en sabbat."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 21,
    "text": "For da skal det komme en trengsel så stor som det aldri har vært fra verdens begynnelse til nå, og heller aldri skal bli.",
    "versions": [
      {
        "text": "For da skal det komme en trengsel så stor som det ikke har vært fra verdens begynnelse til nå, og heller aldri skal bli.",
        "explanation": "Gresk 'οὐ γέγονεν' uttrykker en sterk negasjon. 'Aldri har vært' gir bedre muntlig rytme og er sterkere enn 'ikke har vært', som passer bedre til konteksten med den ekstreme trengselen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 22,
    "text": "Og om ikke de dagene ble forkortet, ville ikke noe menneske bli frelst. Men for de utvalgtes skyld skal de dagene bli forkortet."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 23,
    "text": "Om noen da sier til dere: 'Se, her er Messias!' eller: 'Der er han!' – så tro det ikke."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 24,
    "text": "For falske messiaser og falske profeter skal stå fram og gjøre store tegn og under for om mulig å føre selv de utvalgte vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 25,
    "text": "Se, jeg har sagt dere det på forhånd."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 26,
    "text": "Om de da sier til dere: 'Se, han er i ødemarken!' – så gå ikke dit ut. 'Se, han er i de indre rom!' – så tro det ikke."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 27,
    "text": "For som lynet går ut fra øst og lyser like til vest, slik skal Menneskesønnens komme være."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 28,
    "text": "Der hvor åtselet er, der skal gribbene samles.",
    "versions": [
      {
        "text": "Hvor åtselet er, der skal gribbene samles.",
        "explanation": "Tillegget av 'Der' i begynnelsen gir en bedre flyt på norsk og speiler den greske konstruksjonen med ὅπου ἐὰν mer naturlig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 29,
    "text": "Straks etter trengselen i de dagene skal solen formørkes og månen miste sitt lys. Stjernene skal falle ned fra himmelen, og himmelens krefter skal rokkes.",
    "versions": [
      {
        "text": "Straks etter de dagenes trengsel skal solen formørkes og månen miste sitt lys. Stjernene skal falle ned fra himmelen, og himmelens krefter skal rokkes.",
        "explanation": "'De dagenes trengsel' er uidiomatisk norsk. 'Trengselen i de dagene' eller 'trengselen i disse dagene' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 30,
    "text": "Da skal Menneskesønnens tegn vise seg på himmelen, og alle jordens folk skal jamre, og de skal se Menneskesønnen komme på himmelens skyer med kraft og stor herlighet."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 31,
    "text": "Han skal sende ut sine engler med et mektig basunstøt, og de skal samle hans utvalgte fra de fire verdenshjørner, fra himmelens ene ende til den andre.",
    "versions": [
      {
        "text": "Han skal sende ut sine engler med mektig basunklang, og de skal samle hans utvalgte fra de fire verdenshjørner, fra himmelens ene ende til det andre.",
        "explanation": "To mindre forbedringer: 1) 'basunstøt' er mer idiomatisk enn 'basunklang' for σάλπιγγος. 2) 'den andre' (femininum, refererer til 'ende') er grammatisk mer korrekt enn 'det andre'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 32,
    "text": "Lær en lignelse av fikentreet: Når grenen blir myk og bladene springer ut, da vet dere at sommeren er nær."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 33,
    "text": "Slik skal også dere vite, når dere ser alt dette, at han er nær og står for døren."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 34,
    "text": "Sannelig, jeg sier dere: Denne slekten skal ikke forgå før alt dette skjer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 35,
    "text": "Himmel og jord skal forgå, men mine ord skal aldri forgå."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 36,
    "text": "Men den dagen og timen kjenner ingen, ikke englene i himmelen og heller ikke Sønnen, bare Faderen alene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 37,
    "text": "Som Noahs dager var, slik skal Menneskesønnens komme være."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 38,
    "text": "For i dagene før flommen spiste og drakk de, giftet seg og ble giftet bort, helt til den dagen da Noah gikk inn i arken."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 39,
    "text": "De skjønte ingenting før flommen kom og tok dem alle. Slik skal det også være når Menneskesønnen kommer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 40,
    "text": "Da skal to være ute på marken; én blir tatt med, og én blir latt tilbake.",
    "versions": [
      {
        "text": "Da skal to menn være ute på marken; én blir tatt med, og én blir latt tilbake.",
        "explanation": "Gresk har bare 'δύο' (to) uten kjønnsbestemmelse. 'Menn' er tilføyd og ikke i originalteksten. Parallellen med vers 41 (to kvinner) antyder at vers 40 handler om menn, men teksten selv spesifiserer det ikke."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 41,
    "text": "To kvinner skal male på kvernen; én blir tatt med, og én blir latt tilbake."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 42,
    "text": "Våk derfor! For dere vet ikke hvilken dag deres Herre kommer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 43,
    "text": "Men det skal dere vite: Hvis husets herre visste hvilken nattevakt tyven ville komme, ville han våke og ikke la noen bryte inn i huset hans.",
    "versions": [
      {
        "text": "Men det skal dere vite: Hvis husets herre visste hvilken nattevakt tyven ville komme, ville han våke og ikke la ham bryte seg inn i huset.",
        "explanation": "Gresk διορυχθῆναι er passiv ('la huset bli brutt inn i'), ikke aktiv med 'ham'. 'Noen' er mer nøytralt og unngår å tilskrive handlingen spesifikt til tyven når teksten bruker passiv."
      },
      {
        "text": "Men det skal dere vite: Hvis husets herre visste hvilken nattevakt tyven ville komme, ville han våke og ikke la noen bryte seg inn i huset.",
        "explanation": "Gresk har 'τὴν οἰκίαν αὐτοῦ' (hans hus), men oversettelsen har 'huset' uten eiendomspronomen. 'Huset hans' gjenspeiler originalen bedre og klargjør eierskapet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 44,
    "text": "Derfor skal også dere være beredt, for Menneskesønnen kommer i en time dere ikke venter.",
    "versions": [
      {
        "text": "Derfor skal også dere være beredt, for Menneskesønnen kommer i den time dere ikke venter det.",
        "explanation": "Gresk har ubestemt form 'i en time' (ᾗ... ὥρᾳ uten bestemt artikkel i denne betydning). 'En time' er mer nøyaktig enn 'den time'. Også 'venter det' kan forenkles til 'venter' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 45,
    "text": "Hvem er da den trofaste og kloke tjener som herren har satt over sine tjenestefolk for å gi dem mat i rette tid?"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 46,
    "text": "Salig er den tjeneren som herren finner i arbeid med dette når han kommer."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 47,
    "text": "Sannelig, jeg sier dere: Han skal sette ham over alt han eier."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 48,
    "text": "Men om den onde tjeneren sier i sitt hjerte: 'Min herre drøyer,'",
    "versions": [
      {
        "text": "Men om den onde tjeneren sier i sitt hjerte: 'Min herre drøyer med å komme,'",
        "explanation": "Gresk 'Χρονίζει μου ὁ κύριος' betyr enkelt 'Min herre drøyer/tar lang tid'. 'Med å komme' er tillagt og ikke i originalteksten. Den kortere formuleringen er mer presis og har god muntlig flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 49,
    "text": "og så begynner å slå sine medtjenere og spise og drikke med drukkenbolter –"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 50,
    "text": "da skal den tjenerens herre komme en dag han ikke venter og en time han ikke kjenner."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 51,
    "text": "Han skal hugge ham i stykker og gi ham hans del sammen med hyklerne. Der skal de gråte og skjære tenner.",
    "versions": [
      {
        "text": "Han skal hogge ham i stykker og gi ham hans del sammen med hyklerne. Der skal de gråte og skjære tenner.",
        "explanation": "På moderne norsk bokmål er 'hugge' den vanligste stavemåten, mens 'hogge' er mer dialektalt/nynorsk. For en moderne bokmålsoversettelse er 'hugge' å foretrekke."
      }
    ]
  }
]