[
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 1,
    "text": "Da skal himmelriket lignes med ti jomfruer som tok lampene sine og gikk ut for å møte brudgommen.",
    "versions": [
      {
        "text": "Da skal himmelriket være likt ti jomfruer som tok lampene sine og gikk ut for å møte brudgommen.",
        "explanation": "ὁμοιωθήσεται er passiv futurum og betyr 'skal lignes med' eller 'skal sammenlignes med'. 'Være likt' er akseptabelt, men 'lignes med' er mer presist og tradisjonelt i lignelsesspråk. Alternativt kan 'Da skal det være med himmelriket som med...' vurderes for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 2,
    "text": "Fem av dem var uforstandige, og fem var kloke."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 3,
    "text": "De uforstandige tok lampene sine, men tok ikke med seg olje."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men de kloke tok med seg olje i kar sammen med lampene sine."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 5,
    "text": "Da brudgommen lot vente på seg, døset de alle av og sovnet.",
    "versions": [
      {
        "text": "Da brudgommen lot vente på seg, ble de alle trette og sovnet.",
        "explanation": "ἐνύσταξαν (fra νυστάζω) betyr 'å døse av' eller 'å bli søvnige/sløve', ikke 'å bli trette'. Verbet beskriver den gradvis innsettende søvnigheten før de faktisk sovnet (ἐκάθευδον). 'Døset av' fanger denne nyansen bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 6,
    "text": "Men midt på natten lød et rop: «Se, brudgommen kommer! Gå ut og møt ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 7,
    "text": "Da våknet alle jomfruene og gjorde lampene sine i stand."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 8,
    "text": "De uforstandige sa til de kloke: «Gi oss litt av oljen deres, for lampene våre slukner.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 9,
    "text": "Men de kloke svarte: «Det blir nok ikke nok til både oss og dere. Gå heller til kjøpmennene og kjøp til dere selv.»",
    "versions": [
      {
        "text": "Men de kloke svarte: «Nei, det ville ikke bli nok til både oss og dere. Gå heller til kjøpmennene og kjøp til dere selv.»",
        "explanation": "Grunnteksten bruker μήποτε ('kanskje ikke', 'det kunne hende at ikke'), som uttrykker en bekymring/usikkerhet snarere enn et kategorisk 'Nei'. Det greske uttrykket er mer diplomatisk og uttrykker tvil om det vil rekke. 'Det blir nok ikke nok' fanger denne nyansen bedre enn det kategoriske 'Nei'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 10,
    "text": "Mens de var borte for å kjøpe, kom brudgommen. De som var klare, gikk inn med ham til bryllupsfesten, og døren ble stengt.",
    "versions": [
      {
        "text": "Mens de var borte for å kjøpe, kom brudgommen. De som var klare, gikk inn med ham til bryllupet, og døren ble stengt.",
        "explanation": "τοὺς γάμους refererer mer spesifikt til bryllupsfesten/bryllupsgildet enn bare 'bryllupet'. Dette gir bedre mening i konteksten der gjestene går inn for å delta i feiringen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 11,
    "text": "Senere kom også de andre jomfruene og sa: «Herre, herre, lukk opp for oss!»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 12,
    "text": "Men han svarte: «Sannelig sier jeg dere: Jeg kjenner dere ikke.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 13,
    "text": "Våk derfor, for dere kjenner ikke dagen eller timen."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 14,
    "text": "For det er som med en mann som skulle reise utenlands: Han kalte til seg tjenerne sine og overlot dem det han eide.",
    "versions": [
      {
        "text": "Det er som med en mann som skulle reise utenlands. Han kalte til seg tjenerne sine og overlot dem alt han eide.",
        "explanation": "γὰρ ('for') er ikke oversatt. Dette er en forklarende konjunksjon som knytter lignelsen til den foregående formaningen. τὰ ὑπάρχοντα betyr 'eiendelene/det han eide', ikke nødvendigvis 'alt'. Kolon etter 'utenlands' gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 15,
    "text": "Til én ga han fem talenter, til én ga han to, og til én ga han én – hver etter sin evne. Så reiste han.",
    "versions": [
      {
        "text": "Én ga han fem talenter, én ga han to, og én ga han én – hver etter sin evne. Så reiste han.",
        "explanation": "Det greske ᾧ er dativ ('til hvem'). Gjentakelsen av 'Én ga han' er litt klossete på norsk. 'Til én ga han...' gir bedre flyt og er grammatisk mer presist."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 16,
    "text": "Straks gikk han som hadde fått fem talenter av sted, drev handel med dem og tjente fem til.",
    "versions": [
      {
        "text": "Han som hadde fått fem talenter, gikk straks av sted og drev handel med dem, og tjente fem til.",
        "explanation": "εὐθέως ('straks') står i begynnelsen av setningen i grunnteksten (fra slutten av vers 15). Å flytte 'straks' til begynnelsen gir bedre flyt og følger grunntekstens ordstilling bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 17,
    "text": "På samme måte tjente han som hadde fått de to, to til."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 18,
    "text": "Men han som hadde fått én talent, gikk bort og gravde et hull i jorden og gjemte sin herres penger."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 19,
    "text": "Etter lang tid kom herrene til disse tjenerne og gjorde opp regnskap med dem.",
    "versions": [
      {
        "text": "Lang tid etter kom tjenernes herre tilbake og ville gjøre opp regnskapet med dem.",
        "explanation": "ἔρχεται er presens historicum (ikke impliserer 'tilbake'), og συναίρει λόγον er også presens ('gjør opp regnskap'), ikke 'ville gjøre opp'. Presensformen gir mer dramatisk nærhet til fortellingen. 'Tilbake' er ikke i grunnteksten men kan forsvares fra konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 20,
    "text": "Han som hadde fått fem talenter, kom fram og la fem talenter til og sa: «Herre, du ga meg fem talenter. Se, jeg har tjent fem til.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 21,
    "text": "Herren hans sa til ham: «Godt gjort, du gode og trofaste tjener! Du har vært tro i det små, jeg vil sette deg over mye. Gå inn til din herres glede!»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 22,
    "text": "Han med de to talentene kom også fram og sa: «Herre, du ga meg to talenter. Se, jeg har tjent to til.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 23,
    "text": "Herren hans sa til ham: «Godt gjort, du gode og trofaste tjener! Du har vært tro i det små, jeg vil sette deg over mye. Gå inn til din herres glede!»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 24,
    "text": "Så kom også han som hadde fått én talent, fram og sa: «Herre, jeg visste at du er en hard mann, som høster der du ikke har sådd, og samler der du ikke har strødd ut."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 25,
    "text": "Derfor ble jeg redd og gikk og gjemte talenten din i jorden. Se, her har du det som er ditt.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 26,
    "text": "Herren hans svarte ham: «Du onde og late tjener! Du visste at jeg høster der jeg ikke har sådd, og samler der jeg ikke har strødd ut."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 27,
    "text": "Da burde du ha gitt pengene mine til pengevekslerne, så jeg hadde fått dem igjen med renter når jeg kom tilbake.",
    "versions": [
      {
        "text": "Da burde du ha satt pengene mine i banken, så jeg hadde fått dem igjen med renter når jeg kom tilbake.",
        "explanation": "τραπεζίταις betyr 'pengevekslere' eller 'bankmenn', ikke en moderne bank. 'Pengevekslerne' er mer historisk korrekt og unngår anakronisme, selv om 'banken' er lettere å forstå for moderne lesere. Dette er en mindre prioritert endring."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 28,
    "text": "Ta derfor talenten fra ham og gi den til ham som har ti talenter."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 29,
    "text": "For den som har, skal få, og det i overflod. Men den som ikke har, skal bli fratatt selv det han har."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 30,
    "text": "Og kast den unyttige tjeneren ut i mørket utenfor. Der skal det være gråt og tenners gnissel.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 31,
    "text": "Når Menneskesønnen kommer i sin herlighet, og alle englene med ham, da skal han sette seg på sin herlige trone.",
    "versions": [
      {
        "text": "Når Menneskesønnen kommer i sin herlighet og alle englene med ham, da skal han sette seg på sin herlighets trone.",
        "explanation": "θρόνου δόξης αὐτοῦ kan oversettes 'sin herlighets trone' eller 'sin herlige trone'. 'Herlige trone' er mer naturlig norsk muntlig språk og unngår den litt tunge genitivkonstruksjonen. Et komma etter 'herlighet' forbedrer også den muntlige flyten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 32,
    "text": "Alle folkeslag skal samles foran ham, og han skal skille dem fra hverandre, slik gjeteren skiller sauene fra geitene.",
    "versions": [
      {
        "text": "Alle folkeslag skal samles foran ham, og han skal skille dem fra hverandre, slik en gjeter skiller sauene fra geitene.",
        "explanation": "Grunnteksten har bestemt artikkel (ὁ ποιμήν - 'gjeteren'), som antyder en kjent figur eller den typiske gjeteren, ikke bare 'en gjeter'. 'Gjeteren' gir en sterkere og mer billedlig fremstilling."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 33,
    "text": "Sauene skal han stille på sin høyre side og geitene på sin venstre."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 34,
    "text": "Da skal kongen si til dem på sin høyre side: «Kom hit, dere som er velsignet av min Far, og arv det riket som har vært gjort i stand for dere fra verdens grunnvoll ble lagt.",
    "versions": [
      {
        "text": "Da skal kongen si til dem på sin høyre side: «Kom hit, dere som er velsignet av min Far, og arv det riket som er gjort i stand for dere fra verdens grunnvoll ble lagt.",
        "explanation": "ἡτοιμασμένην er perfektum partisipp, som indikerer en handling fullført i fortiden med vedvarende resultat. 'Har vært gjort i stand' fanger denne aspekten bedre enn 'er gjort i stand'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 35,
    "text": "For jeg var sulten, og dere ga meg mat. Jeg var tørst, og dere ga meg drikke. Jeg var fremmed, og dere tok imot meg."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 36,
    "text": "Jeg var naken, og dere kledde meg. Jeg var syk, og dere så til meg. Jeg var i fengsel, og dere kom til meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 37,
    "text": "Da skal de rettferdige svare ham: «Herre, når så vi deg sulten og ga deg mat, eller tørst og ga deg drikke?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 38,
    "text": "Når så vi deg fremmed og tok imot deg, eller naken og kledde deg?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 39,
    "text": "Når så vi deg syk eller i fengsel og kom til deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 40,
    "text": "Og kongen skal svare dem: «Sannelig sier jeg dere: Det dere gjorde mot én av disse mine minste brødre, det gjorde dere mot meg.»",
    "versions": [
      {
        "text": "Og kongen skal svare dem: «Sannelig sier jeg dere: Det dere gjorde mot én av disse mine minste søsken, det gjorde dere mot meg.»",
        "explanation": "ἀδελφῶν er maskulinum og betyr 'brødre'. Selv om 'søsken' er kjønnsnøytralt og moderne, er 'brødre' mer tro mot grunnteksten. I bibelsk språkbruk kan 'brødre' også inkludere kvinner i en bredere betydning, men det er viktig å bevare den maskuline formen som grunnteksten bruker."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 41,
    "text": "Så skal han si til dem på sin venstre side: «Gå bort fra meg, dere som er forbannet, til den evige ild som er gjort i stand for djevelen og englene hans."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 42,
    "text": "For jeg var sulten, og dere ga meg ikke mat. Jeg var tørst, og dere ga meg ikke drikke."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 43,
    "text": "Jeg var fremmed, og dere tok ikke imot meg. Jeg var naken, og dere kledde meg ikke. Jeg var syk og i fengsel, og dere så ikke til meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 44,
    "text": "Da skal også de svare: «Herre, når så vi deg sulten eller tørst eller fremmed eller naken eller syk eller i fengsel uten å tjene deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 45,
    "text": "Da skal han svare dem: «Sannelig sier jeg dere: Det dere ikke gjorde mot én av disse minste, gjorde dere heller ikke mot meg.»",
    "versions": [
      {
        "text": "Da skal han svare dem: «Sannelig sier jeg dere: Det dere ikke gjorde mot én av disse minste, det gjorde dere heller ikke mot meg.»",
        "explanation": "Fjerning av 'det' i andre del av setningen gir bedre flyt på norsk og unngår unødvendig gjentakelse. Alternativt kunne man beholde strukturen konsistent med vers 40."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 46,
    "text": "Og disse skal gå bort til evig straff, men de rettferdige til evig liv."
  }
]