[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 1,
    "text": "Da Jesus hadde fullført alle disse ordene, sa han til disiplene sine:"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 2,
    "text": "«Dere vet at om to dager er det påske, og Menneskesønnen skal overgis for å bli korsfestet.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 3,
    "text": "Da samlet overprestene og folkets eldste seg i gården til øverstepresten som het Kaifas,",
    "versions": [
      {
        "text": "Da samlet overprestene og folkets eldste seg i gården til øverstepresten, som het Kaifas,",
        "explanation": "Relativsetningen 'som het Kaifas' er restriktiv (identifiserer hvilken øversteprest), og bør derfor ikke ha komma foran 'som' på norsk. Dette er en mindre grammatisk forbedring."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 4,
    "text": "og de la planer om å gripe Jesus med list og drepe ham."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 5,
    "text": "Men de sa: «Ikke under høytiden, så det ikke blir opprør blant folket.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 6,
    "text": "Mens Jesus var i Betania, i huset til Simon den spedalske,"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 7,
    "text": "kom en kvinne bort til ham med en alabastkrukke med kostbar salve, og hun helte den ut over hodet hans mens han lå til bords."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 8,
    "text": "Da disiplene så det, ble de forarget og sa: «Hva skal dette sløseriet tjene til?"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 9,
    "text": "Dette kunne vært solgt for mye penger og gitt til de fattige.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 10,
    "text": "Men Jesus visste det og sa til dem: «Hvorfor plager dere kvinnen? Hun har gjort en god gjerning mot meg."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 11,
    "text": "De fattige har dere alltid hos dere, men meg har dere ikke alltid."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 12,
    "text": "Da hun helte denne salven over kroppen min, gjorde hun det for å forberede meg til gravlegging."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 13,
    "text": "Sannelig, jeg sier dere: Overalt i verden hvor dette evangeliet forkynnes, skal også det hun gjorde, bli fortalt til minne om henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 14,
    "text": "Da gikk en av de tolv, han som het Judas Iskariot, til overprestene"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 15,
    "text": "og sa: «Hva vil dere gi meg for å utlevere ham til dere?» De betalte ham tretti sølvpenger."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 16,
    "text": "Fra da av lette han etter en anledning til å utlevere ham."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 17,
    "text": "Den første dagen i de usyrede brøds høytid kom disiplene til Jesus og spurte: «Hvor vil du at vi skal gjøre i stand påskemåltidet for deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 18,
    "text": "Han svarte: «Gå inn i byen til den mannen og si til ham: 'Mesteren sier: Min time er nær. Hos deg vil jeg holde påskemåltid med disiplene mine.'»",
    "versions": [
      {
        "text": "Han svarte: «Gå inn i byen til den mannen og si til ham: Mesteren sier: Min time er nær. Hos deg vil jeg holde påskemåltid med disiplene mine.»",
        "explanation": "Det indirekte sitatet (hva de skal si til mannen) bør markeres med enkle anførselstegn for å skille det fra hovedsitatet. Dette gjør teksten lettere å forstå ved høytlesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 19,
    "text": "Disiplene gjorde som Jesus hadde pålagt dem, og gjorde i stand påskemåltidet."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 20,
    "text": "Da kvelden kom, lå han til bords med de tolv.",
    "versions": [
      {
        "text": "Da kvelden kom, lå han til bords med de tolv disiplene.",
        "explanation": "The word 'μαθητῶν' (disciples) is a textual variant - many manuscripts simply have 'τῶν δώδεκα' (the twelve). The critical text apparatus shows this as a variant. However, if the translation aims to include it, the current version is acceptable."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 21,
    "text": "Mens de spiste, sa han: «Sannelig, jeg sier dere: En av dere skal forråde meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 22,
    "text": "Da ble de dypt bedrøvet, og den ene etter den andre begynte å si til ham: «Det er vel ikke jeg, Herre?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 23,
    "text": "Han svarte: «Den som dyppet hånden i fatet sammen med meg, han skal forråde meg."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 24,
    "text": "Menneskesønnen går bort, slik det står skrevet om ham. Men ve det mennesket som forråder Menneskesønnen! Det hadde vært bedre for ham om han aldri var født.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 25,
    "text": "Judas, han som forrådte ham, tok til orde og sa: «Det er vel ikke jeg, rabbi?» Jesus svarte ham: «Du har sagt det.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 26,
    "text": "Mens de spiste, tok Jesus et brød, velsignet det, brøt det og ga det til disiplene og sa: «Ta og spis! Dette er mitt legeme.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 27,
    "text": "Og han tok et beger, takket, ga dem det og sa: «Drikk alle av det!"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 28,
    "text": "For dette er mitt blod, paktens blod, som utøses for mange til syndenes forlatelse."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 29,
    "text": "Jeg sier dere: Fra nå av skal jeg ikke drikke av denne frukten av vintreet før den dagen jeg drikker den ny sammen med dere i min Fars rike.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 30,
    "text": "Da de hadde sunget lovsangen, gikk de ut til Oljeberget."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 31,
    "text": "Da sa Jesus til dem: «I denne natten skal dere alle falle fra på grunn av meg. For det står skrevet: Jeg skal slå gjeteren, og sauene i flokken skal bli spredt."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 32,
    "text": "Men etter at jeg er stått opp, skal jeg gå i forveien for dere til Galilea.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 33,
    "text": "Peter tok til orde og sa: «Om så alle andre faller fra på grunn av deg, skal jeg aldri falle fra.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 34,
    "text": "Jesus sa til ham: «Sannelig, jeg sier deg: I denne natten, før hanen galer, skal du fornekte meg tre ganger.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 35,
    "text": "Peter sa til ham: «Om jeg så må dø med deg, skal jeg ikke fornekte deg.» Det samme sa alle disiplene."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 36,
    "text": "Så kom Jesus med dem til et sted som heter Getsemane, og han sa til disiplene: «Sett dere her mens jeg går dit bort og ber.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 37,
    "text": "Han tok med seg Peter og de to Sebedeus-sønnene, og han begynte å bli grepet av sorg og angst."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 38,
    "text": "Da sa han til dem: «Min sjel er bedrøvet til døden. Bli her og våk med meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 39,
    "text": "Han gikk litt lenger frem, falt på ansiktet og ba: «Min Far, er det mulig, så la dette begeret gå meg forbi. Men ikke som jeg vil, bare som du vil.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 40,
    "text": "Da han kom tilbake til disiplene, fant han dem sovende, og han sa til Peter: «Så klarte dere ikke å våke med meg en eneste time?"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 41,
    "text": "Våk og be om at dere ikke må komme i fristelse. Ånden er villig, men kjødet er svakt.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 42,
    "text": "Igjen, for andre gang, gikk han bort og ba: «Min Far, hvis dette ikke kan gå forbi uten at jeg drikker det, så la din vilje skje.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 43,
    "text": "Da han kom tilbake, fant han dem igjen sovende, for øynene deres var tunge av søvn."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 44,
    "text": "Så lot han dem være, gikk bort igjen og ba for tredje gang med de samme ordene."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 45,
    "text": "Deretter kom han tilbake til disiplene og sa til dem: «Sover dere fortsatt og hviler? Se, timen er nær, og Menneskesønnen overgis i synderes hender.",
    "versions": [
      {
        "text": "Deretter kom han tilbake til disiplene og sa til dem: «Dere sover ennå og hviler? Se, timen er nær, og Menneskesønnen overgis i synderes hender.",
        "explanation": "«Dere sover ennå og hviler?» er litt tungt muntlig. «Sover dere fortsatt og hviler?» gir bedre rytme for høytlesning og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 46,
    "text": "Stå opp, la oss gå! Se, han som forråder meg, er nær.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 47,
    "text": "Mens han ennå talte, kom Judas, en av de tolv, og med ham en stor folkemengde med sverd og stokker, sendt fra overprestene og folkets eldste."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 48,
    "text": "Han som forrådte ham, hadde avtalt et tegn med dem: «Den jeg kysser, ham er det. Grip ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 49,
    "text": "Straks gikk han bort til Jesus og sa: «Vær hilset, rabbi!» Og han kysset ham."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 50,
    "text": "Jesus sa til ham: «Venn, gjør det du er kommet for.» Da trådte de frem, la hånd på Jesus og grep ham."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 51,
    "text": "Og se, en av dem som var med Jesus, rakte ut hånden, dro sverdet, hogg øversteprestens tjener og hogg av ham øret.",
    "versions": [
      {
        "text": "Og se, en av dem som var med Jesus, rakte ut hånden, dro sverdet, hogg øversteprestens tjener og kuttet av ham øret.",
        "explanation": "For bedre rytme og stilistisk sammenheng kan 'hogg av' brukes i stedet for 'kuttet av', siden 'hogg' allerede er brukt tidligere i setningen og det handler om et sverdhugg."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 52,
    "text": "Da sa Jesus til ham: «Stikk sverdet tilbake på plass! For alle som griper til sverd, skal falle for sverd."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 53,
    "text": "Eller tror du ikke at jeg kan be min Far, og han vil straks sende meg mer enn tolv legioner engler?"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 54,
    "text": "Men hvordan skulle da Skriftene oppfylles, som sier at det må skje på denne måten?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 55,
    "text": "I samme stund sa Jesus til folkemengden: «Dere har rykket ut med sverd og stokker for å gripe meg, som om jeg var en røver. Dag etter dag satt jeg i tempelet og underviste, og dere grep meg ikke."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 56,
    "text": "Men alt dette har skjedd for at profetenes skrifter skal oppfylles.» Da forlot alle disiplene ham og flyktet."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 57,
    "text": "De som hadde grepet Jesus, førte ham til øverstepresten Kaifas, der de skriftlærde og de eldste var samlet."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 58,
    "text": "Peter fulgte etter ham på avstand helt til øversteprestens gård. Han gikk inn og satte seg sammen med vaktene for å se hvordan det ville ende."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 59,
    "text": "Overprestene og hele Rådet lette etter falskt vitnesbyrd mot Jesus for å få ham dømt til døden,"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 60,
    "text": "men de fant ikke noe, selv om mange falske vitner sto frem. Til slutt sto to frem",
    "versions": [
      {
        "text": "men de fant ikke noe, selv om mange falske vitner sto frem. Til slutt kom det to",
        "explanation": "Gresk 'προσελθόντες' (som kom frem/trådte frem) passer bedre med 'sto frem' for å matche uttrykket brukt tidligere i verset om vitnene, og gir bedre flyt inn i neste vers."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 61,
    "text": "som sa: «Denne mannen har sagt: Jeg kan rive ned Guds tempel og bygge det opp igjen på tre dager.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 62,
    "text": "Da reiste øverstepresten seg og sa til ham: «Svarer du ikke på det disse vitner mot deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 63,
    "text": "Men Jesus tidde. Øverstepresten sa til ham: «Jeg tar deg i ed ved den levende Gud: Si oss om du er Kristus, Guds Sønn!»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 64,
    "text": "Jesus svarte ham: «Du har sagt det. Men jeg sier dere: Fra nå av skal dere se Menneskesønnen sitte ved Maktens høyre hånd og komme på himmelens skyer.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 65,
    "text": "Da flerret øverstepresten kappen sin og sa: «Han har spottet Gud! Hva skal vi med flere vitner? Nå har dere selv hørt gudsbespottelsen.»",
    "versions": [
      {
        "text": "Da flerret øverstepresten kappen sin og sa: «Han har spottet Gud! Hva skal vi med flere vitner? Nå har dere selv hørt gudsbespottelsen.",
        "explanation": "Manglende avsluttende anførselstegn. Sitatet fra øverstepresten avsluttes ikke korrekt. Spørsmålet 'Hva mener dere?' i vers 66 er en fortsettelse av øversteprestens tale, men vers 65 bør likevel ha korrekt tegnsetting hvis det står som separat vers."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 66,
    "text": "Hva mener dere?» De svarte: «Han fortjener døden.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 67,
    "text": "Så spyttet de ham i ansiktet og slo ham med knyttnevene, og noen slo ham med flate hender.",
    "versions": [
      {
        "text": "Så spyttet de ham i ansiktet og slo ham med knyttnevene. Noen slo ham med flate hender.",
        "explanation": "Den greske teksten bruker οἱ δὲ ('men andre/noen') som indikerer en fortsettelse i samme setning. En komma og 'og' gir bedre flyt for muntlig lesning og viser sammenhengen mellom handlingene."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 68,
    "text": "De sa: «Profetér for oss, Messias! Hvem var det som slo deg?»",
    "versions": [
      {
        "text": "og sa: «Profetér for oss, Kristus! Hvem var det som slo deg?»",
        "explanation": "χριστέ (Christos) er det greske ordet for 'den salvede' og tilsvarer det hebraiske 'Messias'. I en hånende kontekst hvor de spotter Jesu påståtte identitet, kan 'Messias' være mer treffende på norsk for å vise at de håner hans messianske krav. Alternativt er 'Kristus' også akseptabelt da det er innarbeidet."
      },
      {
        "text": "og sa: «Profetér for oss, Messias! Hvem var det som slo deg?»",
        "explanation": "Vers 68 begynner med liten bokstav 'og sa', noe som indikerer at det er ment som en fortsettelse av vers 67. Men som et selvstendig vers bør det begynne med stor bokstav. Alternativt kan 'De sa' brukes for å gjøre verset selvstendig og tydeliggjøre subjektet (λέγοντες er presens partisipp flertall)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 69,
    "text": "Peter satt ute i gårdsrommet. Da kom en tjenestejente bort til ham og sa: «Du var også sammen med Jesus fra Galilea.»",
    "versions": [
      {
        "text": "Peter satt utenfor i gården. Da kom en tjenestejente bort til ham og sa: «Du var også sammen med Jesus fra Galilea.»",
        "explanation": "ἐν τῇ αὐλῇ refererer til 'gårdsrommet' eller 'forgården' (det åpne området inne i et huskompleks), ikke en utendørs 'gård' i moderne norsk forstand. 'Gårdsrommet' er mer presist for αὐλή i denne konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 70,
    "text": "Men han nektet foran alle og sa: «Jeg vet ikke hva du snakker om.»",
    "versions": [
      {
        "text": "Men han nektet for alle og sa: «Jeg vet ikke hva du snakker om.»",
        "explanation": "ἔμπροσθεν πάντων betyr 'foran alle' eller 'i alles påsyn', som understreker det offentlige aspektet ved fornektelsen. 'For alle' kan tolkes som 'overfor alle', men 'foran alle' er mer direkte og tydeliggjør at det skjedde i full offentlighet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 71,
    "text": "Da han gikk ut i portrommet, fikk en annen jente øye på ham og sa til dem som var der: «Han var sammen med Jesus fra Nasaret.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 72,
    "text": "Og igjen nektet han, denne gangen med en ed: «Jeg kjenner ikke den mannen.»",
    "versions": [
      {
        "text": "Igjen nektet han, og denne gangen med en ed: «Jeg kjenner ikke den mannen.»",
        "explanation": "The Greek begins with καὶ (and), which is characteristic of biblical narrative style. The phrase 'og denne gangen' is slightly redundant; 'denne gangen' alone captures the nuance of πάλιν (again) combined with the oath."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 73,
    "text": "Litt senere kom de som sto der, bort til Peter og sa: «Du er sannelig også en av dem! Dialekten din avslører deg.»",
    "versions": [
      {
        "text": "Litt senere kom de som sto der, bort til Peter og sa: «Jo, du er virkelig en av dem. Dialekten din avslører deg.»",
        "explanation": "The Greek Ἀληθῶς means 'truly/certainly' and καὶ σὺ means 'you also/you too'. The current 'Jo, du er virkelig' misses the 'also' (καὶ) which emphasizes Peter's association with the other disciples. 'Sannelig' is more accurate for Ἀληθῶς than 'virkelig'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 74,
    "text": "Da begynte han å forbanne seg selv og sverge: «Jeg kjenner ikke den mannen!» Og straks gol hanen.",
    "versions": [
      {
        "text": "Da begynte han å banne og sverge: «Jeg kjenner ikke den mannen!» I det samme gol hanen.",
        "explanation": "καταθεματίζειν betyr spesifikt 'å påkalle forbannelse over seg selv' (en selvforbannelse som bekrefter sannheten av utsagnet), ikke bare 'å banne' i moderne norsk forstand. Også εὐθέως betyr 'straks/umiddelbart', som er mer presist enn 'i det samme'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 75,
    "text": "Da husket Peter Jesu ord om at «Før hanen galer, skal du fornekte meg tre ganger.» Og han gikk ut og gråt bittert.",
    "versions": [
      {
        "text": "Da husket Peter det Jesus hadde sagt: «Før hanen galer, skal du fornekte meg tre ganger.» Og han gikk ut og gråt bittert.",
        "explanation": "τοῦ ῥήματος Ἰησοῦ εἰρηκότος er mer bokstavelig 'Jesu ord som han hadde sagt'. 'Jesu ord' er en litt mer presis gjengivelse av ῥήματος (ord/utsagn) enn 'det Jesus hadde sagt', og bevarer den substansielle henvisningen til selve ordet/løftet."
      }
    ]
  }
]