[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 1,
    "text": "Da morgenen kom, holdt alle overprestene og folkets eldste råd mot Jesus for å få ham drept.",
    "versions": [
      {
        "text": "Da morgenen kom, la alle overprestene og folkets eldste planer mot Jesus for å få ham drept.",
        "explanation": "Det greske 'συμβούλιον ἔλαβον' betyr bokstavelig 'de holdt råd/rådslaget'. 'La planer' er en tolkning, men 'holdt råd' er mer presist og et etablert bibelsk uttrykk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 2,
    "text": "De bandt ham, førte ham bort og overgav ham til landshøvdingen Pilatus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 3,
    "text": "Da Judas, som hadde forrådt ham, så at Jesus var blitt dømt, angret han og brakte de tretti sølvpengene tilbake til overprestene og de eldste."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 4,
    "text": "Han sa: «Jeg har syndet og forrådt uskyldig blod.» Men de svarte: «Hva angår det oss? Det får du selv svare for.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 5,
    "text": "Da kastet han sølvpengene inn i tempelet, gikk bort og hengte seg."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 6,
    "text": "Overprestene tok sølvpengene og sa: «Det er ikke tillatt å legge dem i tempelkassen, for det er blodpenger.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 7,
    "text": "Etter å ha rådslått seg imellom kjøpte de Pottemakerens åker for dem, til gravplass for fremmede.",
    "versions": [
      {
        "text": "Etter å ha rådslått seg imellom kjøpte de Pottemakerens åker for pengene, til gravplass for fremmede.",
        "explanation": "Det greske 'ἐξ αὐτῶν' betyr 'for dem' (sølvpengene), ikke 'for pengene'. Selv om meningen er lik, er 'for dem' mer nøyaktig og refererer tilbake til sølvpengene nevnt tidligere."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 8,
    "text": "Derfor kalles den åkeren Blodåkeren den dag i dag."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 9,
    "text": "Da ble det oppfylt som var talt gjennom profeten Jeremia: «De tok de tretti sølvpengene, prisen for ham som de satte pris på, han som Israels barn verdsatte,",
    "versions": [
      {
        "text": "Da ble det oppfylt som var talt gjennom profeten Jeremia: «De tok de tretti sølvpengene, den pris han ble verdsatt til av Israels barn,",
        "explanation": "Den greske teksten har en mer kompleks formulering med ordspill på 'τιμή' (pris/verdi) og 'τιμάω' (verdsette). Oversettelsen forenkler noe, men den nåværende versjonen er akseptabel for muntlig lesning. Alternativt kan man beholde nåværende versjon."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 10,
    "text": "og de gav dem for pottemakerens åker, slik Herren påla meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 11,
    "text": "Jesus ble stilt frem for landshøvdingen, og landshøvdingen spurte ham: «Er du jødenes konge?» Jesus svarte: «Du sier det selv.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 12,
    "text": "Men da overprestene og de eldste kom med sine anklager, svarte han ikke et ord."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 13,
    "text": "Da sa Pilatus til ham: «Hører du ikke alt det de vitner imot deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 14,
    "text": "Men han svarte ham ikke på et eneste ord, så landshøvdingen undret seg stort."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 15,
    "text": "Ved høytiden pleide landshøvdingen å gi folkemengden én fange fri, den de selv ønsket."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 16,
    "text": "De hadde den gang en beryktet fange som het Jesus Barabbas."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 17,
    "text": "Da de var samlet, spurte Pilatus dem: «Hvem vil dere at jeg skal løslate for dere, Jesus Barabbas eller Jesus som kalles Kristus?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 18,
    "text": "For han visste at det var av misunnelse de hadde overgitt ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 19,
    "text": "Mens han satt på dommersetet, sendte hans kone bud til ham og sa: «Ha ikke noe med denne rettferdige mannen å gjøre! For jeg har lidd mye i dag i en drøm på grunn av ham.»",
    "versions": [
      {
        "text": "Mens han satt på dommersetet, sendte hans kone bud til ham og sa: «Ha ikke noe med denne rettferdige mannen å gjøre! For jeg har lidd mye i drømme i natt på grunn av ham.»",
        "explanation": "Gresken har 'σήμερον' (i dag) og 'κατʼ ὄναρ' (i en drøm, entall). 'I natt' er en tolkende tilføyelse. Den greske teksten sier 'i dag' - drømmen skjedde trolig natten før, men teksten sier bokstavelig 'i dag'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 20,
    "text": "Men overprestene og de eldste overtalte folkemengden til å be om Barabbas og kreve Jesus drept."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 21,
    "text": "Landshøvdingen tok til orde og spurte dem: «Hvem av de to vil dere at jeg skal løslate for dere?» De svarte: «Barabbas.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 22,
    "text": "Pilatus sa til dem: «Hva skal jeg da gjøre med Jesus som kalles Kristus?» De ropte alle: «Korsfest ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han spurte: «Hva ondt har han gjort?» Men de ropte bare enda høyere: «Korsfest ham!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 24,
    "text": "Da Pilatus så at ingenting nyttet, men at uroen bare økte, tok han vann og vasket hendene foran folkemengden og sa: «Jeg er uskyldig i dette blodet. Dette får dere ta ansvaret for.»",
    "versions": [
      {
        "text": "Da Pilatus så at ingenting nyttet, men at uroen bare økte, tok han vann og vasket hendene foran folkemengden og sa: «Jeg er uskyldig i denne mannens blod. Dette får dere ta ansvaret for.»",
        "explanation": "Den greske teksten har 'τοῦ αἵματος τούτου' (dette blodet), ikke 'denne mannens blod'. Oversettelsen er tolkende. 'Dette blodet' er mer bokstavelig og bevarer den greske formuleringen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 25,
    "text": "Og hele folket svarte: «La hans blod komme over oss og våre barn!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 26,
    "text": "Da løslot han Barabbas for dem, men Jesus lot han piske og overgav ham til å bli korsfestet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 27,
    "text": "Landshøvdingens soldater tok Jesus med inn i pretoriet og samlet hele vaktstyrken rundt ham.",
    "versions": [
      {
        "text": "Landshøvdingens soldater tok Jesus med inn i borgen og samlet hele vaktstyrken rundt ham.",
        "explanation": "Det greske 'πραιτώριον' (praetorium/pretoriet) er et latinsk lånord som refererer til landshøvdingens residens/hovedkvarter. 'Borgen' er en tolkning, men 'pretoriet' er det etablerte norske bibelordet og mer presist."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 28,
    "text": "De kledde av ham og hengte en skarlagenrød kappe på ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 29,
    "text": "De flettet en krone av torner og satte den på hodet hans, og de gav ham et rør i høyre hånd. Så falt de på kne foran ham og hånte ham og sa: «Vær hilset, jødenes konge!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 30,
    "text": "De spyttet på ham, tok røret og slo ham i hodet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 31,
    "text": "Da de hadde hånet ham, tok de av ham kappen og kledde ham i hans egne klær. Så førte de ham bort for å korsfeste ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 32,
    "text": "På veien ut møtte de en mann fra Kyréne ved navn Simon. Ham tvang de til å bære korset hans."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 33,
    "text": "Da de kom til et sted som heter Golgata – det betyr Hodeskalleplassen –"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 34,
    "text": "gav de ham vin blandet med galle å drikke. Men da han smakte på det, ville han ikke drikke."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 35,
    "text": "Da de hadde korsfestet ham, delte de klærne hans mellom seg ved å kaste lodd.",
    "versions": [
      {
        "text": "Da de hadde korsfestet ham, delte de klærne hans mellom seg ved loddkasting.",
        "explanation": "'Ved å kaste lodd' flyter bedre muntlig enn 'ved loddkasting' og gjenspeiler den greske partisippkonstruksjonen 'βάλλοντες κλῆρον' (kastende lodd) mer naturlig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 36,
    "text": "Så satte de seg ned der og holdt vakt over ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 37,
    "text": "Over hodet hans hadde de satt opp anklagen mot ham. Der stod det skrevet: «Dette er Jesus, jødenes konge.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 38,
    "text": "Sammen med ham ble to røvere korsfestet, én på høyre side og én på venstre."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 39,
    "text": "De som gikk forbi, spottet ham og ristet på hodet"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 40,
    "text": "og sa: «Du som river ned tempelet og bygger det opp igjen på tre dager – frels deg selv! Er du Guds Sønn, så stig ned fra korset!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 41,
    "text": "På samme måte hånte også overprestene ham sammen med de skriftlærde og de eldste. De sa:"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 42,
    "text": "«Andre har han frelst, seg selv kan han ikke frelse. Han er Israels konge – la ham nå stige ned fra korset, så skal vi tro på ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 43,
    "text": "Han har satt sin lit til Gud. La Gud redde ham nå, om han vil ha ham. Han har jo sagt: Jeg er Guds Sønn.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 44,
    "text": "På samme måte spottet også røverne som var korsfestet sammen med ham, ham.",
    "versions": [
      {
        "text": "På samme måte hånte også røverne som var korsfestet sammen med ham, ham.",
        "explanation": "Verbet 'ὀνειδίζω' betyr primært 'spotte/håne med ord/bebreide'. 'Hånte' er brukt, men 'spottet' kan være mer presist og skaper bedre variasjon siden 'hånte' også brukes i vers 41. Dette er en mindre stilistisk forbedring."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 45,
    "text": "Fra den sjette time falt det mørke over hele landet, og det varte til den niende time."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 46,
    "text": "Og ved den niende time ropte Jesus med høy røst: «Eli, Eli, lemá sabaktani?» Det betyr: «Min Gud, min Gud, hvorfor har du forlatt meg?»",
    "versions": [
      {
        "text": "Og ved den niende time ropte Jesus med høy røst: «Eli, Eli, lemá sabaktáni?» Det betyr: «Min Gud, min Gud, hvorfor har du forlatt meg?»",
        "explanation": "Den greske teksten har 'σαβαχθάνι' - den norske transkripsjonen bør være 'sabaktani' (uten aksent, som er mer naturlig i norsk) eller eventuelt med th for θ: 'sabakthani'. Den nåværende formen med aksent er uvanlig i norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 47,
    "text": "Noen av dem som stod der, hørte det og sa: «Han roper på Elia.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 48,
    "text": "Straks løp en av dem bort og tok en svamp, fylte den med vineddik, satte den på et rør og gav ham å drikke."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 49,
    "text": "Men de andre sa: «Vent, la oss se om Elia kommer for å frelse ham.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 50,
    "text": "Men Jesus ropte igjen med høy røst og oppgav ånden."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 51,
    "text": "Og se, forhenget i tempelet revnet i to, fra øverst til nederst. Jorden skalv, og klippene slo sprekker."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 52,
    "text": "Gravene åpnet seg, og mange av de hellige som var sovnet inn, ble reist opp."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 53,
    "text": "Etter hans oppstandelse gikk de ut av gravene, kom inn i den hellige byen og viste seg for mange."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 54,
    "text": "Da offiseren og de som sammen med ham holdt vakt over Jesus, så jordskjelvet og det som skjedde, ble de grepet av stor frykt og sa: «Sannelig, han var Guds Sønn!»",
    "versions": [
      {
        "text": "Da offiseren og de som holdt vakt over Jesus sammen med ham, så jordskjelvet og det som skjedde, ble de grepet av stor frykt og sa: «Sannelig, han var Guds Sønn!»",
        "explanation": "Ordstillingen 'sammen med ham' bør stå nærmere 'offiseren' for klarhet - det er soldatene som er sammen med offiseren, ikke Jesus. Den nåværende setningen kan misforstås."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 55,
    "text": "Det var mange kvinner der som stod på avstand og så på. De hadde fulgt Jesus fra Galilea og tjent ham."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 56,
    "text": "Blant dem var Maria Magdalena, Maria, mor til Jakob og Josef, og mor til Sebedeus-sønnene."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 57,
    "text": "Da kvelden kom, kom det en rik mann fra Arimatea ved navn Josef, som også selv var blitt en disippel av Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 58,
    "text": "Han gikk til Pilatus og bad om å få Jesu kropp. Da befalte Pilatus at den skulle bli utlevert."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 59,
    "text": "Josef tok kroppen og svøpte den i rent linklede."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 60,
    "text": "Så la han den i sin nye grav, som han hadde hogd ut i bergveggen. Han rullet en stor stein foran inngangen til graven og gikk."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 61,
    "text": "Maria Magdalena og den andre Maria var der og satt overfor graven."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 62,
    "text": "Dagen etter, den som fulgte etter forberedelsesdagen, kom overprestene og fariseerne sammen til Pilatus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 63,
    "text": "De sa: «Herre, vi husker at denne forføreren sa mens han ennå levde: Etter tre dager skal jeg stå opp."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 64,
    "text": "Gi derfor ordre om at graven sikres til den tredje dagen, så ikke disiplene hans kommer og stjeler ham og sier til folket: Han er stått opp fra de døde. Da blir det siste bedraget verre enn det første.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 65,
    "text": "Pilatus sa til dem: «Dere har en vakt. Gå og sikre graven så godt dere kan.»",
    "versions": [
      {
        "text": "Pilatus sa til dem: «Her har dere vaktmannskap. Gå og sikre graven så godt dere kan.»",
        "explanation": "Det greske 'Ἔχετε κουστωδίαν' kan tolkes som enten imperativ ('Ta en vakt') eller indikativ ('Dere har en vakt'). 'Her har dere vaktmannskap' er litt uklart på norsk. 'Dere har en vakt' er mer direkte og naturlig for muntlig lesning, og gjenspeiler at Pilatus gir dem tillatelse til å bruke tempelvakten de allerede disponerer."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 66,
    "text": "De gikk da og sikret graven ved å forsegle steinen og sette ut vakter."
  }
]