[
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 1,
    "text": "Da sabbaten var over og det lysnet mot den første dagen i uken, kom Maria fra Magdala og den andre Maria for å se til graven.",
    "versions": [
      {
        "text": "Etter sabbaten, da det lysnet mot den første dagen i uken, kom Maria Magdalena og den andre Maria for å se til graven.",
        "explanation": "«Maria Magdalena» er en latinisert form. «Maria fra Magdala» er mer beskrivende og naturlig på norsk, og gjør det klart at Magdala er et stedsnavn. Dette er også i tråd med nyere norske oversettelser."
      },
      {
        "text": "Etter sabbaten, da det lysnet mot den første dagen i uken, kom Maria fra Magdala og den andre Maria for å se til graven.",
        "explanation": "Det greske «Ὀψὲ σαββάτων» indikerer tidspunktet sent på sabbaten/etter sabbaten. «Da sabbaten var over» gir en litt mer presis og flytende gjengivelse for muntlig lesning enn bare «Etter sabbaten»."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 2,
    "text": "Og se, det ble et kraftig jordskjelv. For en Herrens engel steg ned fra himmelen, gikk frem og rullet steinen bort og satte seg på den."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 3,
    "text": "Hans utseende var som lynet, og klærne hans var hvite som snø."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 4,
    "text": "Vaktene skalv av frykt for ham og ble som døde."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 5,
    "text": "Men engelen tok til orde og sa til kvinnene: «Dere skal ikke frykte! Jeg vet at dere søker Jesus, den korsfestede."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han er ikke her, for han er oppstått, slik han sa. Kom og se stedet hvor han lå.",
    "versions": [
      {
        "text": "Han er ikke her, for han er stått opp, slik han sa. Kom og se stedet hvor han lå.",
        "explanation": "«oppstått» er en mer naturlig og idiomatisk norsk form enn «stått opp» i denne konteksten, og brukes mer konsistent i norsk bibeltradisjon om Jesu oppstandelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 7,
    "text": "Skynd dere av sted og si til disiplene hans: Han er oppstått fra de døde, og se, han går i forveien for dere til Galilea. Der skal dere se ham. Se, jeg har sagt dere det.»",
    "versions": [
      {
        "text": "Skynd dere av sted og si til disiplene hans: Han er stått opp fra de døde, og se, han går i forveien for dere til Galilea. Der skal dere se ham. Se, jeg har sagt dere det.»",
        "explanation": "For konsistens med vers 6 og norsk bibeltradisjon bør «oppstått» brukes fremfor «stått opp»."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 8,
    "text": "De skyndte seg bort fra graven med frykt og stor glede, og løp for å fortelle det til disiplene hans."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 9,
    "text": "Og se, Jesus kom dem i møte og sa: «Vær hilset!» De gikk frem, grep om føttene hans og tilba ham.",
    "versions": [
      {
        "text": "Og se, Jesus kom dem i møte og sa: «Vær hilset!» De gikk frem, grep om føttene hans og tilba ham.",
        "explanation": "«Χαίρετε» er en vanlig gresk hilsen som bokstavelig betyr «gled dere» eller «vær glade». «Vær hilset» fungerer, men «Fred være med dere» er en mer naturlig gjengivelse av en religiøs hilsen på norsk og passer godt med konteksten av oppstandelsen. Alternativt kan «Vær hilset» beholdes hvis man ønsker en mer nøytral oversettelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 10,
    "text": "Da sa Jesus til dem: «Frykt ikke! Gå og fortell mine brødre at de skal dra til Galilea. Der skal de se meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 11,
    "text": "Mens de var på vei, kom noen av vaktstyrken inn i byen og fortalte overprestene alt som hadde skjedd."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 12,
    "text": "Disse samlet seg med de eldste og holdt råd, og ga soldatene en stor sum penger.",
    "versions": [
      {
        "text": "Disse samlet seg med de eldste og holdt råd. Så ga de soldatene en stor sum penger",
        "explanation": "Verset mangler avsluttende punktum. I tillegg flyter setningen bedre med «og ga» i stedet for «Så ga de» for muntlig lesning, og dette følger den greske strukturen bedre hvor handlingene er tettere knyttet sammen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 13,
    "text": "De sa: «Si at disiplene hans kom om natten og stjal ham mens vi sov.",
    "versions": [
      {
        "text": "og sa: «Si at disiplene hans kom om natten og stjal ham mens vi sov.",
        "explanation": "Vers 13 begynner med liten bokstav «og sa», noe som grammatisk knytter det til vers 12. For bedre flyt og klarhet ved muntlig lesning bør verset kunne stå mer selvstendig med «De sa»."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 14,
    "text": "Og skulle dette komme landshøvdingen for øre, skal vi overbevise ham og sørge for at dere ikke får noe å frykte.»"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 15,
    "text": "De tok imot pengene og gjorde som de ble fortalt. Og dette ryktet har spredt seg blant jødene helt til denne dag."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 16,
    "text": "Men de elleve disiplene dro til Galilea, til fjellet der Jesus hadde sagt de skulle møte ham."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 17,
    "text": "Da de fikk se ham, tilba de ham, men noen nølte.",
    "versions": [
      {
        "text": "Og da de så ham, tilba de ham. Men noen tvilte.",
        "explanation": "«ἐδίστασαν» (fra δισταζω) betyr primært å nøle, vakle eller være i tvil – det handler mer om usikkerhet i handlingen enn intellektuell tvil. «Nølte» fanger bedre denne nyansen. I tillegg gir «men noen nølte» bedre flyt for muntlig lesning enn en ny setning."
      },
      {
        "text": "Og da de så ham, tilba de ham, men noen nølte.",
        "explanation": "«Fikk se» er mer naturlig norsk og gir bedre muntlig flyt enn «da de så». Fjerner også det innledende «Og» som kan føles overflødig ved høytlesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 18,
    "text": "Da trådte Jesus frem og talte til dem: «Meg er gitt all makt i himmelen og på jorden."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 19,
    "text": "Gå derfor ut og gjør alle folkeslag til disipler, idet dere døper dem til Faderens og Sønnens og Den Hellige Ånds navn,",
    "versions": [
      {
        "text": "Gå derfor ut og gjør alle folkeslag til disipler, idet dere døper dem til Faderens og Sønnens og Den hellige ånds navn,",
        "explanation": "Den Hellige Ånd er et egennavn på den tredje person i treenigheten og bør skrives med stor bokstav på både 'Hellige' og 'Ånd' for å markere dette tydelig, på samme måte som 'Faderen' og 'Sønnen' har stor bokstav."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 20,
    "text": "og lærer dem å holde alt det jeg har befalt dere. Og se, jeg er med dere alle dager inntil tidenes ende.»",
    "versions": [
      {
        "text": "og lærer dem å holde alt det jeg har befalt dere. Og se, jeg er med dere alle dager inntil verdens ende.»",
        "explanation": "Det greske «συντελείας τοῦ αἰῶνος» betyr bokstavelig «tidsalderens fullendelse/avslutning». «Tidenes ende» gjengir dette mer presist enn «verdens ende», som kan misforstås som jordens fysiske ødeleggelse snarere enn tidsalderens avslutning."
      }
    ]
  }
]