[
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 1,
    "text": "I de dager sto døperen Johannes fram og forkynte i Judeas ørken.",
    "versions": [
      {
        "text": "På den tiden sto døperen Johannes fram og forkynte i Judeas ørken.",
        "explanation": "«Ἐν δὲ ταῖς ἡμέραις ἐκείναις» betyr mer bokstavelig «I de dager» (flertall), som er en vanlig bibelsk formulering som bør bevares. «På den tiden» er mer generelt og mister den karakteristiske bibelske stilen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han sa: «Vend om! For himmelriket er kommet nær.»",
    "versions": [
      {
        "text": "Han sa: «Vend om, for himmelriket er kommet nær!»",
        "explanation": "Μετανοεῖτε er en imperativ som står selvstendig og kraftfullt. Et utropstegn etter 'Vend om' gir bedre muntlig rytme og understreker det imperative. 'γὰρ' (for) introduserer begrunnelsen som en egen setning, så punktum etter den andre setningen er mer naturlig enn utropstegn."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det er om ham profeten Jesaja taler når han sier: «En røst roper i ørkenen: Rydd vei for Herren, gjør hans stier rette!»",
    "versions": [
      {
        "text": "Det er om ham profeten Jesaja taler når han sier: «En røst roper i ødemarken: Rydd vei for Herren, gjør hans stier rette!»",
        "explanation": "Vers 1 bruker 'ørken' (Judeas ørken), så for konsistens bør 'ødemarken' endres til 'ørkenen'. Det greske 'ἐρήμῳ' er det samme ordet i begge vers."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 4,
    "text": "Johannes hadde en kappe av kamelhår og et lærbelte rundt livet. Maten hans var gresshopper og vill honning."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 5,
    "text": "Da dro folk fra Jerusalem og hele Judea og hele Jordan-området ut til ham.",
    "versions": [
      {
        "text": "Folk fra Jerusalem og hele Judea og hele Jordan-området dro ut til ham.",
        "explanation": "Det greske 'τότε' (da/på den tiden) mangler i oversettelsen. Dette ordet markerer en tidsmessig sammenheng med det foregående og bør gjengis."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 6,
    "text": "De bekjente syndene sine og ble døpt av ham i Jordan-elven."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men da han så at mange fariseere og saddukeere kom til dåpen hans, sa han til dem: «Ormeyngel! Hvem har lært dere å flykte fra den kommende vreden?",
    "versions": [
      {
        "text": "Men da han så at mange fariseere og saddukeere kom for å bli døpt, sa han til dem: «Ormeyngel! Hvem har lært dere å flykte fra den kommende vreden?",
        "explanation": "Det greske uttrykket «ἐπὶ τὸ βάπτισμα αὐτοῦ» betyr 'til dåpen hans', ikke nødvendigvis at de kom 'for å bli døpt'. Teksten antyder at de kom til stedet der dåpen fant sted, men det er usikkert om de faktisk ønsket å bli døpt selv. Dette kan ha teologisk betydning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 8,
    "text": "Bær derfor frukt som er omvendelsen verdig!",
    "versions": [
      {
        "text": "Bær da frukt som er omvendelsen verdig!",
        "explanation": "Det greske 'οὖν' (derfor/så) er en konklusjon som følger av advarselen i vers 7. 'Da' er litt svakt her. 'Derfor' gjengir den logiske sammenhengen bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og tro ikke at dere kan si til dere selv: 'Vi har Abraham til far.' For jeg sier dere: Gud kan reise opp barn for Abraham av disse steinene."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 10,
    "text": "Øksen ligger allerede ved roten av trærne. Hvert tre som ikke bærer god frukt, blir hugget ned og kastet på ilden."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 11,
    "text": "Jeg døper dere med vann til omvendelse. Men han som kommer etter meg, er sterkere enn jeg – jeg er ikke verdig til å bære sandalene hans. Han skal døpe dere med Den Hellige Ånd og ild.",
    "versions": [
      {
        "text": "Jeg døper dere med vann til omvendelse. Men han som kommer etter meg, er sterkere enn jeg – jeg er ikke verdig til å bære sandalene hans. Han skal døpe dere med Den hellige ånd og ild.",
        "explanation": "I norsk rettskrivning for religiøse tekster skrives 'Den Hellige Ånd' vanligvis med store bokstaver på alle tre ordene når det refererer til treenighetens tredje person."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 12,
    "text": "Han har kasteskovlen i hånden og skal rense treskeplassen sin. Hveten skal han samle i låven, men agnene skal han brenne opp med ild som aldri slukner.»",
    "versions": [
      {
        "text": "Han har kasteskovlen i hånden og skal rense treskeplassen sin. Hveten skal han samle i låven, men agnene skal han brenne opp med en ild som aldri slukner.»",
        "explanation": "På norsk er 'med ild som aldri slukner' mer naturlig enn 'med en ild som aldri slukner'. Ubestemt artikkel er unødvendig her og gjør setningen tyngre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 13,
    "text": "Da kom Jesus fra Galilea til Jordan for å bli døpt av Johannes."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men Johannes ville hindre ham og sa: «Det er jeg som trenger å bli døpt av deg, og så kommer du til meg?»",
    "versions": [
      {
        "text": "Men Johannes ville hindre ham og sa: «Jeg trenger å bli døpt av deg, og så kommer du til meg?»",
        "explanation": "Det greske «Ἐγὼ» (ego) er emfatisk og står i kontrast til «σὺ» (du). Å legge til «Det er jeg som» gjenspeiler denne emfatiske kontrasten mellom Johannes og Jesus bedre."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men Jesus svarte ham: «La det skje nå. For slik skal vi oppfylle all rettferdighet.» Da lot Johannes det skje.",
    "versions": [
      {
        "text": "Jesus svarte ham: «La det skje nå. For slik skal vi oppfylle all rettferdighet.» Da lot Johannes det skje.",
        "explanation": "Det greske 'δὲ' indikerer en kontrast eller overgang ('men'), som viser at Jesus svarer på Johannes' innvending. Dette styrker den narrative flyten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 16,
    "text": "Da Jesus var blitt døpt, steg han straks opp av vannet. Og se, himmelen åpnet seg, og han så Guds Ånd komme ned som en due og senke seg over ham.",
    "versions": [
      {
        "text": "Da Jesus var blitt døpt, steg han straks opp av vannet. Og se, himmelen åpnet seg, og han så Guds Ånd komme ned over seg som en due.",
        "explanation": "Det greske «ἐρχόμενον ἐπʼ αὐτόν» (kommende over ham) beskriver bevegelsen mer presist. 'Komme ned over seg' er litt klumpete på norsk. 'Senke seg over ham' gir bedre flyt og bevarer bildet av duens nedstigning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og en røst fra himmelen sa: «Dette er min Sønn, den elskede. I ham har jeg min glede.»",
    "versions": [
      {
        "text": "Og en røst fra himmelen sa: «Dette er min Sønn, den elskede, i ham har jeg min glede.»",
        "explanation": "For bedre muntlig rytme og klarhet kan setningen deles med punktum før 'I ham'. Dette gir en naturlig pause som fremhever den siste delen som en selvstendig erklæring, og speiler den greske strukturens to utsagn: identifikasjonen ('min Sønn, den elskede') og velbehaget ('i ham har jeg min glede')."
      }
    ]
  }
]