[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 1,
    "text": "Da han så folkemengden, gikk han opp på fjellet. Og da han hadde satt seg, kom disiplene til ham."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han tok til orde og lærte dem:",
    "versions": [
      {
        "text": "Han åpnet sin munn og lærte dem:",
        "explanation": "'Åpnet sin munn' er en hebraisme som på norsk lyder stivt. 'Tok til orde' er en naturlig norsk idiomatisk formulering som bevarer meningen og flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 3,
    "text": "Salige er de fattige i ånden, for himmelriket er deres."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 4,
    "text": "Salige er de som sørger, for de skal trøstes."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 5,
    "text": "Salige er de ydmyke, for de skal arve jorden."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 6,
    "text": "Salige er de som hungrer og tørster etter rettferdighet, for de skal mettes."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 7,
    "text": "Salige er de barmhjertige, for de skal få barmhjertighet."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 8,
    "text": "Salige er de rene av hjertet, for de skal se Gud."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 9,
    "text": "Salige er de som skaper fred, for de skal kalles Guds barn."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 10,
    "text": "Salige er de som blir forfulgt for rettferdighets skyld, for himmelriket er deres."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 11,
    "text": "Salige er dere når de håner dere og forfølger dere og sier alt ondt mot dere på løgnaktig vis, for min skyld.",
    "versions": [
      {
        "text": "Salige er dere når de håner dere og forfølger dere og lyver og sier alt ondt mot dere for min skyld.",
        "explanation": "Ordstillingen i originalen har 'ψευδόμενοι' (lygende) som modifiserer det å si ondt - de sier ondt løgnaktig. Den nåværende oversettelsen gjør 'lyver' til en separat handling. En omformulering gir bedre flyt og nøyaktighet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 12,
    "text": "Gled dere og juble, for stor er lønnen dere har i himlene! For slik forfulgte de profetene før dere."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dere er jordens salt. Men hvis saltet mister sin kraft, hva skal det da saltes med? Det duger ikke lenger til noe, bare til å kastes ut og tråkkes ned av mennesker."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 14,
    "text": "Dere er verdens lys. En by som ligger på et fjell, kan ikke skjules."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 15,
    "text": "Heller ikke tenner man en lampe og setter den under et kar. Nei, man setter den på lampeholderen, og den lyser for alle i huset."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 16,
    "text": "Slik skal deres lys skinne for menneskene, så de kan se deres gode gjerninger og ære deres Far i himlene."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 17,
    "text": "Tro ikke at jeg er kommet for å oppheve loven eller profetene. Jeg er ikke kommet for å oppheve, men for å oppfylle."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 18,
    "text": "Sannelig, jeg sier dere: Før himmel og jord forgår, skal ikke den minste bokstav eller en eneste tøddel i loven forgå – før alt er skjedd.",
    "versions": [
      {
        "text": "Sannelig, jeg sier dere: Før himmel og jord forgår, skal ikke den minste bokstav eller en eneste prikk i loven forgå – før alt er skjedd.",
        "explanation": "'Κεραία' refererer til de små strekene/krokene som skiller hebraiske bokstaver. 'Tøddel' er det tradisjonelle norske ordet for dette og gir bedre bibelsk klang enn 'prikk'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 19,
    "text": "Den som opphever ett av de minste av disse budene og lærer menneskene dette, skal kalles den minste i himmelriket. Men den som gjør dem og lærer andre det, skal kalles stor i himmelriket.",
    "versions": [
      {
        "text": "Den som opphever ett av de minste av disse bud og lærer menneskene dette, skal kalles den minste i himmelriket. Men den som holder dem og lærer andre det, skal kalles stor i himmelriket.",
        "explanation": "Gresk 'ποιήσῃ' betyr 'gjør/utfører', ikke bare 'holder'. 'Gjør' er mer aktivt og speiler den første delen av verset ('opphever') bedre, og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 20,
    "text": "For jeg sier dere: Hvis ikke deres rettferdighet langt overgår de skriftlærdes og fariseernes, skal dere aldri komme inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 21,
    "text": "Dere har hørt det er sagt til de gamle: 'Du skal ikke slå i hjel.' Den som slår i hjel, skal være skyldig for domstolen.",
    "versions": [
      {
        "text": "Dere har hørt det er sagt til de gamle: Du skal ikke slå i hjel. Den som slår i hjel, skal være skyldig for domstolen.",
        "explanation": "Sitatet fra loven bør markeres med anførselstegn for konsistens med vers 22 og andre lignende vers i kapitlet."
      },
      {
        "text": "Dere har hørt det er sagt til de gamle: 'Du skal ikke slå i hjel. Den som slår i hjel, skal være skyldig for domstolen.'",
        "explanation": "Bare det direkte sitatet fra budet ('Du skal ikke slå i hjel') bør stå i anførselstegn. Den påfølgende setningen er en rabbinsk tolkning/utlegning, ikke del av selve budet fra 2 Mos 20:13."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men jeg sier dere: Den som er sint på sin bror, skal være skyldig for domstolen. Den som sier til sin bror: 'Raka!' skal være skyldig for Rådet. Og den som sier: 'Din dåre!' skal være skyldig til helvetes ild.",
    "versions": [
      {
        "text": "Men jeg sier dere: Den som er sint på sin bror, skal være skyldig for domstolen. Den som sier til sin bror: 'Din tosk!' skal være skyldig for Rådet. Og den som sier: 'Din dåre!' skal være skyldig til helvetes ild.",
        "explanation": "'Ῥακά' er et arameisk skjellsord som ofte beholdes i oversettelser for å markere den spesifikke kulturelle konteksten og den stigende alvorlighetsgraden i Jesu eksempler. 'Tosk' er et godt alternativ, men 'Raka' bevarer originalens fremmedord og skiller det tydeligere fra 'dåre' (Μωρέ)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 23,
    "text": "Om du bærer din gave frem til alteret og der kommer i hu at din bror har noe mot deg,"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 24,
    "text": "la da gaven ligge foran alteret og gå først og forlik deg med din bror. Kom så tilbake og bær frem din gave."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 25,
    "text": "Skynd deg å komme overens med din motpart mens du ennå er på vei med ham, så ikke motparten overgir deg til dommeren, og dommeren til vakten, og du blir kastet i fengsel."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 26,
    "text": "Sannelig, jeg sier deg: Du skal ikke komme ut derfra før du har betalt den siste øre."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 27,
    "text": "Dere har hørt det er sagt: 'Du skal ikke bryte ekteskapet.'",
    "versions": [
      {
        "text": "Dere har hørt det er sagt: Du skal ikke bryte ekteskapet.",
        "explanation": "Sitatet fra loven bør markeres med anførselstegn for konsistens med andre sitater i kapitlet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 28,
    "text": "Men jeg sier dere: Den som ser på en kvinne med begjær etter henne, har allerede begått ekteskapsbrudd med henne i sitt hjerte."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 29,
    "text": "Om ditt høyre øye fører deg til fall, riv det ut og kast det fra deg. For det er bedre for deg at ett av dine lemmer går tapt enn at hele kroppen din kastes i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 30,
    "text": "Og om din høyre hånd fører deg til fall, hogg den av og kast den fra deg. For det er bedre for deg at ett av dine lemmer går tapt enn at hele kroppen din havner i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 31,
    "text": "Det er også sagt: 'Den som skiller seg fra sin hustru, skal gi henne et skilsmissebrev.'",
    "versions": [
      {
        "text": "Det er sagt: Den som skiller seg fra sin hustru, skal gi henne et skilsmissebrev.",
        "explanation": "For konsistens med andre vers i kapitlet (21, 27, 38, 43) bør sitatet markeres med anførselstegn. I tillegg kan 'også' legges til for å markere overgangen til et nytt tema, noe som passer med konteksten der Jesus presenterer flere eksempler fra loven."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 32,
    "text": "Men jeg sier dere: Den som skiller seg fra sin hustru av annen grunn enn hor, gjør at hun bryter ekteskapet. Og den som gifter seg med en fraskilt kvinne, bryter ekteskapet.",
    "versions": [
      {
        "text": "Men jeg sier dere: Den som skiller seg fra sin hustru av annen grunn enn hor, han volder at hun bryter ekteskapet. Og den som gifter seg med en fraskilt kvinne, bryter ekteskapet.",
        "explanation": "'Volder' er et noe arkaisk ord. 'Gjør at' er mer naturlig i moderne norsk og flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 33,
    "text": "Dere har også hørt det er sagt til de gamle: 'Du skal ikke sverge falskt, men holde det du har sverget for Herren.'",
    "versions": [
      {
        "text": "Dere har også hørt det er sagt til de gamle: Du skal ikke sverge falskt, men du skal holde det du har sverget for Herren.",
        "explanation": "For konsistens med andre vers i kapitlet bør sitatet fra loven markeres med anførselstegn."
      },
      {
        "text": "Dere har også hørt det er sagt til de gamle: 'Du skal ikke sverge falskt, men du skal holde det du har sverget for Herren.'",
        "explanation": "Gjentakelsen av 'du skal' er unødvendig og gjør setningen tyngre. Originalen har bare én 'du skal' (ἀποδώσεις) i andre ledd."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men jeg sier dere: Sverg overhodet ikke! Ikke ved himmelen, for den er Guds trone."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 35,
    "text": "Ikke ved jorden, for den er hans fotskammel. Ikke ved Jerusalem, for det er den store kongens by."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 36,
    "text": "Du skal heller ikke sverge ved ditt hode, for du kan ikke gjøre ett eneste hår hvitt eller svart."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 37,
    "text": "La deres ja være ja, og deres nei være nei. Alt utover dette er av det onde."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 38,
    "text": "Dere har hørt det er sagt: 'Øye for øye og tann for tann.'",
    "versions": [
      {
        "text": "Dere har hørt det er sagt: Øye for øye og tann for tann.",
        "explanation": "Sitatet fra loven bør markeres med anførselstegn for konsistens."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 39,
    "text": "Men jeg sier dere: Sett dere ikke til motverge mot den som er ond. Om noen slår deg på høyre kinn, vend også det andre til.",
    "versions": [
      {
        "text": "Men jeg sier dere: Sett dere ikke til motverge mot den onde. Om noen slår deg på høyre kinn, vend også det andre til.",
        "explanation": "τῷ πονηρῷ kan tolkes som 'den onde' (person) eller 'det onde' (abstrakt). I konteksten med de konkrete eksemplene som følger (noen som slår, noen som vil saksøke, osv.) er det mer naturlig å forstå det som 'den som er ond' eller 'den onde personen'. 'Den onde' kan også misforstås som å referere til Satan."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 40,
    "text": "Om noen vil føre sak mot deg og ta kjortelen din, la ham også få kappen."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 41,
    "text": "Og om noen tvinger deg til å gå én mil, gå to med ham."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 42,
    "text": "Gi til den som ber deg, og vend deg ikke bort fra den som vil låne av deg."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 43,
    "text": "Dere har hørt det er sagt: 'Du skal elske din neste og hate din fiende.'",
    "versions": [
      {
        "text": "Dere har hørt det er sagt: Du skal elske din neste og hate din fiende.",
        "explanation": "Sitatet bør markeres med anførselstegn for konsistens med andre sitater i kapitlet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 44,
    "text": "Men jeg sier dere: Elsk deres fiender og be for dem som forfølger dere."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 45,
    "text": "Slik kan dere være barn av deres Far i himlene. For han lar sin sol gå opp over onde og gode og lar det regne over rettferdige og urettferdige."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 46,
    "text": "Om dere elsker dem som elsker dere, hva lønn har dere da? Gjør ikke også tollerne det samme?"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 47,
    "text": "Og om dere bare hilser på deres søsken, hva stort gjør dere da? Gjør ikke også hedningene det samme?"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 48,
    "text": "Vær da fullkomne, slik deres himmelske Far er fullkommen."
  }
]