[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da han kom ned fra fjellet, fulgte store folkemengder ham."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og se, det kom en spedalsk og falt ned for ham og sa: «Herre, om du vil, kan du gjøre meg ren.»",
    "versions": [
      {
        "text": "Og se, en spedalsk kom og falt ned for ham og sa: «Herre, om du vil, kan du gjøre meg ren.»",
        "explanation": "For bedre flyt på norsk og mer naturlig muntlig rytme er 'det kom en spedalsk' mer idiomatisk enn 'en spedalsk kom'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han rakte ut hånden, rørte ved ham og sa: «Jeg vil. Bli ren!» Og straks ble han renset for sin spedalskhet."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og Jesus sa til ham: «Se til at du ikke sier det til noen, men gå og vis deg for presten og bær frem den offergaven Moses har påbudt, til et vitnesbyrd for dem.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 5,
    "text": "Da han kom inn i Kapernaum, kom en offiser til ham og ba ham:"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 6,
    "text": "«Herre, tjeneren min ligger hjemme, lam og i store smerter.»",
    "versions": [
      {
        "text": "«Herre, tjeneren min ligger lam hjemme og lider forferdelig.»",
        "explanation": "δεινῶς βασανιζόμενος betyr mer spesifikt 'plaget/pint fryktelig' og refererer til sterke smerter. 'Lider forferdelig' er akseptabelt, men 'i store smerter' gir en mer presis gjengivelse av den fysiske lidelsen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 7,
    "text": "Jesus sa til ham: «Jeg skal komme og helbrede ham.»",
    "versions": [
      {
        "text": "Han sa til ham: «Jeg skal komme og helbrede ham.»",
        "explanation": "For klarhetens skyld kan det være nyttig å spesifisere at det er Jesus som snakker, siden forrige vers sluttet med offiserens tale. Dette gjør det lettere for lytteren å følge dialogen ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men offiseren svarte: «Herre, jeg er ikke verdig til at du kommer inn under mitt tak. Men si bare et ord, så vil tjeneren min bli helbredet.»",
    "versions": [
      {
        "text": "Men offiseren svarte: «Herre, jeg er ikke verdig til at du kommer inn under mitt tak. Men si bare et ord, så vil tjeneren min bli helbredet.",
        "explanation": "Verset mangler avsluttende anførselstegn. Sitatet som starter med «Herre avsluttes ikke."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 9,
    "text": "For jeg er selv en mann under kommando og har soldater under meg. Sier jeg til én: Gå! – så går han. Og til en annen: Kom! – så kommer han. Og til min tjener: Gjør dette! – så gjør han det.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 10,
    "text": "Da Jesus hørte dette, undret han seg og sa til dem som fulgte ham: «Sannelig, jeg sier dere: Hos ingen i Israel har jeg funnet så stor tro.»",
    "versions": [
      {
        "text": "Da Jesus hørte dette, undret han seg og sa til dem som fulgte ham: «Sannelig, jeg sier dere: Hos ingen i Israel har jeg funnet så stor tro.",
        "explanation": "Manglende avsluttende anførselstegn på sitatet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 11,
    "text": "Jeg sier dere: Mange skal komme fra øst og vest og sitte til bords med Abraham, Isak og Jakob i himmelriket.",
    "versions": [
      {
        "text": "Jeg sier dere: Mange skal komme fra øst og vest og sitte til bords med Abraham, Isak og Jakob i himmelriket.",
        "explanation": "δὲ er en konjunksjon som indikerer en kontrast eller overgang. 'Men' bør inkluderes for å markere overgangen fra det foregående verset og for å gjenspeile den kontrasterende naturen i utsagnet."
      },
      {
        "text": "Men jeg sier dere: Mange skal komme fra øst og vest og sitte til bords med Abraham, Isak og Jakob i himmelriket.",
        "explanation": "Verset har allerede blitt revidert til å inkludere 'Men', men ved nærmere ettersyn fungerer dette verset som en fortsettelse av Jesu tale (ikke en kontrast), og δὲ her er mer en mild overgang enn en sterk kontrast. Kontrasten kommer først i vers 12 med 'Men rikets barn'. Siden dette allerede er revidert, kan dette ignoreres hvis redaktøren fastholder valget."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 12,
    "text": "Men rikets barn skal kastes ut i mørket utenfor. Der skal de gråte og skjære tenner.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og Jesus sa til offiseren: «Gå! Det skal skje deg som du trodde.» Og tjeneren ble helbredet i samme stund."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 14,
    "text": "Da Jesus kom inn i Peters hus, så han at svigermoren hans lå til sengs med feber.",
    "versions": [
      {
        "text": "Da Jesus kom inn i Peters hus, så han at svigermoren hans lå syk med feber.",
        "explanation": "βεβλημένην (fra βάλλω) betyr bokstavelig 'kastet ned' eller 'liggende', og καὶ πυρέσσουσαν legger til 'og hadde feber'. 'Lå til sengs med feber' er mer idiomatisk norsk og gjengir bedre at hun var sengeliggende, mens 'lå syk' er litt redundant siden feberen allerede indikerer sykdom."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han rørte ved hånden hennes, og feberen forlot henne. Hun sto opp og tjente dem.",
    "versions": [
      {
        "text": "Han rørte ved hånden hennes, og feberen forlot henne. Hun sto opp og tjente ham.",
        "explanation": "Noen håndskrifter har αὐτοῖς (dem) i stedet for αὐτῷ (ham), noe som er mer sannsynlig i konteksten der Jesus hadde disiplene med seg. Dette er imidlertid en tekstkritisk variant, og hvis grunnteksten følges konsekvent med αὐτῷ, er 'ham' korrekt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 16,
    "text": "Da kvelden kom, førte de mange besatte til ham. Han drev ut åndene med et ord og helbredet alle som var syke."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 17,
    "text": "Slik ble det oppfylt som er talt gjennom profeten Jesaja: «Han tok våre plager og bar våre sykdommer.»",
    "versions": [
      {
        "text": "Slik skulle det oppfylles som er talt gjennom profeten Jesaja: Han tok våre plager og bar våre sykdommer.",
        "explanation": "Sitatet fra Jesaja 53:4 bør ha anførselstegn for å markere at det er et direkte sitat. I tillegg er 'ble det oppfylt' mer naturlig norsk enn 'skulle det oppfylles' for ὅπως πληρωθῇ i denne konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 18,
    "text": "Da Jesus så de store folkemengdene rundt seg, ga han ordre om å dra over til den andre siden.",
    "versions": [
      {
        "text": "Da Jesus så folkemengden rundt seg, ga han ordre om å dra over til den andre siden.",
        "explanation": "πολλοὺς ὄχλους indikerer 'mange/store folkemengder' (flertall), ikke bare 'folkemengden' (entall). Dette er en mindre detalj, men gir en mer nøyaktig oversettelse."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 19,
    "text": "Da kom en skriftlærd til ham og sa: «Mester, jeg vil følge deg hvor du enn går.»",
    "versions": [
      {
        "text": "En skriftlærd kom da til ham og sa: «Mester, jeg vil følge deg hvor du enn går.»",
        "explanation": "Ordstillingen 'Da kom en skriftlærd' gir bedre muntlig flyt på norsk enn 'En skriftlærd kom da'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 20,
    "text": "Jesus sa til ham: «Revene har hi, og himmelens fugler har reder, men Menneskesønnen har ikke noe sted å hvile sitt hode.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 21,
    "text": "En annen av disiplene sa til ham: «Herre, la meg først gå bort og begrave min far.»",
    "versions": [
      {
        "text": "En annen av disiplene sa til ham: «Herre, la meg først få gå og begrave min far.»",
        "explanation": "ἀπελθεῖν betyr 'gå bort/dra av sted', ikke bare 'gå'. 'Få gå' er unødvendig tillegg som ikke finnes i originalen. 'Gå bort' er mer presist."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 22,
    "text": "Men Jesus sa til ham: «Følg meg, og la de døde begrave sine døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 23,
    "text": "Da han gikk om bord i en båt, fulgte disiplene hans ham.",
    "versions": [
      {
        "text": "Da han gikk om bord i båten, fulgte disiplene hans ham.",
        "explanation": "εἰς πλοῖον (uten bestemt artikkel) antyder 'en båt' heller enn 'båten'. Den bestemte formen antyder en spesifikk båt som allerede er nevnt, men dette er første gang båten nevnes i konteksten."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 24,
    "text": "Og se, det ble en voldsom storm på sjøen, så båten ble dekket av bølgene. Men han sov."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 25,
    "text": "Da kom de til ham og vekket ham og sa: «Herre, frels oss! Vi går under!»",
    "versions": [
      {
        "text": "De kom til ham og vekket ham og sa: «Herre, frels oss! Vi går under!»",
        "explanation": "For bedre narrativ flyt og for å markere overgangen fra forrige vers (hvor Jesus sov), kan 'Da' legges til i begynnelsen. Dette gir også bedre rytme ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 26,
    "text": "Han sa til dem: «Hvorfor er dere redde, dere lite troende?» Så reiste han seg og truet vindene og sjøen, og det ble blikk stille."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 27,
    "text": "Mennene undret seg og sa: «Hva slags mann er dette, siden både vindene og sjøen adlyder ham?»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 28,
    "text": "Da han kom over til den andre siden, til gadarenernes område, møtte to besatte ham. De kom ut fra gravene og var så voldsomme at ingen kunne ferdes den veien."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 29,
    "text": "Og se, de ropte: «Hva har vi med deg å gjøre, du Guds Sønn? Er du kommet hit for å pine oss før tiden?»",
    "versions": [
      {
        "text": "Og se, de ropte: «Hva vil du oss, du Guds Sønn? Er du kommet hit for å pine oss før tiden?»",
        "explanation": "Τί ἡμῖν καὶ σοί er en semittisk idiomatisk uttrykksmåte som betyr 'hva har vi med deg å gjøre?' eller 'hva har vi felles?'. 'Hva vil du oss' endrer betydningen til at Jesus vil noe av dem, mens originalen uttrykker avstand/avvisning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 30,
    "text": "Et stykke unna gikk en stor flokk med griser og beitet."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 31,
    "text": "Demonene ba ham: «Hvis du driver oss ut, send oss inn i griseflokken.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han sa til dem: «Gå!» De fór ut og inn i grisene. Og se, hele flokken styrtet utfor stupet og ned i sjøen og druknet i vannet."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 33,
    "text": "Gjeterne flyktet, og da de kom inn i byen, fortalte de alt, også det som hadde skjedd med de besatte."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 34,
    "text": "Og se, hele byen gikk ut for å møte Jesus, og da de så ham, ba de ham om å forlate deres område."
  }
]