[
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 1,
    "text": "Han steg om bord i en båt, satte over og kom til sin egen by."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og se, de bar til ham en lam mann som lå på en båre. Da Jesus så deres tro, sa han til den lamme: «Vær frimodig, barn! Dine synder er deg tilgitt.»",
    "versions": [
      {
        "text": "Da bar de til ham en lam mann som lå på en båre. Og da Jesus så deres tro, sa han til den lamme: «Vær frimodig, barn! Dine synder er deg tilgitt.»",
        "explanation": "Det greske 'Καὶ ἰδοὺ' (kai idou) betyr 'Og se' - en markør som skaper oppmerksomhet og er viktig for narrativet. 'Da' er en svakere oversettelse. Også fjernet unødvendig 'Og' før andre setning for bedre flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og se, noen av de skriftlærde sa ved seg selv: «Denne mannen spotter Gud.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men Jesus kjente deres tanker og sa: «Hvorfor tenker dere ondt i deres hjerter?»",
    "versions": [
      {
        "text": "Men Jesus kjente deres tanker og sa: «Hvorfor tenker dere ondt i deres hjerter?",
        "explanation": "Manglende avsluttende anførselstegn etter 'hjerter'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 5,
    "text": "For hva er lettest å si: 'Dine synder er deg tilgitt', eller å si: 'Stå opp og gå'?"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men for at dere skal vite at Menneskesønnen har makt på jorden til å tilgi synder – da sier han til den lamme: «Stå opp, ta båren din og gå hjem!»",
    "versions": [
      {
        "text": "Men for at dere skal vite at Menneskesønnen har makt på jorden til å tilgi synder» – da sier han til den lamme: «Stå opp, ta båren din og gå hjem!»",
        "explanation": "Det er et anførselstegn (») etter 'synder' som ikke har en åpning. Siden dette er en fortsettelse av Jesu tale som brytes av narrativ tekst, bør anførselstegnet fjernes her. Alternativt kan hele strukturen revurderes, men det enkleste er å fjerne det løse anførselstegnet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 7,
    "text": "Og han reiste seg og gikk hjem."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 8,
    "text": "Da folkemengden så det, ble de grepet av ærefrykt og priste Gud, som hadde gitt mennesker slik makt."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da Jesus gikk videre derfra, så han en mann som satt på tollboden. Han het Matteus. Jesus sa til ham: «Følg meg!» Og han reiste seg og fulgte ham."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 10,
    "text": "Mens Jesus lå til bords i huset, kom mange tollere og syndere og tok plass ved bordet sammen med ham og disiplene hans."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 11,
    "text": "Da fariseerne så dette, sa de til disiplene hans: «Hvorfor spiser mesteren deres sammen med tollere og syndere?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men da Jesus hørte det, sa han: «Det er ikke de friske som trenger lege, men de syke.»",
    "versions": [
      {
        "text": "Men da Jesus hørte det, sa han: «Det er ikke de friske som trenger lege, men de syke.",
        "explanation": "Manglende avsluttende anførselstegn. Verset avsluttes med punktum men mangler anførselstegn etter 'syke'. Merk: Talen fortsetter i vers 13, men vers 12 har punktum og bør teknisk sett ha et avsluttende anførselstegn her, eller punktumet bør fjernes."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gå og lær hva dette betyr: 'Barmhjertighet vil jeg ha, ikke offer.' For jeg er ikke kommet for å kalle rettferdige, men syndere.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 14,
    "text": "Da kom Johannes' disipler til ham og sa: «Hvorfor faster vi og fariseerne ofte, mens dine disipler ikke faster?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jesus svarte dem: «Kan bryllupsgjestene sørge så lenge brudgommen er hos dem? Men det skal komme dager da brudgommen blir tatt fra dem, og da skal de faste.»",
    "versions": [
      {
        "text": "Jesus svarte dem: «Kan bryllupsgjestene sørge så lenge brudgommen er hos dem? Men det skal komme dager da brudgommen blir tatt fra dem, og da skal de faste.",
        "explanation": "Manglende avsluttende anførselstegn på slutten av Jesu tale."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 16,
    "text": "Ingen setter en lapp av ukrympet stoff på en gammel kappe. For da river lappen med seg et stykke av kappen, og riften blir verre."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 17,
    "text": "Heller ikke fyller man ny vin i gamle skinnsekker. For da sprenges sekkene, vinen renner ut, og sekkene blir ødelagt. Nei, ny vin fylles i nye skinnsekker, så begge blir bevart.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 18,
    "text": "Mens han talte dette til dem, kom det en leder som falt ned for ham og sa: «Min datter er nettopp død. Men kom og legg din hånd på henne, så skal hun leve.»",
    "versions": [
      {
        "text": "Mens han talte dette til dem, kom en av lederne og falt ned for ham og sa: «Min datter er nettopp død. Men kom og legg din hånd på henne, så skal hun leve.»",
        "explanation": "'ἄρχων εἷς' betyr 'én leder' eller 'en viss leder', ikke 'en av lederne' som antyder at det var flere tilstede. Formuleringen 'kom det en leder' er også bedre norsk muntlig stil."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 19,
    "text": "Jesus reiste seg og fulgte ham, sammen med disiplene sine."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og se, en kvinne som hadde hatt blødninger i tolv år, kom bakfra og rørte ved kanten av kappen hans.",
    "versions": [
      {
        "text": "Da kom en kvinne som hadde hatt blødninger i tolv år, bakfra og rørte ved kanten av kappen hans.",
        "explanation": "Det greske 'Καὶ ἰδοὺ' (kai idou) betyr 'Og se', ikke 'Da'. For konsistens med vers 2 og 3 (etter korreksjon) bør denne narrative markøren beholdes. Også bedre ordstilling: 'kom bakfra' hører naturlig sammen."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 21,
    "text": "For hun sa til seg selv: «Bare jeg får røre ved kappen hans, skal jeg bli helbredet.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 22,
    "text": "Jesus snudde seg, og da han så henne, sa han: «Vær frimodig, datter! Din tro har frelst deg.» Og kvinnen ble helbredet fra samme stund."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da Jesus kom til lederens hus og så fløytespillerne og den larmende mengden,",
    "versions": [
      {
        "text": "Da Jesus kom til forstanderens hus og så fløytespillerne og den larmende mengden,",
        "explanation": "For konsistens med vers 18 hvor 'ἄρχων' er oversatt som 'leder', bør samme ord brukes her. 'Forstander' er en mer spesifikk tittel som ikke nødvendigvis dekker det greske ordet."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 24,
    "text": "sa han: «Gå ut! Jenta er ikke død, hun sover.» Da lo de av ham."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men da mengden var drevet ut, gikk han inn og tok henne i hånden, og jenta reiste seg."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og ryktet om dette spredte seg over hele dette området."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 27,
    "text": "Da Jesus gikk videre derfra, fulgte to blinde etter ham og ropte: «Forbarm deg over oss, Davids sønn!»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 28,
    "text": "Da han var kommet inn i huset, kom de blinde til ham. Jesus spurte dem: «Tror dere at jeg kan gjøre dette?» De svarte: «Ja, Herre.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 29,
    "text": "Da rørte han ved øynene deres og sa: «Det skal skje dere etter deres tro.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 30,
    "text": "Og øynene deres ble åpnet. Jesus talte strengt til dem: «Se til at ingen får vite dette!»",
    "versions": [
      {
        "text": "Og øynene deres ble åpnet. Jesus talte strengt til dem og sa: «Se til at ingen får vite dette!»",
        "explanation": "Det greske 'λέγων' (sigende) er allerede dekket av 'talte...til dem'. Å legge til 'og sa' blir en unødvendig gjentagelse. 'Talte strengt til dem:' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men de gikk ut og spredte ryktet om ham over hele dette området."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 32,
    "text": "Idet de gikk ut, ble det ført til ham en stum mann som var besatt av en demon.",
    "versions": [
      {
        "text": "Idet de gikk ut, ble en stum mann som var besatt av en ond ånd, ført til ham.",
        "explanation": "Ordstillingen kan forbedres for bedre flyt på norsk, og 'δαιμονιζόμενον' refererer til demon, ikke 'ond ånd' som er en mer generell tolkning."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 33,
    "text": "Og da demonen var drevet ut, talte den stumme. Folkemengden undret seg og sa: «Noe slikt har aldri skjedd i Israel!»",
    "versions": [
      {
        "text": "Og da den onde ånden var drevet ut, talte den stumme. Folkemengden undret seg og sa: «Noe slikt har aldri skjedd i Israel!»",
        "explanation": "For konsistens med vers 32 og trofasthet mot det greske 'δαιμόνιον' (demon), bør 'demon' brukes fremfor 'ond ånd'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men fariseerne sa: «Det er ved herskeren over demonene han driver ut demonene.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 35,
    "text": "Jesus dro omkring i alle byene og landsbyene. Han underviste i synagogene deres, forkynte evangeliet om riket og helbredet all sykdom og all skrøpelighet."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 36,
    "text": "Da han så folkemengdene, fikk han inderlig medynk med dem, for de var forkomne og hjelpeløse, som sauer uten gjeter."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 37,
    "text": "Da sa han til disiplene sine: «Høsten er stor, men arbeiderne er få."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 38,
    "text": "Be derfor høstens herre sende ut arbeidere til sin høst.»"
  }
]