{
  "bookId": 6,
  "chapterId": 5,
  "verseId": 6,
  "references": [
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 33,
      "toVerseId": 35,
      "text": "Herrens dom over Israels opprørske generasjon som måtte vandre i ørkenen i førti år til alle krigsfolkene som kom ut av Egypt var døde, fordi de ikke adlød Herrens stemme."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herrens vrede mot Israel som førte til at de vandret i ørkenen i førti år til hele den generasjonen som hadde gjort det som var ondt i Herrens øyne, var borte."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Herrens ed om at ingen av den onde generasjonen skulle få se det gode landet han hadde sverget å gi til fedrene deres."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "De trettåtte årene Israel vandret fra Kadesj-Barnea til de krysset Sered-bekken, til hele generasjonen av krigsmenn var borte fra leiren, slik Herren hadde sverget."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Løftet om et land som flyter med melk og honning, gitt til fedrene."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Beskrivelsen av det lovede landet som et land som flyter med melk og honning."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Herrens ed om at de som foraktet ham ikke skulle se landet han hadde sverget å gi til fedrene deres."
    },
    {
      "bookId": 19,
      "chapterId": 95,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Salmen som minner om de førti årene da Herren var vred på ørkengenerasjonen og sverget at de ikke skulle komme inn til hans hvile."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Hebreerbrevets påminnelse om at det var de som syndet og ikke adlød som falt i ørkenen og ikke kunne gå inn i hvilen på grunn av vantro."
    }
  ]
}