[
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 22,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som markerer en kontrast eller fortsettelse i fortellingen."
      },
      {
        "word": "Abram",
        "wordId": 2,
        "original": "אַבְרָם",
        "explanation": "Betyr «opphøyet far» – dette var patriarkens navn før Gud endret det til Abraham, som betyr «far til mange folkeslag»."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for tale i hebraisk narrativ, fra roten אמר (amar)."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Sodomas",
        "wordId": 5,
        "original": "סְדֹם",
        "explanation": "Navnet på den beryktede byen ved Dødehavet, muligens avledet fra en rot som betyr «brennende» eller «brent»."
      },
      {
        "word": "konge",
        "wordId": 6,
        "original": "מֶלֶךְ",
        "explanation": "Refererer til Bera, kongen av Sodom, som ønsket å gi Abram krigsbytte som belønning."
      },
      {
        "word": "Jeg har løftet",
        "wordId": 7,
        "original": "הֲרִימֹתִי",
        "explanation": "Et verb som beskriver en ed-gest – å løfte hånden mot himmelen var en høytidelig måte å avlegge ed på i oldtiden."
      },
      {
        "word": "hånden",
        "wordId": 8,
        "original": "יָדִי",
        "explanation": "Symboliserer makt og handling; å løfte hånden mot Gud indikerer en bindende forpliktelse."
      },
      {
        "word": "min",
        "wordId": 9,
        "original": "יָדִי",
        "explanation": "Possessivsuffiks -י som er inkludert i det hebraiske ordet for «hånden min»."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "אֶל",
        "explanation": "Preposisjon som her viser retningen av eden – mot Gud."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn (JHVH/tetragrammet), som jødisk tradisjon ikke uttaler direkte av ærefrykt."
      },
      {
        "word": "Gud",
        "wordId": 12,
        "original": "אֵל",
        "explanation": "Den generelle semittiske betegnelsen for guddom, brukt her som en tittel sammen med andre beskrivelser."
      },
      {
        "word": "den",
        "wordId": 13,
        "original": "עֶלְיוֹן",
        "explanation": "Del av tittelen «den Høyeste» som beskriver Guds suverene posisjon."
      },
      {
        "word": "Høyeste",
        "wordId": 14,
        "original": "עֶלְיוֹן",
        "explanation": "Betyr «den høyeste» eller «den opphøyde» – samme tittel som Melkisedek brukte, noe som viser at Abram tilber samme Gud."
      },
      {
        "word": "skaperen",
        "wordId": 15,
        "original": "קֹנֵה",
        "explanation": "Fra roten קנה som kan bety både «skape» og «eie/erverve» – Gud er både skaper og eier av alt."
      },
      {
        "word": "av",
        "wordId": 16,
        "original": "קֹנֵה",
        "explanation": "Inkludert i den hebraiske konstruksjonen som viser Guds forhold til skaperverket."
      },
      {
        "word": "himmel",
        "wordId": 17,
        "original": "שָׁמַיִם",
        "explanation": "Alltid i flertall på hebraisk (shamayim) – representerer hele den himmelske sfæren og Guds bolig."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וָ",
        "explanation": "Konjunksjonen som binder sammen «himmel» og «jord» i den klassiske bibelske formuleringen for hele universet."
      },
      {
        "word": "jord",
        "wordId": 19,
        "original": "אָרֶץ",
        "explanation": "Sammen med «himmel» utgjør dette en merisme – et uttrykk som omfatter absolutt alt som eksisterer."
      }
    ]
  }
]