{
  "bookId": 1,
  "chapterId": 8,
  "verseId": 21,
  "references": [
    {
      "bookId": 1,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud så at menneskets ondskap var stor på jorden, og at alle tankene og planene i deres hjerter var onde hele tiden."
    },
    {
      "bookId": 1,
      "chapterId": 6,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Jorden var fordervet for Guds ansikt, jorden var full av vold. Gud så på jorden, og se, den var fordervet, for alle mennesker hadde fordervet sin vei på jorden."
    },
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jeg oppretter min pakt med dere: Aldri mer skal alt kjød utryddes av vannflommen, og det skal aldri mer komme en flom til å ødelegge jorden."
    },
    {
      "bookId": 6,
      "chapterId": 8,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren sa til Josva: 'Frykt ikke og vær ikke motløs. Ta med deg alle krigsmennene og gå opp til Ai. Se, jeg har gitt kongen av Ai, hans folk, hans by og hans land i din hånd.'"
    },
    {
      "bookId": 19,
      "chapterId": 51,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Se, jeg ble født i skyld, min mor unnfanget meg i synd."
    },
    {
      "bookId": 23,
      "chapterId": 64,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Vi er alle blitt som en uren, og alle våre rettferdige gjerninger er som et menstruasjonsklede. Vi visner alle som løvet, og våre misgjerninger blåser oss bort som vinden."
    },
    {
      "bookId": 24,
      "chapterId": 17,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Hjertet er svikefullt over alle ting og desperat sykt; hvem kan forstå det?"
    },
    {
      "bookId": 42,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Da han så deres tro, sa han: 'Mann, dine synder er deg tilgitt.'"
    },
    {
      "bookId": 45,
      "chapterId": 3,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "For alle har syndet og mangler Guds herlighet."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Uten tro er det umulig å behage Gud. For den som kommer til Gud, må tro at han er til og at han belønner dem som søker ham."
    }
  ]
}