{
  "bookId": 5,
  "chapterId": 16,
  "verseId": 16,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 14,
      "toVerseId": 17,
      "text": "Parallell tekst som også befaler at alle menn skal vise seg for Herren tre ganger i året ved de tre store høytidene: de usyrede brøds høytid, ukenes høytid og løvhyttehøytiden."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Gjentar påbudet om at alle menn skal vise seg for Herren, Israels Gud, tre ganger i året."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 4,
      "toVerseId": 44,
      "text": "Detaljert beskrivelse av Herrens høytider, inkludert påske, de usyrede brøds høytid, ukenes høytid (pinse) og løvhyttehøytiden."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 15,
      "text": "Den umiddelbare konteksten som beskriver detaljene for hver av de tre høytidene som nevnes i vers 16."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Fortsettelsen som forklarer at hver mann skal gi etter evne, alt etter som Herren din Gud har velsignet deg."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Handler om stedet som Herren vil utvelge for å la sitt navn bo der, hvor israelittene skal bringe sine offer."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 2,
      "toVerseId": 10,
      "text": "Jesus drar opp til Jerusalem for løvhyttehøytiden, en av de tre høytidene nevnt i Deuteronomium."
    },
    {
      "bookId": 44,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Pinsedag (ukenes høytid) da jøder fra alle nasjoner var samlet i Jerusalem, i samsvar med påbudet om å vise seg for Herren."
    },
    {
      "bookId": 44,
      "chapterId": 20,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Paulus ønsket å være i Jerusalem til pinsedagen, som viser fortsatt betydning av høytidene."
    }
  ]
}