{
  "bookId": 5,
  "chapterId": 16,
  "verseId": 21,
  "references": [
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Gud befaler israelittene å rive ned hedenske altere og hugge ned Asjera-stolpene, noe som viser forbudet mot avgudsdyrkelse knyttet til Asjera."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Gideon får beskjed om å rive ned Baal-alteret og hugge ned Asjera-stolpen ved siden av det, og bygge et alter for Herren på riktig måte."
    },
    {
      "bookId": 11,
      "chapterId": 14,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Beskriver hvordan Juda bygde offerhauger, støtter og Asjera-stolper på alle høye hauger, i strid med Guds bud."
    },
    {
      "bookId": 11,
      "chapterId": 16,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Kong Akab laget en Asjera-stolpe og gjorde mer for å vekke Herrens vrede enn alle kongene før ham."
    },
    {
      "bookId": 12,
      "chapterId": 17,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Israelittene laget seg Asjera-stolper som en del av deres avgudsdyrkelse som førte til landflyktighet."
    },
    {
      "bookId": 12,
      "chapterId": 21,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Kong Manasse reiste opp igjen Asjera-stolpen i Herrens hus, en alvorlig overtredelse av forbudet i 5. Mosebok."
    },
    {
      "bookId": 12,
      "chapterId": 23,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Kong Josjia fjernet Asjera-stolpen fra Herrens hus som del av sin religiøse reform."
    },
    {
      "bookId": 14,
      "chapterId": 15,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Kong Asa avsatte sin bestemor fordi hun hadde laget et avskyelig bilde for Asjera, og han hogg det ned."
    },
    {
      "bookId": 23,
      "chapterId": 17,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Profetien mot dem som vender seg til Asjera-stolpene og røkelsesaltrene i stedet for å se til sin Skaper."
    },
    {
      "bookId": 24,
      "chapterId": 17,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Kritikk av Israels barn som husker sine altere og Asjera-stolper ved grønne trær på høye hauger."
    },
    {
      "bookId": 33,
      "chapterId": 5,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren vil rykke opp Asjera-stolpene og ødelegge de ulydige byer som dom over avgudsdyrkelse."
    }
  ]
}