[
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 1,
    "words": [
      {
        "word": "וַיֹּ֤אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - en konjunksjon og et verb i fortid, tredje person entall. Det indikerer at handlingen (å si) er utført av subjektet (Gud) i fortiden."
      },
      {
        "word": "יְהוָה֙",
        "pronunciation": "YHWH",
        "wordId": 2,
        "explanation": "Herrens navn - det mest hellige navnet på Gud i den hebraiske bibelen, ofte vist som 'HERREN' i norske oversettelser. Det regnes som så hellig at det ofte ikke uttales."
      },
      {
        "word": "לְנֹ֔חַ",
        "pronunciation": "le-No-ach",
        "wordId": 3,
        "explanation": "til Noah - preposisjonen 'til' fulgt av navnet Noah, indikerer mottakeren av handlingen."
      },
      {
        "word": "בֹּֽא־אַתָּ֥ה",
        "pronunciation": "bo-a-ta",
        "wordId": 4,
        "explanation": "kom du - et imperativ verb fulgt av et pronomen, som direkte henvender seg til Noah med en kommando om å komme."
      },
      {
        "word": "וְכָל־בֵּיתְךָ֖",
        "pronunciation": "ve-khol-bei-te-cha",
        "wordId": 5,
        "explanation": "og hele ditt hus - en konjunksjon, et adjektiv og et substantiv med et suffiks som indikerer besittelse, som betyr Noahs hele familie eller husholdning."
      },
      {
        "word": "אֶל־הַתֵּבָ֑ה",
        "pronunciation": "el-ha-te-va",
        "wordId": 6,
        "explanation": "til arken - en preposisjon og et substantiv med bestemt artikkel, som refererer til arken Noah bygde."
      },
      {
        "word": "כִּֽי־אֹתְךָ֥",
        "pronunciation": "ki-o-te-cha",
        "wordId": 7,
        "explanation": "fordi deg - en konjunksjon og et pronomen med et suffiks som indikerer direkte objekt, som gir grunnen til handlingen."
      },
      {
        "word": "רָאִ֛יתִי",
        "pronunciation": "ra-i-ti",
        "wordId": 8,
        "explanation": "jeg så - et verb i første person entall perfektum, som indikerer at subjektet (Gud) har sett Noah."
      },
      {
        "word": "צַדִּ֥יק",
        "pronunciation": "tsa-dik",
        "wordId": 9,
        "explanation": "rettferdig - et adjektiv som beskriver Noahs karakter eller oppførsel som rettferdig eller rettskaffen."
      },
      {
        "word": "לְפָנַ֖י",
        "pronunciation": "le-fa-nai",
        "wordId": 10,
        "explanation": "foran meg - en preposisjon og et pronomen som indikerer posisjon eller status i forhold til subjektet (Gud)."
      },
      {
        "word": "בַּדּ֥וֹר",
        "pronunciation": "ba-dor",
        "wordId": 11,
        "explanation": "i generasjonen - et substantiv med bestemt artikkel som refererer til tidsperioden eller generasjonen Noah levde i."
      },
      {
        "word": "הַזֶּֽה׃",
        "pronunciation": "ha-ze",
        "wordId": 12,
        "explanation": "denne - et demonstrativt pronomen med bestemt artikkel som peker spesifikt på den nevnte generasjonen."
      }
    ]
  }
]