[
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 1,
    "text": "Bok om ættetavla til Jesus Kristus, son av David, son av Abraham.",
    "versions": [
      {
        "text": "Dette er ættetavla til Jesus Kristus, son av David, son av Abraham.",
        "explanation": "Βίβλος γενέσεως betyr bokstavelig 'bok om opphavet/slekta'. 'Dette er ættetavla' er ein fri gjengiving som fungerer godt for munnleg lesing, men mister noko av den formelle innleiingskarakteren. Alternativt kan noverande versjon behaldast for flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 2,
    "text": "Abraham fekk sonen Isak, Isak fekk Jakob, og Jakob fekk Juda og brørne hans."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 3,
    "text": "Juda fekk Peres og Serah med Tamar, Peres fekk Hesron, og Hesron fekk Aram."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 4,
    "text": "Aram fekk Aminadab, Aminadab fekk Nahsjon, og Nahsjon fekk Salmon."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 5,
    "text": "Salmon fekk Boas med Rahab, Boas fekk Obed med Rut, og Obed fekk Isai."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 6,
    "text": "Isai fekk David, kongen. David fekk Salomo med kona til Uria."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 7,
    "text": "Salomo fekk Rehabeam, Rehabeam fekk Abia, og Abia fekk Asaf."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 8,
    "text": "Asaf fekk Josafat, Josafat fekk Joram, og Joram fekk Ussia."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ussia fekk Jotam, Jotam fekk Akas, og Akas fekk Hiskia."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hiskia fekk Manasse, Manasse fekk Amos, og Amos fekk Josia."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 11,
    "text": "Josia fekk Jekonja og brørne hans, på den tida då folket vart bortført til Babylon."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 12,
    "text": "Etter bortføringa til Babylon fekk Jekonja sonen Sjealtiel, og Sjealtiel fekk Serubabel."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 13,
    "text": "Serubabel fekk Abiud, Abiud fekk Eljakim, og Eljakim fekk Asor."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 14,
    "text": "Asor fekk Sadok, Sadok fekk Akim, og Akim fekk Eliud."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 15,
    "text": "Eliud fekk Eleasar, Eleasar fekk Mattan, og Mattan fekk Jakob."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 16,
    "text": "Jakob fekk Josef, mannen til Maria, og av henne vart Jesus fødd, han som vert kalla Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 17,
    "text": "Til saman er det då fjorten slektsledd frå Abraham til David, fjorten slektsledd frå David til bortføringa til Babylon, og fjorten slektsledd frå bortføringa til Babylon til Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 18,
    "text": "Med Jesu Kristi fødsel gjekk det slik til: Mor hans, Maria, var lova bort til Josef. Men før dei kom saman, synte det seg at ho var med barn ved Den heilage Ande.",
    "versions": [
      {
        "text": "Med Jesu Kristi fødsel gjekk det slik til: Mor hans, Maria, var lova bort til Josef. Men før dei kom saman, synte det seg at ho var med barn ved Den Heilage Ande.",
        "explanation": "Inkonsekvent bruk av stor/liten bokstav i 'Den Heilage Ande' vs 'Den heilage Ande' i vers 20. Bør vera konsekvent gjennom teksten. 'heilage' med liten h er meir vanleg i nynorsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 19,
    "text": "Josef, mannen hennar, var ein rettferdig mann og ville ikkje føra skam over henne. Difor sette han seg føre å skilja seg frå henne i det stille."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 20,
    "text": "Medan han tenkte på dette, synte ein engel frå Herren seg for han i ein draum og sa: «Josef, Davids son! Ver ikkje redd for å ta Maria heim til deg som kona di. For barnet som er avla i henne, er av Den heilage Ande."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 21,
    "text": "Ho skal føda ein son, og du skal gje han namnet Jesus, for han skal frelsa folket sitt frå syndene deira.»"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 22,
    "text": "Alt dette hende for at det skulle oppfyllast som Herren har tala gjennom profeten:"
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 23,
    "text": "«Sjå, jomfrua skal verta med barn og føda ein son, og dei skal gje han namnet Immanuel» – det tyder: Gud med oss."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 24,
    "text": "Då Josef vakna frå søvnen, gjorde han som engelen frå Herren hadde bode han, og tok Maria heim til seg som kona si."
  },
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men han låg ikkje med henne før ho hadde fødd son. Og han gav han namnet Jesus.",
    "versions": [
      {
        "text": "Men han var ikkje saman med henne før ho hadde fødd sonen sin. Og han gav han namnet Jesus.",
        "explanation": "Gresken brukar ἐγίνωσκεν (kjende) som er eit kjent bibelsk uttrykk for seksuelt samkvem. 'Var ikkje saman med' er akseptabelt, men 'låg ikkje med' er meir direkte og tradisjonelt bibelsk. Også: υἱόν er ubestemt 'ein son', ikkje 'sonen sin'."
      }
    ]
  }
]