[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 1,
    "text": "Han kalla til seg dei tolv læresveinane sine og gav dei makt over ureine ånder, så dei kunne driva dei ut, og til å lækja all sjukdom og alle plager."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 2,
    "text": "Dette er namna på dei tolv apostlane: Først Simon, som vert kalla Peter, og Andreas, bror hans, så Jakob, son til Sebedeus, og Johannes, bror hans,"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 3,
    "text": "Filip og Bartolomeus, Tomas og Matteus, tollaren, Jakob, son til Alfeus, og Taddeus,"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 4,
    "text": "Simon Kananeus og Judas Iskariot, han som sveik han."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 5,
    "text": "Desse tolv sende Jesus ut, og han gav dei dette påbodet: «Gå ikkje på vegen til heidningane, og gå ikkje inn i nokon samaritansk by."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 6,
    "text": "Gå heller til dei bortkomne sauene i Israels hus."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 7,
    "text": "Og når de går, skal de forkynna og seia: Himmelriket er kome nær."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 8,
    "text": "Læk sjuke, vekk opp døde, gjer spedalske reine, driv ut vonde ånder. Utan betaling har de fått, utan betaling skal de gje."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 9,
    "text": "Skaffa dykk ikkje gull eller sølv eller kopar til belta dykkar,",
    "versions": [
      {
        "text": "Skaffa dykk ikkje gull eller sølv eller kopar i belta dykkar,",
        "explanation": "Preposisjonen 'til' er meir naturleg på nynorsk enn 'i' når ein snakkar om å skaffa pengar ein skal ha med seg i beltet. Det greske 'εἰς' kan tyda begge delar, men 'til' flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 10,
    "text": "ikkje veske til reisa, ikkje to kjortlar, ikkje sandalar eller stav. For arbeidaren er verd maten sin."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 11,
    "text": "Når de kjem til ein by eller ei bygd, så finn ut kven der som er verdig, og bli hos han til de dreg vidare."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 12,
    "text": "Når de går inn i eit hus, så helsa det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 13,
    "text": "Er huset verdig, så lat freden dykkar koma over det. Men er det ikkje verdig, så lat freden dykkar venda attende til dykk."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 14,
    "text": "Og om nokon ikkje tek imot dykk og ikkje høyrer på orda dykkar, så gå ut av det huset eller den byen og rist støvet av føtene dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sanneleg seier eg dykk: Det skal gå lettare for Sodoma- og Gomorra-landet på dommens dag enn for den byen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 16,
    "text": "Sjå, eg sender dykk ut som sauer blant ulvar. Ver difor kloke som ormar og reine som duer."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 17,
    "text": "Ta dykk i vare for menneska! For dei skal gje dykk over til domstolar, og i synagogane sine skal dei piska dykk."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 18,
    "text": "Og de skal førast fram for landshovdingar og kongar for mi skuld, til vitnemål for dei og for heidningfolka."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men når dei gjev dykk over, så ver ikkje urolege for korleis de skal tala eller kva de skal seia. For det skal verta gjeve dykk i den stunda kva de skal seia."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 20,
    "text": "For det er ikkje de som talar, men Anden åt Far dykkar som talar gjennom dykk."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 21,
    "text": "Bror skal gje bror over til døden, og ein far barnet sitt, og born skal reisa seg mot foreldra sine og drepa dei."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 22,
    "text": "Og de skal verta hata av alle for mitt namn skuld. Men den som held ut til enden, han skal verta frelst."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 23,
    "text": "Når dei forfølgjer dykk i ein by, så røm til ein annan. For sanneleg seier eg dykk: De skal ikkje koma gjennom alle byane i Israel før Menneskesonen kjem."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 24,
    "text": "Ein læresvein står ikkje over meisteren sin, og ein tenar står ikkje over herren sin."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 25,
    "text": "Det er nok for læresveinen at han vert som meisteren sin, og for tenaren at han vert som herren sin. Har dei kalla husherren Beelsebul, kor mykje meir skal dei ikkje då kalla husfolket hans det!"
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 26,
    "text": "Ver difor ikkje redde dei! For det finst ikkje noko tildekt som ikkje skal verta avdekt, og ikkje noko løynt som ikkje skal verta kjent."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 27,
    "text": "Det eg seier dykk i mørkret, det skal de seia i lyset. Og det de høyrer kviskra i øyret, det skal de ropa ut frå hustaka."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 28,
    "text": "Ver ikkje redde dei som drep kroppen, men ikkje kan drepa sjela. Ottast heller han som kan øydeleggja både sjel og kropp i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 29,
    "text": "Vert ikkje to sporvar selde for ein liten skilling? Og ikkje ein av dei fell til jorda utan at Far dykkar vil det.",
    "versions": [
      {
        "text": "Vert ikkje to sporvar selde for ein liten skilling? Og ikkje ein av dei fell til jorda utan at Far dykkar veit det.",
        "explanation": "Det greske uttrykket 'ἄνευ τοῦ πατρὸς ὑμῶν' tyder bokstavleg 'utan Far dykkar' og impliserer Guds vilje og forsyn, ikkje berre kunnskap. 'Vil det' fangar betre den teologiske tydinga om Guds suverene omsorg, sjølv om 'veit det' òg er ein akseptabel tolking."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 30,
    "text": "Ja, kvart hårstrå på hovudet dykkar er talt."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 31,
    "text": "Ver difor ikkje redde! De er meir verde enn mange sporvar."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 32,
    "text": "Kvar den som kjennest ved meg for menneska, han skal eg òg kjennast ved for Far min i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 33,
    "text": "Men den som fornektar meg for menneska, han skal eg òg fornekta for Far min i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 34,
    "text": "Tru ikkje at eg er komen for å bringa fred på jorda. Eg er ikkje komen for å bringa fred, men sverd."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 35,
    "text": "For eg er komen for å setja skilje mellom ein mann og far hans, mellom ei dotter og mor hennar, mellom ei svigerdotter og svigermor hennar."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 36,
    "text": "Og fiendane til ein mann skal vera hans eigne husfolk."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 37,
    "text": "Den som elskar far eller mor meir enn meg, er ikkje meg verdig. Og den som elskar son eller dotter meir enn meg, er ikkje meg verdig."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 38,
    "text": "Og den som ikkje tek krossen sin og følgjer etter meg, er ikkje meg verdig."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 39,
    "text": "Den som finn livet sitt, skal mista det. Og den som mistar livet sitt for mi skuld, skal finna det."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 40,
    "text": "Den som tek imot dykk, tek imot meg. Og den som tek imot meg, tek imot han som har sendt meg."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 41,
    "text": "Den som tek imot ein profet fordi han er profet, skal få profetløn. Og den som tek imot ein rettferdig fordi han er rettferdig, skal få rettferdig løn."
  },
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 42,
    "text": "Og den som gjev ein av desse små om så berre eit beger kaldt vatn fordi han er ein læresvein, sanneleg seier eg dykk: Han skal ikkje mista løna si.»"
  }
]