[
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då Jesus var ferdig med å gje dei tolv læresveinane sine instruksjonar, drog han vidare derifrå for å undervisa og forkynna i byane deira."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 2,
    "text": "Då Johannes høyrde i fengselet om gjerningane til Kristus, sende han bod med læresveinane sine"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 3,
    "text": "og spurde han: «Er du den som skal koma, eller skal vi venta på ein annan?»"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 4,
    "text": "Jesus svara dei: «Gå og fortel Johannes det de høyrer og ser:"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 5,
    "text": "Blinde ser og lamme går, spedalske blir reinsa og døve høyrer, døde står opp og evangeliet blir forkynt for fattige."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 6,
    "text": "Og sæl er den som ikkje tek anstøyt av meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 7,
    "text": "Då desse gjekk bort, tok Jesus til å tala til folket om Johannes: «Kva gjekk de ut i øydemarka for å sjå? Eit sivstrå som svaiar i vinden?"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 8,
    "text": "Eller kva gjekk de ut for å sjå? Ein mann kledd i fine klede? Sjå, dei som ber fine klede, held til i slotta til kongane."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men kva gjekk de ut for å sjå? Ein profet? Ja, eg seier dykk: Meir enn ein profet!"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 10,
    "text": "Det er om han det står skrive: 'Sjå, eg sender bodbæraren min føre deg, han skal rydda vegen for deg.'"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 11,
    "text": "Sanneleg, eg seier dykk: Mellom dei som er fødde av kvinner, har det ikkje stått fram nokon større enn Johannes døyparen. Men den minste i himmelriket er større enn han."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 12,
    "text": "Frå Johannes døyparen sine dagar og fram til no blir himmelriket storma, og dei som stormar det, riv det til seg."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 13,
    "text": "For alle profetane og lova profeterte fram til Johannes."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og om de vil ta imot det: Han er den Elia som skulle koma."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den som har øyre, han høyre!",
    "versions": [
      {
        "text": "Den som har øyre, høyr!",
        "explanation": "The Greek uses an imperative (ἀκουέτω - 'let him hear'), which in nynorsk could be rendered more closely with 'han høyre' to preserve the third-person imperative sense. However, the current translation is also acceptable for oral reading."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men kva skal eg likna denne slekta med? Ho er lik born som sit på torget og ropar til dei andre:"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 17,
    "text": "'Vi spela fløyte for dykk, men de dansa ikkje. Vi stemde i klagesongar, men de gret ikkje.'",
    "versions": [
      {
        "text": "'Vi spela fløyte for dykk, men de dansa ikkje. Vi song klagesongar, men de gret ikkje.'",
        "explanation": "The verb ἐθρηνήσαμεν means 'we sang a dirge/lamented'. 'Stemde i klagesongar' has better rhythm for oral reading and is more idiomatic in nynorsk than 'song klagesongar'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 18,
    "text": "For Johannes kom, han korkje åt eller drakk, og dei seier: 'Han har ei vond ånd.'"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 19,
    "text": "Menneskesonen kom, han et og drikk, og dei seier: 'Sjå, for ein fråtsар og vindrikkar, ein ven av tollarar og syndarar!' Men visdomen får rett av gjerningane sine.",
    "versions": [
      {
        "text": "Menneskesonen kom, han et og drikk, og dei seier: 'Sjå, for ein storeter og vindrikkar, ein ven av tollarar og syndarar!' Men visdomen får rett av gjerningane sine.",
        "explanation": "The Greek φάγος is a strong term meaning 'glutton'. 'Fråtsar' is a more accurate and vivid nynorsk term than 'storeter', capturing the pejorative sense of the accusation."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 20,
    "text": "Då tok han til å refsa dei byane der dei fleste av kraftgjerningane hans hadde hendt, fordi dei ikkje hadde vendt om:"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 21,
    "text": "«Ve deg, Korasin! Ve deg, Betsaida! For hadde dei kraftgjerningane som har hendt hos dykk, hendt i Tyros og Sidon, ville dei for lenge sidan ha vendt om i sekk og oske."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men eg seier dykk: Det skal gå Tyros og Sidon lettare på dommens dag enn dykk."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og du, Kapernaum, skal du opphøgast til himmelen? Nei, ned til dødsriket skal du fara. For hadde dei kraftgjerningane som har hendt i deg, hendt i Sodoma, ville byen ha stått den dag i dag."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 24,
    "text": "Men eg seier dykk: Det skal gå Sodoma-landet lettare på dommens dag enn deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 25,
    "text": "På den tida tok Jesus til orde og sa: «Eg prisar deg, Far, Herre over himmel og jord, fordi du har løynt dette for dei vise og forstandige, men openberra det for dei små."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 26,
    "text": "Ja, Far, for slik var din gode vilje."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 27,
    "text": "Alt er overgjeve til meg av Far min. Og ingen kjenner Sonen utan Faderen, og ingen kjenner Faderen utan Sonen og den som Sonen vil openberra det for."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 28,
    "text": "Kom til meg, alle de som slit og ber tunge bører, og eg vil gje dykk kvile."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 29,
    "text": "Ta åket mitt på dykk og lær av meg, for eg er mild og audmjuk av hjarte, og de skal finna kvile for sjelene dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 11,
    "verseId": 30,
    "text": "For åket mitt er godt, og børa mi er lett.»"
  }
]