[
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tida gjekk Jesus gjennom kornåkrane på sabbaten. Læresveinane hans var svoltne og byrja å plukka aks og eta."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 2,
    "text": "Då farisearane såg det, sa dei til han: «Sjå, læresveinane dine gjer det som ikkje er tillate på sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 3,
    "text": "Han svara dei: «Har de ikkje lese kva David gjorde då han og følgjet hans var svoltne?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 4,
    "text": "Han gjekk inn i Guds hus og åt skodebrøda, som verken han eller dei som var med han hadde lov til å eta, men berre prestane."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 5,
    "text": "Eller har de ikkje lese i lova at prestane i tempelet vanhelgar sabbaten på sabbatsdagen og likevel er utan skuld?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 6,
    "text": "Men eg seier dykk: Her er det som er større enn tempelet."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hadde de forstått kva dette tyder: 'Miskunn vil eg ha, ikkje offer', då hadde de ikkje dømt dei skuldlause."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 8,
    "text": "For Menneskesonen er herre over sabbaten."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han gjekk vidare derifrå og kom inn i synagogen deira."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 10,
    "text": "Der var det ein mann med ei visna hand. Dei spurde Jesus: «Er det tillate å lækja på sabbaten?» Dette gjorde dei for å kunna klaga han."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 11,
    "text": "Han sa til dei: «Om nokon av dykk har ein sau som fell ned i ei grop på sabbaten, vil han ikkje då gripa tak i han og dra han opp?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 12,
    "text": "Kor mykje meir verd er ikkje eit menneske enn ein sau! Difor er det tillate å gjera godt på sabbaten.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 13,
    "text": "Så sa han til mannen: «Rett ut handa di!» Han rette henne ut, og ho vart frisk att som den andre."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men farisearane gjekk ut og la planar om korleis dei kunne få teke livet av han."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 15,
    "text": "Jesus visste det og drog bort derifrå. Mange følgde han, og han lækte dei alle."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men han forbaud dei å gjera han kjend,"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 17,
    "text": "så det skulle oppfyllast, det som er tala gjennom profeten Jesaja:"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 18,
    "text": "«Sjå, tenaren min som eg har utvalt, min elska, som mi sjel har si glede i. Eg vil leggja min Ande på han, og han skal forkynna rett for folkeslaga."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 19,
    "text": "Han skal ikkje tretta og ikkje ropa, og ingen skal høyra røysta hans på gatene."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 20,
    "text": "Eit knekt røyr skal han ikkje bryta av, og ein rykande veik skal han ikkje sløkkja, før han har ført retten fram til siger."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 21,
    "text": "Og til hans namn skal folkeslaga setja si von.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 22,
    "text": "Då førte dei til han ein demonbesett som var blind og stum. Han lækte han, slik at den stumme kunne tala og sjå."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 23,
    "text": "Alt folket vart frå seg av undring og sa: «Kan dette vera Davidssonen?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 24,
    "text": "Men då farisearane høyrde det, sa dei: «Det er berre ved Beelsebul, herskaren over demonane, at han driv ut demonane.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 25,
    "text": "Jesus kjende tankane deira og sa til dei: «Kvart rike som er i strid med seg sjølv, blir lagt øyde, og kvar by eller heim som er i strid med seg sjølv, kan ikkje bli ståande."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 26,
    "text": "Om Satan driv ut Satan, er han komen i strid med seg sjølv. Korleis kan då riket hans bli ståande?"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 27,
    "text": "Og om eg driv ut demonane ved Beelsebul, kven er det då borna dykkar driv dei ut ved? Difor skal dei vera domarane dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 28,
    "text": "Men er det ved Guds Ande eg driv ut demonane, då har Guds rike kome til dykk."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 29,
    "text": "Eller korleis kan nokon gå inn i huset til den sterke og rana eigedelane hans utan først å binda den sterke? Då kan han plyndra huset hans."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 30,
    "text": "Den som ikkje er med meg, er mot meg, og den som ikkje samlar med meg, spreier."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 31,
    "text": "Difor seier eg dykk: All synd og spott skal menneska få tilgjeving for, men spott mot Anden skal ikkje bli tilgjeven."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 32,
    "text": "Den som talar eit ord mot Menneskesonen, skal få tilgjeving. Men den som talar mot Den Heilage Ande, skal ikkje få tilgjeving, verken i denne verda eller i den komande."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 33,
    "text": "Anten må de seia at treet er godt og frukta god, eller at treet er dårleg og frukta dårleg. For treet blir kjent på frukta."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 34,
    "text": "Ormeyngel! Korleis kan de tala godt når de er vonde? For det hjartet er fullt av, det talar munnen."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 35,
    "text": "Eit godt menneske ber fram godt frå sin gode skatt, og eit vondt menneske ber fram vondt frå sin vonde skatt."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 36,
    "text": "Men eg seier dykk: Kvart unyttig ord som menneska talar, skal dei svara for på dommens dag."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 37,
    "text": "For etter orda dine skal du bli frikjend, og etter orda dine skal du bli dømd."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 38,
    "text": "Då tok nokre av dei skriftlærde og farisearane til orde og sa: «Meister, vi vil gjerne sjå eit teikn frå deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 39,
    "text": "Han svara dei: «Ei vond og utru slekt krev teikn. Men ho skal ikkje få anna teikn enn teiknet frå profeten Jona."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 40,
    "text": "For liksom Jona var tre dagar og tre netter i buken på den store fisken, slik skal Menneskesonen vera tre dagar og tre netter i hjarta av jorda."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 41,
    "text": "Folket frå Ninive skal stå fram i dommen saman med denne slekta og døma henne. For dei vende om då Jona forkynte for dei, og sjå, her er meir enn Jona."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 42,
    "text": "Dronninga frå Sør skal stå fram i dommen saman med denne slekta og døma henne. For ho kom frå endane av jorda for å høyra Salomos visdom, og sjå, her er meir enn Salomo."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 43,
    "text": "Når ei urein ånd fer ut av eit menneske, flakkar ho over tørre stader og leitar etter kvile, men finn ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 44,
    "text": "Då seier ho: 'Eg vil venda attende til huset mitt, som eg flytte frå.' Og når ho kjem dit, finn ho det tomt, feia og pynta."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 45,
    "text": "Då går ho av stad og tek med seg sju andre ånder som er verre enn ho sjølv, og dei flytter inn og bur der. Og det siste blir verre for det mennesket enn det første. Slik skal det òg gå med denne vonde slekta."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 46,
    "text": "Medan han enno tala til folket, kom mor hans og brørne hans. Dei stod utanfor og ville snakka med han."
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 47,
    "text": "Nokon sa til han: «Sjå, mor di og brørne dine står utanfor og vil snakka med deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 48,
    "text": "Men han svara den som sa det til han: «Kven er mor mi, og kven er brørne mine?»"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 49,
    "text": "Og han rette ut handa mot læresveinane sine og sa: «Sjå, her er mor mi og brørne mine!"
  },
  {
    "bookId": 40,
    "chapterId": 12,
    "verseId": 50,
    "text": "For den som gjer viljen til Far min i himmelen, er bror min og syster mi og mor mi.»"
  }
]