[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 1,
    "text": "Den dagen gjekk Jesus ut av huset og sette seg ned ved sjøen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 2,
    "text": "Då samla det seg så mykje folk omkring han at han gjekk ut i ein båt og sette seg der, medan heile folkemengda stod på stranda."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og han tala til dei om mykje i likningar og sa: «Sjå, ein såmann gjekk ut for å så."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 4,
    "text": "Og då han sådde, fall noko ved vegkanten, og fuglane kom og åt det opp."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 5,
    "text": "Noko fall på steingrunn, der det var lite jord. Det spirte fort, fordi jorda var så grunn."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men då sola steig, vart det svidd, og sidan det ikkje hadde rot, tørka det bort."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 7,
    "text": "Noko fall mellom tornebuskar, og tornebuskane voks opp og kvelte det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men noko fall i god jord og bar grøde, nokre hundre gonger, nokre seksti gonger, nokre tretti gonger det som var sådd."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 9,
    "text": "Den som har øyre, høyr!»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 10,
    "text": "Læresveinane kom då til han og spurde: «Kvifor talar du til dei i likningar?»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 11,
    "text": "Han svara og sa til dei: «Dykk er det gjeve å kjenna løyndomane om himmelriket, men dei har ikkje fått det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 12,
    "text": "For den som har, han skal få, og det i overflod. Men den som ikkje har, skal òg mista det han har."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 13,
    "text": "Difor talar eg til dei i likningar, fordi dei ser, men ser ikkje, og høyrer, men høyrer ikkje og forstår ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 14,
    "text": "På dei vert profetordet hos Jesaja oppfylt, det som seier: 'De skal høyra og høyra, men ikkje forstå, og sjå og sjå, men ikkje skjøna."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 15,
    "text": "For hjarta til dette folket har vorte sløvt, øyra deira høyrer tungt, og auga sine har dei late att, så dei ikkje skal sjå med auga og høyra med øyra og forstå med hjarta og venda om, så eg kan lækja dei.'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men sæle er auga dykkar fordi dei ser, og øyra dykkar fordi dei høyrer."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 17,
    "text": "Sanneleg seier eg dykk: Mange profetar og rettferdige lengta etter å sjå det de ser, men fekk ikkje sjå det, og høyra det de høyrer, men fekk ikkje høyra det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så høyr no kva likninga om såmannen tyder:"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 19,
    "text": "Når nokon høyrer ordet om riket og ikkje forstår det, kjem den vonde og riv bort det som er sådd i hjarta hans. Dette er det som vart sådd ved vegkanten."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 20,
    "text": "Det som vart sådd på steingrunn, er den som høyrer ordet og straks tek imot det med glede."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men han har ikkje rot i seg og held berre ut ei tid. Når det kjem trengsle eller forfølging for ordet si skuld, fell han straks frå."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 22,
    "text": "Det som vart sådd mellom tornebuskar, er den som høyrer ordet, men bekymringane i denne verda og rikdommens bedrag kveler ordet, og det ber ikkje frukt."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men det som vart sådd i god jord, er den som høyrer ordet og forstår det. Han ber frukt og gjev avling, nokre hundre gonger, nokre seksti gonger, nokre tretti gonger det som var sådd."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 24,
    "text": "Ei anna likning la han fram for dei og sa: «Himmelriket kan liknast med ein mann som sådde godt såkorn i åkeren sin."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 25,
    "text": "Men medan folka sov, kom fienden hans og sådde ugras mellom kveiten og gjekk bort."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 26,
    "text": "Då kornet voks opp og sette aks, synte ugraset seg òg."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 27,
    "text": "Tenarane til husbonden kom då til han og sa: 'Herre, var det ikkje godt såkorn du sådde i åkeren din? Kvar kjem då ugraset frå?'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 28,
    "text": "Han svara: 'Ein fiende har gjort dette.' Tenarane sa til han: 'Vil du at vi skal gå og samla det inn?'"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 29,
    "text": "'Nei,' sa han, 'for når de samlar ugraset, kan de koma til å riva opp kveiten saman med det."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 30,
    "text": "Lat begge veksa saman fram til hausten. Og når hausten kjem, vil eg seia til haustfolka: Samla først ugraset og bind det i buntar til å brennast. Men kveiten skal de samla inn i løa mi.'»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 31,
    "text": "Ei anna likning la han fram for dei og sa: «Himmelriket er likt eit sennepsfrø som ein mann tok og sådde i åkeren sin."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 32,
    "text": "Det er det minste av alle frø, men når det veks opp, er det større enn alle andre hagevekstar og vert til eit tre, så fuglane under himmelen kjem og byggjer reir i greinene."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 33,
    "text": "Endå ei likning fortalde han dei: «Himmelriket er likt ein surdeig som ei kvinne tok og blanda inn i tre mål mjøl, til alt var gjennomsyra.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 34,
    "text": "Alt dette tala Jesus til folkemengda i likningar. Utan likningar tala han ikkje til dei."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 35,
    "text": "Slik skulle det oppfyllast som er tala gjennom profeten: «Eg vil opna munnen min i likningar, eg vil forkynna det som har vore løynt frå verda vart grunnlagd.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 36,
    "text": "Så sende han folkemengda bort og gjekk inn i huset. Læresveinane kom då til han og sa: «Forklar oss likninga om ugraset i åkeren.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 37,
    "text": "Han svara: «Den som sår det gode såkornet, er Menneskesonen."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 38,
    "text": "Åkeren er verda. Det gode såkornet er borna til riket. Ugraset er borna til den vonde."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 39,
    "text": "Fienden som sådde det, er djevelen. Hausten er enden på verda, og haustfolka er englane."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 40,
    "text": "Slik som ugraset vert samla og brent i eld, slik skal det vera ved enden av verda."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 41,
    "text": "Menneskesonen skal senda ut englane sine, og dei skal samla ut or riket hans alt som fører til fall, og dei som gjer urett."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 42,
    "text": "Dei skal kasta dei i eldovnen. Der skal dei gråta og skjera tenner."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 43,
    "text": "Då skal dei rettferdige lysa som sola i riket til Far sin. Den som har øyre, høyr!"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 44,
    "text": "Himmelriket er likt ein skatt som var løynd i ein åker. Ein mann fann han og gøymde han att. I si glede gjekk han bort og selde alt han eigde, og kjøpte den åkeren."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 45,
    "text": "Himmelriket er òg likt ein kjøpmann som leita etter fine perler."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 46,
    "text": "Då han fann ei verdfull perle, gjekk han bort og selde alt han eigde, og kjøpte henne."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 47,
    "text": "Himmelriket er òg likt eit not som vart kasta i sjøen og samla fisk av alle slag."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 48,
    "text": "Då det var fullt, drog dei det opp på stranda. Så sette dei seg ned og samla den gode fisken i kar, men den dårlege kasta dei ut."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 49,
    "text": "Slik skal det vera ved enden av verda. Englane skal gå ut og skilja dei vonde frå dei rettferdige"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 50,
    "text": "og kasta dei i eldovnen. Der skal dei gråta og skjera tenner."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 51,
    "text": "«Har de forstått alt dette?» Dei svara: «Ja.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 52,
    "text": "Då sa han til dei: «Difor er kvar skriftlærd som har vorte ein lærling i himmelriket, lik ein hushaldar som hentar fram nytt og gammalt frå skattkammeret sitt.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 53,
    "text": "Då Jesus hadde fullført desse likningane, drog han bort derifrå."
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 54,
    "text": "Han kom til heimstaden sin og lærte folket i synagogen deira, så dei vart fulle av undring og sa: «Kvar har han denne visdommen frå, og desse mektige gjerningane?"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 55,
    "text": "Er ikkje dette son til tømmermannen? Heiter ikkje mor hans Maria, og brørne hans Jakob og Josef og Simon og Judas?"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 56,
    "text": "Og systrene hans, bur dei ikkje alle her hos oss? Kvar har han då alt dette frå?»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 57,
    "text": "Og dei tok anstøyt av han. Men Jesus sa til dei: «Ein profet er ikkje vanæra andre stader enn på heimstaden sin og i sitt eige hus.»"
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 58,
    "text": "Og han gjorde ikkje mange mektige gjerningar der, på grunn av vantrua deira."
  }
]