[
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 1,
    "text": "På den tida høyrde Herodes, landsfyrsten, ryktet om Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han sa til tenarane sine: «Dette er døyparen Johannes. Han har stått opp frå dei døde, og difor verkar desse krafta i han.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 3,
    "text": "For Herodes hadde gripe Johannes, bunde han og sett han i fengsel på grunn av Herodias, kona til Filip, bror hans."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 4,
    "text": "For Johannes hadde sagt til han: «Det er ikkje lov for deg å ha henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 5,
    "text": "Herodes ville drepa han, men var redd folkemengda, for dei heldt han for å vera ein profet."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men då Herodes heldt fødselsdagsfest, dansa dottera til Herodias framfor gjestane, og ho fall i smak hos Herodes."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 7,
    "text": "Difor lova han med eid å gje henne det ho måtte be om."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 8,
    "text": "Sett i gang av mor si, sa ho: «Gjev meg hovudet til døyparen Johannes her på eit fat.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 9,
    "text": "Kongen vart sorgtung, men på grunn av eidane og gjestane gav han ordre om at det skulle gjerast."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 10,
    "text": "Han sende bod og lét halshogga Johannes i fengselet."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 11,
    "text": "Hovudet hans vart bore inn på eit fat og gjeve til jenta, og ho bar det til mor si."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 12,
    "text": "Læresveinane hans kom og tok liket og gravla han. Så gjekk dei og fortalde det til Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 13,
    "text": "Då Jesus høyrde dette, drog han bort derifrå i ein båt til ein aud stad for å vera åleine. Men folkemengdene fekk høyra det og følgde etter han til fots frå byane."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 14,
    "text": "Då han steig i land, såg han ei stor folkemengd. Han fekk inderleg medkjensle med dei og lækte dei sjuke mellom dei."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 15,
    "text": "Då det vart kveld, kom læresveinane til han og sa: «Staden er aud, og timen er alt sein. Send folkemengdene frå deg så dei kan gå til landsbyane og kjøpa seg mat.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 16,
    "text": "Men Jesus sa til dei: «Dei treng ikkje gå bort. Gjev de dei mat!»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 17,
    "text": "Dei sa til han: «Vi har ikkje anna her enn fem brød og to fiskar.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 18,
    "text": "Han sa: «Bring dei hit til meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 19,
    "text": "Så bad han folkemengdene setja seg ned i graset. Han tok dei fem brøda og dei to fiskane, såg opp mot himmelen og velsigna dei. Så braut han brøda og gav dei til læresveinane, og læresveinane gav dei til folkemengdene."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 20,
    "text": "Alle åt og vart mette. Og dei samla opp det som var att av brøtstykka, tolv fulle korger."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 21,
    "text": "Dei som åt, var om lag fem tusen menn, i tillegg til kvinner og born."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 22,
    "text": "Straks etter fekk han læresveinane til å gå i båten og fara føre han over til den andre sida, medan han sende folkemengdene frå seg."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 23,
    "text": "Då han hadde sendt folkemengdene frå seg, gjekk han opp i fjellet for å vera åleine og be. Då det vart kveld, var han der åleine."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 24,
    "text": "Båten var alt mange stadiar frå land og vart kasta hit og dit av bølgjene, for vinden var imot."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 25,
    "text": "I den fjerde nattevakta kom han til dei, gåande på sjøen."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 26,
    "text": "Då læresveinane såg han gå på sjøen, vart dei gripne av redsle og sa: «Det er eit gjenferd!» Og dei skreik av frykt."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 27,
    "text": "Men straks tala Jesus til dei og sa: «Ver ved godt mot! Det er eg. Ver ikkje redde!»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 28,
    "text": "Peter svara han og sa: «Herre, om det er du, så sei at eg skal koma til deg på vatnet.»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 29,
    "text": "Han sa: «Kom!» Då steig Peter ut av båten og gjekk på vatnet og kom mot Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 30,
    "text": "Men då han såg den sterke vinden, vart han redd. Han tok til å søkka og ropa: «Herre, frels meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 31,
    "text": "Straks rekte Jesus ut handa og greip tak i han og sa til han: «Du lite truande, kvifor tvila du?»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 32,
    "text": "Då dei steig opp i båten, la vinden seg."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 33,
    "text": "Dei som var i båten, tilbad han og sa: «Du er sanneleg Guds Son!»"
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 34,
    "text": "Då dei hadde fare over sjøen, kom dei til land ved Gennesaret."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 35,
    "text": "Folket der kjende han att og sende bod ut til heile området omkring. Dei førte alle som var sjuke, til han."
  },
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 36,
    "text": "Dei bad han om at dei berre måtte få røra ved kanten av kappa hans. Og alle som rørte ved han, vart fullstendig lækte."
  }
]