[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 1,
    "text": "Då kom det nokre farisearar og skriftlærde frå Jerusalem til Jesus og sa:"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 2,
    "text": "«Kvifor bryt læresveinane dine tradisjonen frå dei eldste? Dei vaskar ikkje hendene sine når dei et brød.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 3,
    "text": "Han svara dei: «Kvifor bryt de sjølve Guds bod for tradisjonen dykkar skuld?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 4,
    "text": "For Gud sa: 'Æra far din og mor di,' og: 'Den som forbannar far eller mor, skal døy.'",
    "versions": [
      {
        "text": "For Gud sa: 'Vis ære til far din og mor di,' og: 'Den som forbannar far eller mor, skal døy.'",
        "explanation": "Det greske 'Τίμα' (timao) betyr 'ære' som verb, ikkje 'vis ære til'. 'Æra' er meir direkte og naturleg nynorsk, og samsvarar betre med det bibelske uttrykket frå dei ti boda."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men de seier: 'Den som seier til far sin eller mor si: Det du kunne fått til hjelp frå meg, er ei offergåve til Gud –"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 6,
    "text": "han treng ikkje visa ære til far sin.' Slik har de sett Guds ord ut av kraft på grunn av tradisjonen dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 7,
    "text": "Hyklarar! Jesaja profeterte rett om dykk då han sa:"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 8,
    "text": "'Dette folket ærar meg med leppene, men hjartet deira er langt borte frå meg."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 9,
    "text": "Forgjeves dyrkar dei meg, for det dei lærer, er menneskebod.'»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 10,
    "text": "Så kalla han folket til seg og sa til dei: «Høyr og forstå!"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 11,
    "text": "Det er ikkje det som går inn i munnen, som gjer eit menneske ureint. Men det som går ut av munnen, det gjer mennesket ureint.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 12,
    "text": "Då kom læresveinane til han og sa: «Veit du at farisearane tok anstøyt då dei høyrde dette ordet?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 13,
    "text": "Han svara: «Kvar plante som ikkje Far min i himmelen har planta, skal rykkjast opp med rot."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 14,
    "text": "Lat dei vera! Dei er blinde vegleiarar for blinde. Og når ein blind leier ein blind, fell begge i grøfta.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 15,
    "text": "Peter tok til orde og sa til han: «Forklar denne likninga for oss.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 16,
    "text": "Jesus sa: «Forstår de heller ikkje enno?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 17,
    "text": "Skjønar de ikkje at alt som kjem inn i munnen, går ned i magen og blir kasta ut att?"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 18,
    "text": "Men det som går ut av munnen, kjem frå hjartet, og det er dette som gjer mennesket ureint."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 19,
    "text": "For frå hjartet kjem vonde tankar, mord, ekteskapsbrot, seksuell umoral, tjuveri, falskt vitnemål og spottande tale."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 20,
    "text": "Dette er det som gjer mennesket ureint. Men å eta med uvaska hender gjer ikkje mennesket ureint.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 21,
    "text": "Jesus drog bort derifrå og trekte seg tilbake til områda ved Tyros og Sidon."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 22,
    "text": "Då kom ei kanaaneisk kvinne frå det området og ropa: «Herre, Davids son, miskunna deg over meg! Dotter mi er hardt plaga av ei vond ånd.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men han svara henne ikkje eit ord. Læresveinane hans kom då og bad han: «Send henne bort, for ho ropar etter oss.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 24,
    "text": "Han svara: «Eg er ikkje send til andre enn dei bortkomne sauene i Israels hus.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men ho kom og fall ned for han og sa: «Herre, hjelp meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han svara: «Det er ikkje rett å ta brødet frå borna og kasta det til hundane.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 27,
    "text": "«Det er sant, Herre,» sa ho, «men hundane et då smulane som fell frå bordet til herrane deira.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 28,
    "text": "Då svara Jesus henne: «Kvinne, trua di er stor! Det skal bli som du vil.» Og dottera hennar vart lækt i same stunda."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 29,
    "text": "Jesus drog vidare derifrå og kom til Galileasjøen. Han gjekk opp i fjellet og sette seg der."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 30,
    "text": "Mykje folk kom til han, og dei hadde med seg stumme, blinde, lamme, vanføre og mange andre. Dei la dei ned framfor føtene hans, og han lækte dei."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 31,
    "text": "Folket undra seg då dei såg at stumme tala, vanføre vart friske, lamme gjekk og blinde såg. Og dei prisa Israels Gud."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 32,
    "text": "Jesus kalla læresveinane til seg og sa: «Eg synest inderleg synd på folket. Dei har no vore hos meg i tre dagar og har ikkje noko å eta. Eg vil ikkje senda dei svoltne bort, for då kan dei bli utmatta på vegen.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 33,
    "text": "Læresveinane sa til han: «Kvar skal vi få tak i nok brød her i øydemarka til å metta så mykje folk?»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 34,
    "text": "Jesus spurde dei: «Kor mange brød har de?» Dei svara: «Sju, og nokre småfiskar.»"
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 35,
    "text": "Då bad han folket setja seg ned på marka."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 36,
    "text": "Så tok han dei sju brøda og fiskane, takka, braut dei og gav til læresveinane, og læresveinane gav til folket."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 37,
    "text": "Alle åt og vart mette. Etterpå samla dei opp det som var til overs av brødstykka – sju fulle korger."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 38,
    "text": "Dei som hadde ete, var fire tusen menn, i tillegg til kvinner og born."
  },
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 39,
    "text": "Så lét han folket fara, gjekk i båten og kom til området ved Magadan."
  }
]