[
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 1,
    "text": "Farisearane og saddukearane kom til han, og for å setja han på prøve bad dei han visa dei eit teikn frå himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 2,
    "text": "Han svara dei: «Om kvelden seier de: 'Det blir godt vêr, for himmelen er raud.'"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 3,
    "text": "Og om morgonen: 'I dag blir det uvêr, for himmelen er raud og mørk.' De kan tyda utsjånaden til himmelen, men teikna i tida kan de ikkje tyda."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 4,
    "text": "Ei vond og utru slekt krev eit teikn, men ho skal ikkje få noko anna teikn enn Jona-teiknet.» Så gjekk han frå dei og drog bort."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 5,
    "text": "Då læresveinane kom over til den andre sida, hadde dei gløymt å ta med seg brød."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 6,
    "text": "Jesus sa til dei: «Sjå til at de tek dykk i vare for surdeigen til farisearane og saddukearane.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 7,
    "text": "Dei tenkte med seg sjølve og sa: «Det er fordi vi ikkje tok med brød.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 8,
    "text": "Jesus visste det og sa: «Kvifor tenkjer de med dykk sjølve om at de ikkje har brød, de lite truande?"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 9,
    "text": "Forstår de enno ikkje? Hugsar de ikkje dei fem brøda til dei fem tusen, og kor mange korger de samla?"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 10,
    "text": "Eller dei sju brøda til dei fire tusen, og kor mange kurver de samla?"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 11,
    "text": "Korleis kan de ikkje forstå at det ikkje var om brød eg tala til dykk? Ta dykk i vare for surdeigen til farisearane og saddukearane!»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 12,
    "text": "Då skjøna dei at han ikkje tala om å ta seg i vare for surdeig i brød, men for læra til farisearane og saddukearane."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 13,
    "text": "Då Jesus kom til området ved Cæsarea Filippi, spurde han læresveinane sine: «Kven seier folk at Menneskesonen er?»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 14,
    "text": "Dei svara: «Somme seier Johannes døyparen, andre Elia, og andre igjen Jeremia eller ein av profetane.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 15,
    "text": "Han sa til dei: «Men de, kven seier de at eg er?»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 16,
    "text": "Simon Peter svara: «Du er Messias, Son til den levande Gud.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 17,
    "text": "Jesus svara han: «Sæl er du, Simon, son til Jona! For det er ikkje kjøt og blod som har openberra dette for deg, men Far min i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 18,
    "text": "Og eg seier deg: Du er Peter, og på denne klippen vil eg byggja mi forsamling, og dødsriket sine portar skal ikkje vinna over henne."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 19,
    "text": "Eg vil gje deg nyklane til himmelriket. Det du bind på jorda, skal vera bunde i himmelen, og det du løyser på jorda, skal vera løyst i himmelen.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 20,
    "text": "Så baud han læresveinane strengt at dei ikkje måtte seia til nokon at han var Messias."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 21,
    "text": "Frå den tid tok Jesus til å forklara for læresveinane sine at han måtte gå til Jerusalem og lida mykje vondt av dei eldste, overprestane og dei skriftlærde, og bli drepen, og på den tredje dagen stå opp att."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 22,
    "text": "Då tok Peter han til sides og tok til å tala han til rette: «Gud forby det, Herre! Dette skal aldri henda deg!»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 23,
    "text": "Men Jesus snudde seg og sa til Peter: «Gå bak meg, Satan! Du er ei snublefelle for meg, for du har ikkje tankar frå Gud, men frå menneske.»"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 24,
    "text": "Då sa Jesus til læresveinane sine: «Om nokon vil følgja etter meg, må han fornekta seg sjølv, ta krossen sin opp og følgja meg."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 25,
    "text": "For den som vil berga livet sitt, skal mista det. Men den som mistar livet sitt for mi skuld, skal finna det."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 26,
    "text": "Kva gagnar det eit menneske om det vinn heile verda, men misser si sjel? Eller kva kan eit menneske gje i byte for sjela si?"
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 27,
    "text": "For Menneskesonen skal koma i herlegdomen til Far sin saman med englane sine, og då skal han løna kvar og ein etter gjerningane sine."
  },
  {
    "bookId": 40,
    "chapterId": 16,
    "verseId": 28,
    "text": "Sanneleg seier eg dykk: Somme av dei som står her, skal ikkje smaka døden før dei ser Menneskesonen koma i sitt rike.»"
  }
]