[
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 1,
    "text": "Seks dagar seinare tok Jesus med seg Peter, Jakob og Johannes, bror hans, og førte dei opp på eit høgt fjell der dei var åleine."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 2,
    "text": "Der vart han forvandla framfor dei. Andletet hans lyste som sola, og kleda hans vart kvite som lyset."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 3,
    "text": "Og sjå, Moses og Elia synte seg for dei og samtala med han."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 4,
    "text": "Då tok Peter til orde og sa til Jesus: «Herre, det er godt for oss å vera her. Om du vil, skal eg setja opp tre hytter, ei til deg, ei til Moses og ei til Elia.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 5,
    "text": "Medan han enno tala, sjå, då overskygga ei lysande sky dei. Og sjå, ei røyst frå skya sa: «Dette er Son min, han som eg elskar, i han har eg mi glede. Høyr han!»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 6,
    "text": "Då læresveinane høyrde dette, kasta dei seg ned med andletet mot jorda og vart fylte av stor redsle."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men Jesus gjekk bort til dei, rørte ved dei og sa: «Reis dykk opp og ver ikkje redde!»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 8,
    "text": "Og då dei løfta blikket, såg dei ingen andre enn Jesus åleine."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 9,
    "text": "Medan dei gjekk ned frå fjellet, baud Jesus dei og sa: «Fortel ikkje nokon om dette synet før Menneskesonen har stått opp frå dei døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 10,
    "text": "Læresveinane spurde han: «Kvifor seier dei skriftlærde at Elia må koma først?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 11,
    "text": "Han svara og sa: «Elia kjem og skal setja alt i rett stand att."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 12,
    "text": "Men eg seier dykk at Elia alt er komen, og dei kjende han ikkje att, men gjorde med han som dei ville. Slik skal òg Menneskesonen lida under dei.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 13,
    "text": "Då skjøna læresveinane at han tala til dei om Johannes døyparen."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 14,
    "text": "Då dei kom til folkemengda, kom ein mann fram til han og fall på kne for han"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 15,
    "text": "og sa: «Herre, gjer miskunn mot son min! Han er månesjuk og lid vondt. Ofte fell han i elden, og ofte i vatnet."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 16,
    "text": "Eg førte han til læresveinane dine, men dei makta ikkje å lækja han.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 17,
    "text": "Då svara Jesus og sa: «Du vantruande og villfarne slekt! Kor lenge skal eg vera hos dykk? Kor lenge skal eg halda ut med dykk? Før han hit til meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 18,
    "text": "Jesus truga den vonde ånda, og ho fór ut av guten. Frå den stunda var guten lækt."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 19,
    "text": "Då gjekk læresveinane til Jesus i einrom og spurde: «Kvifor kunne ikkje vi driva han ut?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 20,
    "text": "Han sa til dei: «Fordi trua dykkar er så veik. Sanneleg, eg seier dykk: Om de har tru som eit sennepsfrø, kan de seia til dette fjellet: 'Flytt deg herifrå og dit bort!' Og det skal flytta seg. Og ingenting skal vera umogleg for dykk.»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 22,
    "text": "Medan dei var samla i Galilea, sa Jesus til dei: «Menneskesonen skal gjevast over i hendene på menneske,"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 23,
    "text": "og dei skal drepa han. Men på den tredje dagen skal han reisast opp.» Då vart dei svært sorgfulle."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 24,
    "text": "Då dei kom til Kapernaum, gjekk dei som kravde inn tempelskatten, bort til Peter og spurde: «Betalar ikkje meisteren dykkar tempelskatten?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 25,
    "text": "«Jau,» sa han. Då han kom inn i huset, kom Jesus han i forkjøpet og sa: «Kva meiner du, Simon? Kven er det kongane på jorda krev toll og skatt av? Er det borna sine eller dei framande?»"
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 26,
    "text": "Då han svara: «Av dei framande,» sa Jesus til han: «Då er borna fritekne."
  },
  {
    "bookId": 40,
    "chapterId": 17,
    "verseId": 27,
    "text": "Men for at vi ikkje skal støyta dei, gå ned til sjøen og kast ut ein krok. Ta den første fisken som bit på, og når du opnar munnen hans, vil du finna ein stater. Ta han og gjev dei for meg og deg.»"
  }
]