[
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 1,
    "text": "I same stunda kom læresveinane til Jesus og spurde: «Kven er den største i himmelriket?»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 2,
    "text": "Då kalla han til seg eit lite barn og sette det midt imellom dei."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 3,
    "text": "Og han sa: «Sanneleg seier eg dykk: Om de ikkje vender om og blir som born, kjem de aldri inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 4,
    "text": "Den som audmjukar seg sjølv som dette barnet, han er den største i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 5,
    "text": "Og den som tek imot eit slikt lite barn i mitt namn, tek imot meg."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men den som forfører ein av desse små som trur på meg, for han ville det vera betre om ein kvernstein vart hengd om halsen hans og han vart søkkt i havdjupet."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 7,
    "text": "Ve verda for forføringane! For forføringar må koma, men ve det mennesket som forføringa kjem gjennom!"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 8,
    "text": "Om handa di eller foten din lokkar deg til fall, så hogg dei av og kast dei frå deg! Det er betre for deg å gå halt eller vanfør inn til livet enn å ha to hender eller to føter og bli kasta i den evige elden."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 9,
    "text": "Og om auget ditt lokkar deg til fall, så riv det ut og kast det frå deg! Det er betre for deg å gå einøygd inn til livet enn å ha to auge og bli kasta i helvetes eld."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 10,
    "text": "Sjå til at de ikkje foraktar ein einaste av desse små! For eg seier dykk: Englane deira i himmelen ser alltid andletet til Far min i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 12,
    "text": "Kva meiner de? Om ein mann har hundre sauer og éin av dei går seg vill, vil han ikkje då lata dei nittini vera att i fjellet og gå av stad og leita etter den som er komen bort?"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 13,
    "text": "Og om han finn han, sanneleg seier eg dykk: Då gleder han seg meir over den eine enn over dei nittini som ikkje gjekk seg vill."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 14,
    "text": "Slik er det heller ikkje viljen til Far dykkar i himmelen at ein einaste av desse små skal gå fortapt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 15,
    "text": "Om bror din syndar mot deg, så gå og tal han til rettes medan de er åleine. Høyrer han på deg, har du vunne bror din tilbake."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men høyrer han ikkje, så ta med deg ein eller to til, for kvar sak skal stadfestast av to eller tre vitne."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 17,
    "text": "Vil han ikkje høyra på dei, så sei det til forsamlinga. Og vil han ikkje høyra på forsamlinga heller, då skal han vera for deg som ein heidning eller ein tollar."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 18,
    "text": "Sanneleg seier eg dykk: Alt det de bind på jorda, skal vera bunde i himmelen, og alt det de løyser på jorda, skal vera løyst i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 19,
    "text": "Atter seier eg dykk: Om to av dykk her på jorda blir samde om å be om noko, kva det så er, skal dei få det av Far min i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 20,
    "text": "For der to eller tre er samla i mitt namn, der er eg midt imellom dei.»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 21,
    "text": "Då gjekk Peter fram og spurde: «Herre, kor mange gonger skal eg tilgje bror min når han syndar mot meg? Så mykje som sju gonger?»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 22,
    "text": "Jesus svara: «Eg seier deg: Ikkje sju gonger, men sytti gonger sju."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 23,
    "text": "Difor kan himmelriket liknast med ein konge som ville gjera opp rekneskapen med tenarane sine."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 24,
    "text": "Då han tok til med oppgjeret, vart ein mann ført fram som skulda han ti tusen talentar."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 25,
    "text": "Han hadde ikkje noko å betala med, og herren baud at han skulle seljast, både han og kona og borna og alt han eigde, så gjelda kunne betalast."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 26,
    "text": "Då fall tenaren ned for føtene hans og bad: «Ver tolmodig med meg, så skal eg betala deg alt saman!»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 27,
    "text": "Herren fekk inderleg medkjensle med tenaren, sleppte han fri og ettergav han gjelda."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 28,
    "text": "Men då tenaren kom ut, møtte han ein medtenar som skulda han hundre denarar. Han greip han, tok strupetak på han og sa: «Betal det du skuldar!»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 29,
    "text": "Medtenaren fall ned og bad han: «Ver tolmodig med meg, så skal eg betala deg!»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 30,
    "text": "Men han ville ikkje. Han gjekk bort og kasta han i fengsel, der han skulle sitja til han hadde betalt gjelda."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 31,
    "text": "Då dei andre tenarane såg kva som hende, vart dei svært sorgfulle. Dei gjekk til herren sin og fortalde han alt som hadde hendt."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 32,
    "text": "Då kalla herren han til seg og sa: «Du vonde tenar! Eg ettergav deg heile gjelda di fordi du bad meg om det."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 33,
    "text": "Burde ikkje du òg ha vist miskunn mot medtenaren din, slik eg viste miskunn mot deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 34,
    "text": "Og herren vart vreid og overgav han til fangevaktarane til han hadde betalt alt han skulda."
  },
  {
    "bookId": 40,
    "chapterId": 18,
    "verseId": 35,
    "text": "Slik skal òg Far min i himmelen gjera med dykk om ikkje kvar og ein av dykk av hjartet tilgjev bror sin.»"
  }
]