[
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 1,
    "text": "Då Jesus hadde fullført denne talen, drog han frå Galilea og kom til områda i Judea på andre sida av Jordan."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 2,
    "text": "Store folkemengder følgde han, og han lækte dei der."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 3,
    "text": "Nokre farisearar kom til han for å setja han på prøve og spurde: «Er det tillate for ein mann å skilja seg frå kona si av kva grunn som helst?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 4,
    "text": "Han svara: «Har de ikkje lese at Skaparen frå byrjinga skapte dei til mann og kvinne»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 5,
    "text": "og sa: 'Difor skal ein mann forlata far sin og mor si og halda seg til kona si, og dei to skal vera eitt kjøt'?"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 6,
    "text": "Så er dei ikkje lenger to, men eitt kjøt. Det som Gud har sameina, skal ikkje menneske skilja.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 7,
    "text": "Dei sa til han: «Kvifor påbaud då Moses å gje henne eit skilsmissebrev og senda henne frå seg?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han sa til dei: «På grunn av hardhjarta dykkar lét Moses dykk skilja dykk frå konene dykkar. Men frå byrjinga var det ikkje slik."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 9,
    "text": "Eg seier dykk: Den som skil seg frå kona si av annan grunn enn hor og giftar seg med ei anna, driv hor. Og den som giftar seg med ei fråskild kvinne, driv hor.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 10,
    "text": "Læresveinane sa til han: «Er tilhøvet mellom mann og kone slik, er det betre å ikkje gifta seg.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 11,
    "text": "Men han sa til dei: «Ikkje alle kan ta imot dette ordet, berre dei som det er gjeve til."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 12,
    "text": "For det finst evnukkar som er fødde slik frå mors liv, det finst evnukkar som er gjorde til det av menneske, og det finst evnukkar som har gjort seg sjølve til det for himmelrikets skuld. Den som kan ta imot dette, lat han ta imot det.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 13,
    "text": "Då vart det ført småborn til han, så han skulle leggja hendene på dei og be. Men læresveinane viste dei bort."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 14,
    "text": "Men Jesus sa: «Lat småborna vera, og hindra dei ikkje frå å koma til meg! For himmelriket høyrer slike til.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og han la hendene på dei og drog vidare derifrå."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 16,
    "text": "Då kom ein mann til han og spurde: «Meister, kva godt skal eg gjera for å få evig liv?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han sa til han: «Kvifor spør du meg om det gode? Éin er den gode. Men vil du gå inn til livet, så hald boda.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 18,
    "text": "«Kva for bod?» spurde han. Jesus sa: «Du skal ikkje slå i hel, du skal ikkje driva hor, du skal ikkje stela, du skal ikkje vitna falskt,"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 19,
    "text": "du skal æra far din og mor di, og du skal elska nesten din som deg sjølv.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 20,
    "text": "Den unge mannen sa til han: «Alt dette har eg halde. Kva manglar eg enno?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 21,
    "text": "Jesus sa til han: «Vil du vera fullkomen, så gå og sel det du eig, og gjev det til dei fattige. Då skal du få ein skatt i himmelen. Kom så og følg meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 22,
    "text": "Då den unge mannen høyrde dette, gjekk han sorgtung bort, for han eigde mykje."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 23,
    "text": "Jesus sa til læresveinane sine: «Sanneleg seier eg dykk: Det er vanskeleg for ein rik å koma inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 24,
    "text": "Ja, eg seier dykk: Det er lettare for ein kamel å gå gjennom eit nålauge enn for ein rik å koma inn i Guds rike.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 25,
    "text": "Då læresveinane høyrde dette, vart dei heilt forskrekka og sa: «Kven kan då bli frelst?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 26,
    "text": "Jesus såg på dei og sa: «For menneske er dette umogleg, men for Gud er alt mogleg.»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 27,
    "text": "Då tok Peter til orde og sa: «Sjå, vi har forlate alt og følgt deg. Kva skal vi få?»"
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 28,
    "text": "Jesus sa til dei: «Sanneleg seier eg dykk: Ved gjenfødinga, når Menneskesonen sit på herlegdomstrona si, skal de som har følgt meg, òg sitja på tolv tronar og døma dei tolv stammane i Israel."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 29,
    "text": "Og kvar den som har forlate hus eller brør eller systrer eller far eller mor eller born eller åkrar for mitt namn skuld, skal få hundre gonger att og arva evig liv."
  },
  {
    "bookId": 40,
    "chapterId": 19,
    "verseId": 30,
    "text": "Men mange som er dei første, skal bli dei siste, og dei siste skal bli dei første.»"
  }
]