[
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 1,
    "text": "For himmelriket er likt ein jordeigar som gjekk ut tidleg om morgonen for å leiga arbeidarar til vingarden sin."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han vart samd med arbeidarane om ein denar for dagen og sende dei ut i vingarden sin."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 3,
    "text": "Så gjekk han ut ved den tredje timen og såg andre som stod ledige på torget."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 4,
    "text": "Til dei sa han: 'Gå de òg ut i vingarden, så skal eg gje dykk det som er rett.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 5,
    "text": "Og dei gjekk. Han gjekk ut att ved den sjette og den niande timen og gjorde det same."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 6,
    "text": "Då han gjekk ut ved den ellevte timen, fann han endå nokre som stod der, og han sa til dei: 'Kvifor står de her heile dagen utan arbeid?'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 7,
    "text": "Dei svara han: 'Fordi ingen har leigd oss.' Han sa til dei: 'Gå de òg ut i vingarden.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 8,
    "text": "Då det vart kveld, sa herren over vingarden til forvaltaren sin: 'Kall arbeidarane hit og gje dei løna deira. Byrja med dei siste og end med dei første.'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 9,
    "text": "Så kom dei som var leigde ved den ellevte timen, og fekk kvar sin denar."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 10,
    "text": "Då dei første kom fram, trudde dei at dei skulle få meir, men også dei fekk kvar sin denar."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 11,
    "text": "Då dei fekk løna, murra dei mot jordeigaren"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 12,
    "text": "og sa: 'Desse siste har berre arbeidd ein time, og du har stilt dei likt med oss som har bore dagens tyngd og hete.'",
    "versions": [
      {
        "text": "og sa: 'Desse siste har berre arbeidd ein time, og du har stilt dei likt med oss som har bore dagens byrde og hete.'",
        "explanation": "Ordet 'byrde' er korrekt, men 'tyngd' flyt betre munnleg saman med 'hete' og gjev betre rytme for opplesing. Alternativt kan 'byrde' behaldast då det er teologisk korrekt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 13,
    "text": "Men han svara ein av dei: 'Ven, eg gjer deg ikkje urett. Vart du ikkje samd med meg om ein denar?'"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 14,
    "text": "Ta det som er ditt, og gå! Eg vil gje denne siste det same som deg."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 15,
    "text": "Har eg ikkje lov til å gjera det eg vil med det som er mitt? Eller er auget ditt vondt fordi eg er god?"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 16,
    "text": "Slik skal dei siste vera dei første, og dei første vera dei siste."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 17,
    "text": "Då Jesus var på veg opp til Jerusalem, tok han dei tolv læresveinane til sides og sa til dei medan dei gjekk:"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 18,
    "text": "«Sjå, vi går opp til Jerusalem, og Menneskesonen skal verta overgitt til overprestane og dei skriftlærde. Dei skal døma han til døden"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 19,
    "text": "og overgje han til heidningane, så dei kan spotta han, piska han og krossfesta han. Og på den tredje dagen skal han reisast opp att.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 20,
    "text": "Då kom mor til Sebedeus-sønene fram til han saman med sønene sine. Ho fall på kne og ville be han om noko."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 21,
    "text": "Han spurde henne: «Kva vil du?» Ho sa til han: «Sei at desse to sønene mine skal få sitja i riket ditt, ein på høgre sida di og ein på venstre.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 22,
    "text": "Jesus svara: «De veit ikkje kva de bed om. Kan de drikka det begeret eg skal drikka?» Dei sa til han: «Det kan vi.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 23,
    "text": "Han sa til dei: «Begeret mitt skal de drikka, men å sitja ved høgre eller venstre sida mi, det er ikkje mi sak å gje. Det høyrer til dei som Far min har gjort det ferdig for.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 24,
    "text": "Då dei ti andre høyrde dette, vart dei harme på dei to brørne."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 25,
    "text": "Men Jesus kalla dei til seg og sa: «De veit at fyrstane over folkeslaga herskar over dei, og stormennene deira brukar makt over dei."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 26,
    "text": "Men slik skal det ikkje vera mellom dykk. Den som vil vera stor mellom dykk, skal vera tenaren dykkar,"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 27,
    "text": "og den som vil vera den første mellom dykk, skal vera slaven dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 28,
    "text": "For Menneskesonen kom ikkje for å la seg tena, men for å tena og gje livet sitt som løysepenge for mange.»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 29,
    "text": "Då dei drog ut frå Jeriko, følgde ein stor folkemengd han."
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 30,
    "text": "Og sjå, to blinde sat ved vegen. Då dei høyrde at Jesus gjekk forbi, ropa dei: «Herre, du Davids son, miskunna deg over oss!»",
    "versions": [
      {
        "text": "Og sjå, to blinde sat ved vegen. Då dei høyrde at Jesus gjekk forbi, ropa dei: «Herre, Son av David, miskunna deg over oss!»",
        "explanation": "Den greske ordstillinga har 'Herre, miskunna deg over oss, Davids son'. For betre munnleg flyt på nynorsk kan 'du Davids son' fungera betre enn 'Son av David' som avbryt setninga."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 31,
    "text": "Folket tala strengt til dei og bad dei teia, men dei ropa endå høgare: «Herre, Son av David, miskunna deg over oss!»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 32,
    "text": "Då stansa Jesus, ropa på dei og sa: «Kva vil de at eg skal gjera for dykk?»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 33,
    "text": "Dei sa til han: «Herre, lat augo våre opnast!»"
  },
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jesus fekk inderleg medkjensle, rørte ved augo deira, og straks kunne dei sjå. Og dei følgde han."
  }
]