[
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 1,
    "text": "Då dei nærma seg Jerusalem og kom til Betfage ved Oljeberget, sende Jesus to av læresveinane av stad"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 2,
    "text": "og sa til dei: «Gå inn i landsbyen som ligg framfor dykk. Der skal de straks finna eit esel som står bunde, og ein fole saman med det. Løys dei og før dei til meg."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 3,
    "text": "Og om nokon seier noko til dykk, skal de svara: Herren har bruk for dei. Då sender han dei straks.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 4,
    "text": "Dette hende for at det skulle oppfyllast, det som var tala gjennom profeten:"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 5,
    "text": "«Sei til Sions dotter: Sjå, kongen din kjem til deg, audmjuk, ridande på eit esel, på folen til eit lastedyr.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 6,
    "text": "Læresveinane gjekk av stad og gjorde som Jesus hadde sagt til dei."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 7,
    "text": "Dei henta eselet og folen og la kappene sine på dei, og han sette seg oppå."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 8,
    "text": "Ein stor folkemengd breidde kappene sine på vegen, andre hogg greiner av trea og strødde på vegen."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og folket som gjekk føre han og dei som følgde etter, ropa: «Hosianna, Davids son! Velsigna er han som kjem i Herrens namn! Hosianna i det høgste!»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 10,
    "text": "Då han kom inn i Jerusalem, vart det uro i heile byen, og dei spurde: «Kven er dette?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og folket svara: «Det er profeten Jesus frå Nasaret i Galilea.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 12,
    "text": "Jesus gjekk inn i tempelet og dreiv ut alle som selde og kjøpte der. Han velte borda til pengevekslarane og benkene til dei som selde duer,"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 13,
    "text": "og han sa til dei: «Det står skrive: Huset mitt skal kallast eit bønehus. Men de gjer det til ei røvarhole.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 14,
    "text": "I tempelet kom det blinde og lamme til han, og han lækte dei."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 15,
    "text": "Men då overprestane og dei skriftlærde såg dei undera han gjorde, og høyrde borna som ropa i tempelet: «Hosianna, Davids son!» vart dei harme"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 16,
    "text": "og sa til han: «Høyrer du kva dei seier?» Jesus svara: «Ja. Har de aldri lese: Frå munnen til småborn og spedborn har du late lovprising lyda?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 17,
    "text": "Så forlét han dei og gjekk ut av byen til Betania, og der overnatta han."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 18,
    "text": "Tidleg om morgonen, då han var på veg inn til byen att, vart han svolten."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 19,
    "text": "Han fekk auge på eit fikentre ved vegen og gjekk bort til det, men fann ikkje anna enn lauv. Då sa han til det: «Aldri meir skal det veksa frukt på deg!» Og straks visna fikentreet."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 20,
    "text": "Læresveinane såg det og undra seg: «Korleis kunne fikentreet visna så brått?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 21,
    "text": "Jesus svara dei: «Sanneleg, eg seier dykk: Dersom de har tru og ikkje tvilar, skal de ikkje berre kunna gjera det same som hende med fikentreet. De kan òg seia til dette fjellet: Lyft deg opp og kast deg i havet! Og det skal skje."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og alt de bed om i bøn, skal de få, så sant de trur.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 23,
    "text": "Då han hadde kome til tempelet og heldt på å undervisa, kom overprestane og dei eldste i folket til han og spurde: «Kva fullmakt har du til å gjera dette? Og kven har gjeve deg denne fullmakta?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 24,
    "text": "Jesus svara: «Eg vil òg stilla dykk eit spørsmål. Dersom de svarar meg på det, skal eg seia dykk kva fullmakt eg har til å gjera dette."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 25,
    "text": "Johannes-dåpen, kvar var han frå? Frå himmelen eller frå menneske?» Dei tenkte med seg sjølve: «Seier vi: Frå himmelen, så vil han svara: Kvifor trudde de han då ikkje?"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 26,
    "text": "Men seier vi: Frå menneske, må vi frykta folkemengda, for alle held Johannes for å vera ein profet.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 27,
    "text": "Så svara dei Jesus: «Vi veit ikkje.» Då sa han til dei: «Så seier ikkje eg dykk heller kva fullmakt eg har til å gjera dette.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 28,
    "text": "«Men kva meiner de? Ein mann hadde to søner. Han gjekk til den første og sa: Son min, gå og arbeid i vingarden i dag."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 29,
    "text": "Han svara: Eg vil ikkje. Men seinare angra han og gjekk."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 30,
    "text": "Så gjekk faren til den andre og sa det same. Han svara: Ja, herre. Men han gjekk ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 31,
    "text": "Kven av dei to gjorde det faren ville?» Dei svara: «Den første.» Jesus sa til dei: «Sanneleg, eg seier dykk: Tollarar og skjøkjer går inn i Guds rike før dykk."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 32,
    "text": "For Johannes kom til dykk på rettferds veg, og de trudde han ikkje. Men tollarane og skjøkjene trudde han. Og endå de såg det, angra de ikkje etterpå så de trudde han."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 33,
    "text": "Høyr ei anna likning! Det var ein gong ein jordherre som planta ein vingard. Han sette gjerde rundt han, hogg ut ei vinpresse i berget og bygde eit vakttårn. Så leigde han bort vingarden til nokre vinbønder og drog utanlands."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 34,
    "text": "Då tida for innhaustinga nærma seg, sende han tenarane sine til vinbøndene for å henta avlinga."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 35,
    "text": "Men vinbøndene greip tenarane; ein prygla dei, ein annan drap dei, og ein tredje steina dei."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 36,
    "text": "Så sende han andre tenarar, fleire enn første gongen. Men dei gjorde det same med dei."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 37,
    "text": "Til sist sende han sonen sin til dei, for han tenkte: Dei vil vel ha respekt for sonen min."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 38,
    "text": "Men då vinbøndene fekk auge på sonen, sa dei til kvarandre: Der har vi arvingen. Kom, lat oss drepa han, så vi får arven hans!"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 39,
    "text": "Så greip dei han, kasta han ut av vingarden og drap han."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 40,
    "text": "Når no herren over vingarden kjem, kva vil han då gjera med desse vinbøndene?»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 41,
    "text": "Dei svara: «Ein hard dom over dei harde! Han kjem til å ta livet av dei og leiga ut vingarden til andre vinbønder, som gjev han avlinga når tida er inne.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 42,
    "text": "Jesus sa til dei: «Har de aldri lese i Skriftene: Steinen som bygningsmennene vraka, har vorte hjørnestein. Det er Herrens verk, og underfullt er det i våre auge."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 43,
    "text": "Difor seier eg dykk: Guds rike skal takast frå dykk og gjevast til eit folk som ber fruktene av det."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 44,
    "text": "Den som fell på denne steinen, skal slå seg i stykke, og den som steinen fell på, skal knusast.»"
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 45,
    "text": "Då overprestane og farisearane høyrde likningane hans, skjøna dei at det var dei han tala om."
  },
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 46,
    "text": "Dei ville gjerne gripa han, men dei var redde folkemengda, for ho heldt han for å vera ein profet."
  }
]