[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 1,
    "text": "Jesus tok til orde att og tala til dei i likningar:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 2,
    "text": "«Himmelriket kan liknast med ein konge som heldt bryllaup for son sin."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 3,
    "text": "Han sende ut tenarane sine for å kalla dei som var bedne til bryllaupet, men dei ville ikkje koma."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 4,
    "text": "Då sende han ut andre tenarar og sa: 'Sei til dei som er bedne: Sjå, eg har gjort i stand måltidet mitt. Oksane mine og gjøfeet er slakta, og alt er ferdig. Kom til bryllaupet!'"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men dei brydde seg ikkje om det og gjekk sin veg, ein til åkeren sin, ein annan til handelen sin."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 6,
    "text": "Dei andre greip tenarane hans, mishandla dei og drap dei."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 7,
    "text": "Då vart kongen harm. Han sende ut hæren sin og dreiv desse mordarane i døden og brende byen deira."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 8,
    "text": "Så sa han til tenarane sine: 'Bryllaupet er ferdig, men dei som var bedne, var ikkje verdige."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 9,
    "text": "Gå difor ut til vegkryssa og be alle de finn, til bryllaupet.'"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 10,
    "text": "Då gjekk tenarane ut på vegane og samla alle dei fann, både vonde og gode, og bryllaupssalen vart full av gjester."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men då kongen kom inn for å sjå gjestene, fekk han auga på ein mann som ikkje var kledd i bryllaupsklede."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han sa til han: 'Ven, korleis kom du inn her utan bryllaupsklede?' Men mannen tagde."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 13,
    "text": "Då sa kongen til tenarane: 'Bind hender og føter på han og kast han ut i mørkret utanfor! Der skal det vera gråt og tenners gnissing.'"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 14,
    "text": "For mange er kalla, men få er utvalde.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 15,
    "text": "Då gjekk farisearane bort og la planar om korleis dei kunne fanga han i ord."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 16,
    "text": "Dei sende læresveinane sine til han saman med herodianarane, og dei sa: «Meister, vi veit at du er sannferdig og lærer Guds veg i sanning. Du lèt deg ikkje påverka av nokon, for du ser ikkje på kven folk er."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 17,
    "text": "Sei oss difor kva du meiner: Er det rett å betala skatt til keisaren, eller ikkje?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men Jesus kjende vondskapen deira og sa: «Kvifor set de meg på prøve, de hyklarar?"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 19,
    "text": "Vis meg mynten som skatten blir betalt med.» Dei rekte han ein denar."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han sa til dei: «Kven sitt bilete og innskrift er dette?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 21,
    "text": "«Keisarens,» svara dei. Då sa han til dei: «Så gjev keisaren det som høyrer keisaren til, og Gud det som høyrer Gud til.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 22,
    "text": "Då dei høyrde dette, undra dei seg, og dei gjekk bort og let han vera."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 23,
    "text": "Same dagen kom det nokre saddukearar til han. Dei seier at det ikkje finst noka oppstode. Dei spurde han:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 24,
    "text": "«Meister, Moses sa: Om ein mann døyr barnlaus, skal bror hans gifta seg med enkja og føra slekta vidare for bror sin."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 25,
    "text": "No var det sju brør mellom oss. Den første gifte seg, men døydde, og sidan han ikkje hadde born, let han kona si etter seg til bror sin."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 26,
    "text": "Det same hende med den andre og den tredje, og slik gjekk det med alle sju."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 27,
    "text": "Til sist døydde òg kvinna."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 28,
    "text": "Kven av dei sju skal så ha henne til kone ved oppstoda? Alle har jo vore gifte med henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 29,
    "text": "Jesus svara dei: «De tek feil fordi de ikkje kjenner Skriftene og heller ikkje Guds makt."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 30,
    "text": "For ved oppstoda gifter dei seg ikkje og blir ikkje bortgifte, men dei er som englane i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 31,
    "text": "Men om oppstoda frå dei døde, har de ikkje lese det Gud har sagt til dykk:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 32,
    "text": "'Eg er Abrahams Gud og Isaks Gud og Jakobs Gud'? Han er ikkje ein Gud for døde, men for levande.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 33,
    "text": "Då folket høyrde dette, var dei fulle av undring over læra hans."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 34,
    "text": "Då farisearane fekk høyra at han hadde fått saddukearane til å teia, samla dei seg."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 35,
    "text": "Ein av dei, ein lovkunnig, ville setja han på prøve og spurde:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 36,
    "text": "«Meister, kva bod er det største i lova?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 37,
    "text": "Han svara: «'Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av alt ditt vit.'"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 38,
    "text": "Dette er det største og første bodet."
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 39,
    "text": "Men det andre er like stort: 'Du skal elska nesten din som deg sjølv.'"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 40,
    "text": "Heile lova og profetane kviler på desse to boda.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 41,
    "text": "Medan farisearane var samla, spurde Jesus dei:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 42,
    "text": "«Kva meiner de om Messias? Kven er han son til?» Dei svara: «David.»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 43,
    "text": "Han sa til dei: «Korleis kan då David, driven av Anden, kalla han Herre? Han seier jo:"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 44,
    "text": "'Herren sa til min Herre: Set deg ved mi høgre hand til eg har lagt fiendane dine under føtene dine.'"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 45,
    "text": "Når David kallar han Herre, korleis kan han då vera son hans?»"
  },
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 46,
    "text": "Ingen kunne svara han eit ord, og frå den dagen våga ingen å spørja han meir."
  }
]