[
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 1,
    "text": "Då tala Jesus til folkemengda og til læresveinane sine:"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 2,
    "text": "«Dei skriftlærde og farisearane sit på Moses sin stol."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 3,
    "text": "Difor skal de gjera og halda alt det dei seier til dykk. Men gjer ikkje som dei gjer, for dei seier eitt og gjer noko anna."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dei bind saman tunge bører og legg dei på skuldrene til folk, men sjølve vil dei ikkje røra dei med ein finger."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 5,
    "text": "Alle gjerningane sine gjer dei for å bli sett av menneske. Dei gjer bønneremmane sine breie og duskane på kappene sine lange."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 6,
    "text": "Dei elskar heidersplassane i gjesteboda og dei fremste setene i synagogane,"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 7,
    "text": "og å bli helsa på torga og bli kalla 'rabbi' av folk."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men de skal ikkje la dykk kalla 'rabbi', for éin er læraren dykkar, og de er alle sysken."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 9,
    "text": "Og kall ikkje nokon på jorda far dykkar, for éin er Far dykkar, han som er i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 10,
    "text": "Lat dykk heller ikkje kalla rettleiarar, for éin er rettleiaren dykkar, Kristus."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 11,
    "text": "Den største blant dykk skal vera tenaren dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den som opphøgjer seg sjølv, skal bli audmjuka, og den som audmjukar seg sjølv, skal bli opphøgd."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 13,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De stengjer himmelriket for menneska. Sjølve går de ikkje inn, og dei som vil inn, hindrar de i å koma inn."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 14,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De et opp husa til enkjene og held lange bøner for syns skuld. Difor skal de få ein så mykje strengare dom.",
    "versions": [
      {
        "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De et opp husa til enkjene medan de held lange bøner for syns skuld. Difor skal de få så mykje hardare dom.",
        "explanation": "The Greek 'προφάσει' (as a pretext/pretense) combined with participle suggests simultaneous or accompanying action rather than 'medan' (while). Also 'περισσότερον κρίμα' (greater judgment) is better rendered as 'strengare dom' with the article 'ein' for better nynorsk flow."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 15,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De fer over hav og land for å vinna ein einaste tilhengar, og når han er vunnen, gjer de han til eit barn av helvete, dobbelt så ille som dykk sjølve."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ve dykk, de blinde vegvisarar, som seier: 'Om nokon sver ved tempelet, er det ikkje bindande, men den som sver ved gullet i tempelet, er bunden av eiden.'"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 17,
    "text": "De dårar og blinde! Kva er størst, gullet eller tempelet som gjer gullet heilagt?"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 18,
    "text": "Og de seier: 'Om nokon sver ved altaret, er det ikkje bindande, men den som sver ved gåva som ligg på altaret, er bunden av eiden.'"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 19,
    "text": "De blinde! Kva er størst, gåva eller altaret som gjer gåva heilag?"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 20,
    "text": "Den som sver ved altaret, sver ved det og ved alt som ligg på det."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 21,
    "text": "Og den som sver ved tempelet, sver ved det og ved han som bur der."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 22,
    "text": "Og den som sver ved himmelen, sver ved Guds trone og ved han som sit på henne."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 23,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De gjev tiend av mynte, dill og karve, men forsømer det som veg tyngst i lova: rettferd, miskunn og truskap. Dette burde de gjera, utan å forsøma det andre."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 24,
    "text": "De blinde vegvisarar, som silar bort myggen, men svelgjer kamelen!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 25,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De reingjer utsida av beger og fat, men inni er dei fulle av rov og grådugskap.",
    "versions": [
      {
        "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De reingjer utsida av beger og fat, men inni er dei fulle av rov og grådighet.",
        "explanation": "In nynorsk, 'grådugskap' is the preferred form over 'grådighet' which is more bokmål-influenced."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 26,
    "text": "Du blinde farisear! Reinsa først innsida av begeret, så blir utsida òg rein.",
    "versions": [
      {
        "text": "Du blinde farisear! Reinsa først innsida av begeret og fatet, så blir utsida òg rein.",
        "explanation": "The critical Greek text has 'καὶ τῆς παροψίδος' in brackets or as a variant. Many manuscripts omit 'and the dish' in verse 26, keeping focus on the cup. However, this is a minor textual issue - the current translation follows manuscripts that include it, which is also acceptable."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 27,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De liknar kvitkalka graver som ser vakre ut utanpå, men inni er fulle av daudingbein og all slags ureinskap."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 28,
    "text": "Slik ser de òg ut som rettferdige for folk utanpå, men inni er de fulle av hykleri og lovløyse."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 29,
    "text": "Ve dykk, skriftlærde og farisearar, de hyklarar! De byggjer gravene til profetane og prydar minnesmerkja til dei rettferdige,"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 30,
    "text": "og de seier: 'Hadde vi levd i tida til fedrane våre, ville vi ikkje vore medskyldige med dei i blodet til profetane.'"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 31,
    "text": "Slik vitnar de mot dykk sjølve at de er born av dei som drap profetane."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 32,
    "text": "Så fyll då målet til fedrane dykkar!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 33,
    "text": "De ormar, de hoggormyngel! Korleis kan de sleppa unna dommen til helvete?",
    "versions": [
      {
        "text": "De ormar, de hoggormyngel! Korleis skal de kunna sleppa unna dommen i helvete?",
        "explanation": "The phrase 'τῆς κρίσεως τῆς γεέννης' is better rendered as 'dommen til helvete' (the judgment of Gehenna) rather than 'dommen i helvete' (the judgment in hell). Also 'kan de sleppa' flows better orally than 'skal de kunna sleppa'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 34,
    "text": "Difor, sjå, eg sender til dykk profetar, vismenn og skriftlærde. Nokre av dei skal de drepa og krossfesta, og nokre av dei skal de piska i synagogane dykkar og forfølgja frå by til by."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 35,
    "text": "Slik skal alt det rettferdige blodet som er utrent på jorda, koma over dykk, frå blodet til den rettferdige Abel til blodet til Sakarja, son til Barakia, han de drap mellom tempelet og altaret."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 36,
    "text": "Sanneleg, eg seier dykk: Alt dette skal koma over denne slekta."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 37,
    "text": "Jerusalem, Jerusalem, du som drep profetane og steinar dei som er sende til deg! Kor ofte ville eg ikkje samla borna dine, slik ei høne samlar kyllingane sine under vengene sine, men de ville ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 38,
    "text": "Sjå, huset dykkar skal bli liggjande øyde!"
  },
  {
    "bookId": 40,
    "chapterId": 23,
    "verseId": 39,
    "text": "For eg seier dykk: De skal ikkje sjå meg att før de seier: 'Velsigna vere han som kjem i Herrens namn!'»"
  }
]