[
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 1,
    "text": "Jesus gjekk ut frå tempelet og var på veg bort. Då kom læresveinane hans til han for å visa han tempelbygningane."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 2,
    "text": "Men han svara og sa til dei: «Ser de ikkje alt dette? Sanneleg seier eg dykk: Her skal det ikkje bli att stein på stein som ikkje skal rivast ned.»"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 3,
    "text": "Medan han sat på Oljeberget, kom læresveinane til han i einsemd og sa: «Sei oss: Når skal dette henda? Og kva skal vera teiknet på di atterkome og enden på tidsalderen?»"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 4,
    "text": "Jesus svara og sa til dei: «Pass på at ingen fører dykk vill!"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 5,
    "text": "For mange skal koma i mitt namn og seia: 'Eg er Messias', og dei skal føra mange vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 6,
    "text": "De kjem til å høyra om krigar og rykte om krigar. Sjå til at de ikkje lèt dykk skremma! For dette må henda, men enno er ikkje enden komen."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 7,
    "text": "For folkeslag skal reisa seg mot folkeslag og rike mot rike, og det skal bli hungersnaud og jordskjelv mange stader."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men alt dette er berre byrjinga på fødselsriene."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 9,
    "text": "Då skal dei overgje dykk til forfølging og drepa dykk, og de skal bli hata av alle folkeslag for mitt namn skuld."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 10,
    "text": "Då skal mange falla frå, og dei skal svika kvarandre og hata kvarandre."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 11,
    "text": "Mange falske profetar skal stå fram og føra mange vill."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 12,
    "text": "Og fordi lovløysa aukar, skal kjærleiken kolna hos dei fleste."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 13,
    "text": "Men den som held ut til enden, skal bli frelst."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 14,
    "text": "Og dette evangeliet om riket skal forkynnast i heile verda til eit vitnemål for alle folkeslag, og då skal enden koma."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 15,
    "text": "Når de då ser 'den øydeleggjande styggedomen', som det er tala om gjennom profeten Daniel, stå på heilag stad – lat den som les, skjøna det –"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 16,
    "text": "då må dei som er i Judea, røma til fjella."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 17,
    "text": "Den som er på taket, må ikkje gå ned for å henta noko frå huset sitt."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 18,
    "text": "Og den som er ute på marka, må ikkje venda attende for å henta kappa si."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 19,
    "text": "Ve dei som ventar barn og dei som gjev bryst i dei dagane!"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 20,
    "text": "Be om at flukta dykkar ikkje må henda om vinteren eller på ein sabbat."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 21,
    "text": "For då skal det koma ei stor trengsel, ei som det ikkje har vore maken til frå verda si byrjing og til no, og som det heller aldri skal bli."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 22,
    "text": "Og om ikkje dei dagane vart avkorta, ville ikkje noko menneske bli frelst. Men for dei utvalde si skuld skal dei dagane bli avkorta."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 23,
    "text": "Om nokon då seier til dykk: 'Sjå, her er Messias!' eller: 'Der er han!' – så tru det ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 24,
    "text": "For falske messiasar og falske profetar skal stå fram og gjera store teikn og under, for å føra vill, om det er mogleg, jamvel dei utvalde."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 25,
    "text": "Sjå, eg har sagt dykk det på førehand."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 26,
    "text": "Om dei då seier til dykk: 'Sjå, han er i øydemarka!' – så gå ikkje dit ut. 'Sjå, han er i dei indre romma!' – så tru det ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 27,
    "text": "For som lynet går ut frå aust og lyser heilt til vest, slik skal Menneskesonen si atterkome vera."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 28,
    "text": "Der åtselet er, der skal ørnane samlast."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 29,
    "text": "Straks etter trengsla i dei dagane skal sola bli formørka og månen ikkje gje lys. Stjernene skal falla ned frå himmelen, og himmelkreftene skal bli rokka."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 30,
    "text": "Då skal teiknet til Menneskesonen syna seg på himmelen, og alle folkeslag på jorda skal gråta. Dei skal sjå Menneskesonen koma på himmelskyene med stor makt og herlegdom."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 31,
    "text": "Han skal senda ut englane sine med høg basunlyd, og dei skal samla dei utvalde hans frå dei fire vindretningane, frå den eine enden av himmelen til den andre."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 32,
    "text": "Lær av fikentreet denne likninga: Når greina først blir mjuk og lauvet sprett, då veit de at sommaren er nær."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 33,
    "text": "Slik skal de òg vita, når de ser alt dette, at han er nær og står for døra."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 34,
    "text": "Sanneleg seier eg dykk: Denne slekta skal ikkje forgå før alt dette har hendt."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 35,
    "text": "Himmel og jord skal forgå, men orda mine skal aldri forgå."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 36,
    "text": "Men den dagen og timen kjenner ingen, ikkje englane i himmelen og heller ikkje Sonen, berre Faderen åleine."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 37,
    "text": "For som i Noahs dagar, slik skal det vera når Menneskesonen kjem."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 38,
    "text": "For i dagane før storflaumen åt dei og drakk, dei gifta seg og gav til ekte, heilt til den dagen då Noah gjekk inn i arka."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 39,
    "text": "Dei skjøna ingenting før flaumen kom og tok dei alle. Slik skal det òg vera når Menneskesonen kjem."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 40,
    "text": "Då skal to vera ute på marka; éin blir henta, og éin blir att."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 41,
    "text": "To kvinner skal mala på kverna; éi blir henta, og éi blir att."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 42,
    "text": "Så vak då! For de veit ikkje kva dag Herren dykkar kjem."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 43,
    "text": "Men det skal de vita: Dersom husherren visste kva tid på natta tjuven kom, ville han ha vaka og ikkje late huset sitt bli brote inn i."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 44,
    "text": "Difor skal de òg vera budde, for Menneskesonen kjem i ein time de ikkje ventar."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 45,
    "text": "Kven er då den trufaste og kloke tenaren som herren har sett over huslyden sin for å gje dei mat i rett tid?"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 46,
    "text": "Sæl er den tenaren som herren finn i ferd med dette når han kjem!"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 47,
    "text": "Sanneleg seier eg dykk: Han skal setja han over alt det han eig."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 48,
    "text": "Men om den vonde tenaren seier i hjartet sitt: 'Herren min drygjer',"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 49,
    "text": "og så byrjar å slå medtenarane sine og et og drikk med drukkenboltar,"
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 50,
    "text": "då skal herren til den tenaren koma ein dag han ikkje ventar og i ein time han ikkje kjenner."
  },
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 51,
    "text": "Han skal hogga han i sund og gje han same lagnad som hyklarane. Der skal det vera gråt og tenners gnissing."
  }
]