[
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 1,
    "text": "Då skal himmelriket liknast med ti brurmøyar som tok lampane sine og gjekk ut for å møta brudgomen."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 2,
    "text": "Fem av dei var uforstandige, og fem var kloke."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 3,
    "text": "Dei uforstandige tok lampane sine, men tok ikkje med seg olje."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men dei kloke tok med seg olje i kanner saman med lampane sine."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 5,
    "text": "Då brudgomen drygde, vart dei alle trøytte og sovna."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 6,
    "text": "Men midt på natta høyrdest eit rop: 'Sjå, brudgomen kjem! Gå ut og møt han!'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 7,
    "text": "Då vakna alle brurmøyane og stelte lampane sine."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 8,
    "text": "Dei uforstandige sa til dei kloke: 'Gjev oss av oljen dykkar, for lampane våre sloknar.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 9,
    "text": "Men dei kloke svara: 'Nei, det vil ikkje rekkja til både oss og dykk. Gå heller til dei som sel, og kjøp til dykk sjølve.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 10,
    "text": "Medan dei var borte for å kjøpa, kom brudgomen. Dei som var ferdige, gjekk inn med han til bryllaupet, og døra vart stengd."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 11,
    "text": "Seinare kom også dei andre brurmøyane og sa: 'Herre, herre, lat opp for oss!'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 12,
    "text": "Men han svara: 'Sanneleg, eg seier dykk: Eg kjenner dykk ikkje.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 13,
    "text": "Vak difor, for de kjenner ikkje dagen eller timen."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 14,
    "text": "For det er som med ein mann som skulle fara utanlands. Han kalla til seg tenarane sine og gav dei ansvaret for eigedomen sin."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 15,
    "text": "Til ein gav han fem talentar, til ein annan to, og til ein tredje éin – til kvar etter evna hans. Så reiste han."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 16,
    "text": "Han som hadde fått fem talentar, gjekk straks bort og dreiv handel med dei og tente fem talentar til."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 17,
    "text": "På same vis tente han med dei to talentane to til."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 18,
    "text": "Men han som hadde fått éin talent, gjekk bort og grov eit hol i jorda og gøymde pengane til herren sin."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 19,
    "text": "Lang tid etter kom herren til desse tenarane tilbake og ville gjera opp rekneskap med dei."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 20,
    "text": "Han som hadde fått fem talentar, kom fram og bar fram fem talentar til og sa: 'Herre, du gav meg fem talentar. Sjå, eg har tent fem talentar til.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 21,
    "text": "Herren hans sa til han: 'Godt gjort, du gode og trufaste tenar! Du har vore tru i det små, eg vil setja deg over mykje. Kom inn til gleda hos herren din!'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 22,
    "text": "Han som hadde fått to talentar, kom også fram og sa: 'Herre, du gav meg to talentar. Sjå, eg har tent to talentar til.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 23,
    "text": "Herren hans sa til han: 'Godt gjort, du gode og trufaste tenar! Du har vore tru i det små, eg vil setja deg over mykje. Kom inn til gleda hos herren din!'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 24,
    "text": "Så kom også han fram som hadde fått éin talent, og sa: 'Herre, eg visste at du er ein hard mann, som haustar der du ikkje har sådd, og samlar der du ikkje har strødd."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 25,
    "text": "Difor vart eg redd og gjekk bort og gøymde talenten din i jorda. Sjå, her har du det som er ditt.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 26,
    "text": "Men herren hans svara han: 'Du vonde og late tenar! Du visste at eg haustar der eg ikkje har sådd, og samlar der eg ikkje har strødd."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 27,
    "text": "Då burde du ha sett pengane mine i banken, så eg kunne fått dei att med renter når eg kom tilbake."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 28,
    "text": "Ta difor talenten frå han og gjev han til den som har ti talentar."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 29,
    "text": "For den som har, skal få, og det i overflod. Men den som ikkje har, skal mista sjølv det han har."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 30,
    "text": "Og kast den unyttige tenaren ut i mørkret utanfor. Der skal dei gråta og skjera tenner.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 31,
    "text": "Når Menneskesonen kjem i sin herlegdom og alle englane med han, då skal han sitja på sin herlegdoms trone."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 32,
    "text": "Alle folkeslag skal samlast framfor han, og han skal skilja dei frå kvarandre, liksom ein gjetar skil sauene frå geitene."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 33,
    "text": "Han skal setja sauene på si høgre side og geitene på si venstre."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 34,
    "text": "Då skal kongen seia til dei på høgre sida: 'Kom hit, de som er velsigna av Far min, og ta i arv det riket som er gjort ferdig for dykk frå verda vart grunnlagd."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 35,
    "text": "For eg var svolten, og de gav meg mat. Eg var tørst, og de gav meg drikke. Eg var framand, og de tok imot meg."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 36,
    "text": "Eg var naken, og de kledde meg. Eg var sjuk, og de såg til meg. Eg var i fengsel, og de kom til meg.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 37,
    "text": "Då skal dei rettferdige svara han: 'Herre, når såg vi deg svolten og gav deg mat, eller tørst og gav deg drikke?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 38,
    "text": "Når såg vi deg som framand og tok imot deg, eller naken og kledde deg?"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 39,
    "text": "Når såg vi deg sjuk eller i fengsel og kom til deg?'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 40,
    "text": "Og kongen skal svara dei: 'Sanneleg, eg seier dykk: Det de gjorde mot ein av desse minste brørne mine, det gjorde de mot meg.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 41,
    "text": "Så skal han seia til dei på venstre sida: 'Gå bort frå meg, de som er forbanna, til den evige elden som er gjord ferdig for djevelen og englane hans."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 42,
    "text": "For eg var svolten, og de gav meg ikkje mat. Eg var tørst, og de gav meg ikkje drikke."
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 43,
    "text": "Eg var framand, og de tok ikkje imot meg. Eg var naken, og de kledde meg ikkje. Eg var sjuk og i fengsel, og de såg ikkje til meg.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 44,
    "text": "Då skal også dei svara: 'Herre, når såg vi deg svolten eller tørst eller framand eller naken eller sjuk eller i fengsel og tente deg ikkje?'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 45,
    "text": "Då skal han svara dei: 'Sanneleg, eg seier dykk: Det de ikkje gjorde mot ein av desse minste, det gjorde de heller ikkje mot meg.'"
  },
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 46,
    "text": "Og desse skal gå bort til evig straff, men dei rettferdige til evig liv."
  }
]