[
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 1,
    "text": "Då Jesus hadde fullført alle desse orda, sa han til læresveinane sine:"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 2,
    "text": "«De veit at om to dagar er det påske, og Menneskesonen skal gjevast over til å verta krossfest.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 3,
    "text": "Då samla overprestane og dei eldste i folket seg i garden til øvstepresten, som heitte Kaifas."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 4,
    "text": "Der la dei planar om å gripa Jesus med list og drepa han."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 5,
    "text": "Men dei sa: «Ikkje under høgtida, så det ikkje vert uro blant folket.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 6,
    "text": "Medan Jesus var i Betania, i huset til Simon den spedalske,"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 7,
    "text": "kom det ei kvinne bort til han med ei alabastkrukke med dyr salve, og ho helte henne ut over hovudet hans medan han låg til bords."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 8,
    "text": "Då læresveinane såg det, vart dei harme og sa: «Kva skal dette sløseriet tena til?"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 9,
    "text": "Denne salven kunne vore seld for mykje pengar og gjeve til dei fattige.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 10,
    "text": "Men Jesus visste det og sa til dei: «Kvifor plagar de kvinna? Ho har gjort ei god gjerning mot meg."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 11,
    "text": "Dei fattige har de alltid hos dykk, men meg har de ikkje alltid."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 12,
    "text": "Då ho helte denne salven over kroppen min, gjorde ho det for å førebu meg til gravferda."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 13,
    "text": "Sanneleg seier eg dykk: Kvar enn dette evangeliet vert forkynt i heile verda, skal det som ho gjorde, òg forteljast til minne om henne.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 14,
    "text": "Då gjekk ein av dei tolv, han som heitte Judas Iskariot, til overprestane"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 15,
    "text": "og sa: «Kva vil de gje meg om eg gjev han over til dykk?» Dei betalte han tretti sølvpengar."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 16,
    "text": "Og frå då av leita han etter eit høve til å gje han over."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 17,
    "text": "Den første dagen i høgtida med usyra brød kom læresveinane til Jesus og spurde: «Kvar vil du at vi skal gjera i stand påskemåltidet for deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 18,
    "text": "Han sa: «Gå inn i byen til ein viss mann og sei til han: 'Meisteren seier: Tida mi er nær. Hos deg vil eg halda påskemåltid med læresveinane mine.'»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 19,
    "text": "Læresveinane gjorde som Jesus hadde sagt, og gjorde i stand påskemåltidet."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 20,
    "text": "Då det vart kveld, låg han til bords med dei tolv læresveinane."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 21,
    "text": "Medan dei åt, sa han: «Sanneleg seier eg dykk: Ein av dykk skal svika meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 22,
    "text": "Då vart dei svært sorgfulle og tok til å spørja han, ein etter ein: «Det er vel ikkje eg, Herre?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 23,
    "text": "Han svara: «Den som dyppa handa si i fatet saman med meg, han skal svika meg."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 24,
    "text": "Menneskesonen går bort, slik det står skrive om han. Men ve det mennesket som svik Menneskesonen! Det hadde vore betre for det mennesket om han aldri var fødd.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 25,
    "text": "Judas, han som sveik han, tok til orde og sa: «Det er vel ikkje eg, rabbi?» Jesus svara: «Du har sagt det.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 26,
    "text": "Medan dei åt, tok Jesus eit brød, velsigna det, braut det og gav det til læresveinane og sa: «Ta og et! Dette er kroppen min.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 27,
    "text": "Og han tok ein kalk, takka, gav dei og sa: «Drikk alle av han!"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 28,
    "text": "For dette er mitt blod, paktsblodet, som vert utrent for mange til forlating for synder."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 29,
    "text": "Eg seier dykk: Frå no av skal eg ikkje drikka av denne frukta av vintreet før den dagen eg drikk henne ny med dykk i riket til Far min.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 30,
    "text": "Då dei hadde sunge lovsongen, gjekk dei ut til Oljeberget."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 31,
    "text": "Då sa Jesus til dei: «I denne natta skal de alle falla frå meg. For det står skrive: 'Eg skal slå gjetaren, og sauene i flokken skal spreiast.'"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 32,
    "text": "Men etter at eg har stått opp, skal eg gå føre dykk til Galilea.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 33,
    "text": "Peter svara han: «Om så alle fell frå deg, skal eg aldri falla frå.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 34,
    "text": "Jesus sa til han: «Sanneleg seier eg deg: I denne natta, før hanen gjel, skal du fornekta meg tre gonger.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 35,
    "text": "Peter sa til han: «Om eg så må døy med deg, skal eg ikkje fornekta deg.» Det same sa alle læresveinane."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 36,
    "text": "Så kom Jesus med dei til ein stad som heiter Getsemane, og han sa til læresveinane: «Sit her medan eg går bort dit og bed.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 37,
    "text": "Han tok med seg Peter og dei to Sebedeus-sønene, og han tok til å kjenna sorg og uro."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 38,
    "text": "Då sa han til dei: «Sjela mi er sorgtyngd til døden. Ver her og vak med meg!»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 39,
    "text": "Han gjekk eit lite stykke fram, kasta seg ned med andletet mot jorda og bad: «Far, er det mogleg, så lat denne kalken gå meg forbi! Men ikkje som eg vil, berre som du vil.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 40,
    "text": "Han kom tilbake til læresveinane og fann dei sovande. Då sa han til Peter: «Så greidde de ikkje å vaka med meg ein einaste time?"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 41,
    "text": "Vak og be at de ikkje må koma i freisting! Ånda er villig, men kroppen er veik.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 42,
    "text": "Så gjekk han bort andre gongen og bad: «Far, om denne kalken ikkje kan gå forbi utan at eg drikk han, så lat viljen din skje.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 43,
    "text": "Då han kom tilbake, fann han dei sovande att, for auga deira var tunge av svevn."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 44,
    "text": "Han let dei vera og gjekk bort att og bad tredje gongen med dei same orda."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 45,
    "text": "Så kom han til læresveinane og sa til dei: «Søv de enno og kviler? Sjå, timen er komen, og Menneskesonen skal gjevast over i hendene på syndarar."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 46,
    "text": "Stå opp, lat oss gå! Sjå, han som svik meg, er nær.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 47,
    "text": "Medan han enno tala, kom Judas, ein av dei tolv. Med han var ein stor flokk med sverd og stokkar, utsende frå overprestane og dei eldste i folket."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 48,
    "text": "Svikaren hadde avtalt eit teikn med dei: «Den eg kysser, det er han. Grip han!»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 49,
    "text": "Straks gjekk han bort til Jesus og sa: «Ver helsa, rabbi!» Og han kyste han."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 50,
    "text": "Jesus sa til han: «Ven, gjer det du er komen for!» Då steig dei fram, la hand på Jesus og greip han."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 51,
    "text": "Ein av dei som var med Jesus, rette ut handa, drog sverdet sitt og hogg etter tenaren til øvstepresten og skar av han øyret."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 52,
    "text": "Då sa Jesus til han: «Stikk sverdet ditt på plass att! For alle som grip til sverd, skal falla for sverd."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 53,
    "text": "Eller trur du ikkje eg kan be Far min, og han ville straks senda meg meir enn tolv legionar med englar?"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 54,
    "text": "Men korleis skulle då Skriftene oppfyllast, som seier at dette må skje?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 55,
    "text": "I same stunda sa Jesus til folkehopen: «De har kome ut med sverd og stokkar for å gripa meg, som om eg var ein røvar. Dag etter dag sat eg i tempelet og lærte, og de greip meg ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 56,
    "text": "Men alt dette har hendt for at skriftene til profetane skulle oppfyllast.» Då forlét alle læresveinane han og flykta."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 57,
    "text": "Dei som hadde gripen Jesus, førte han til øvstepresten Kaifas, der dei skriftlærde og dei eldste hadde samla seg."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 58,
    "text": "Peter følgde etter på avstand heilt til garden til øvstepresten. Han gjekk inn og sette seg mellom vaktene for å sjå korleis det enda."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 59,
    "text": "Overprestane og heile Rådet leita etter falske vitnemål mot Jesus for å kunna døma han til døden."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 60,
    "text": "Men dei fann ikkje noko, endå mange falske vitne steig fram. Til slutt kom det to fram"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 61,
    "text": "og sa: «Denne mannen har sagt: 'Eg kan riva ned Guds tempel og byggja det opp att på tre dagar.'»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 62,
    "text": "Då reiste øvstepresten seg og sa til han: «Svarar du ikkje? Kva er det desse vitnar mot deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 63,
    "text": "Men Jesus tagde. Øvstepresten sa til han: «Eg sver deg ved den levande Gud at du seier oss om du er Messias, Guds Son!»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 64,
    "text": "Jesus svara: «Du har sagt det. Men eg seier dykk: Frå no av skal de sjå Menneskesonen sitja ved høgre handa til Makta og koma på himmelskyene.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 65,
    "text": "Då reiv øvstepresten sund kleda sine og sa: «Han har spotta Gud! Kva skal vi med fleire vitne? No har de høyrt gudsspottinga."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 66,
    "text": "Kva meiner de?» Dei svara: «Han er skuldig til døden.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 67,
    "text": "Då spytta dei han i andletet og slo han med nevane. Nokre slo han med flat hand"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 68,
    "text": "og sa: «No kan du profetere for oss, Messias! Kven var det som slo deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 69,
    "text": "Peter sat ute i garden. Då kom ei tenestejente bort til han og sa: «Du var òg med Jesus frå Galilea.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 70,
    "text": "Men han nekta framfor alle og sa: «Eg skjønar ikkje kva du snakkar om.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 71,
    "text": "Då han gjekk ut i porten, fekk ei anna jente auge på han og sa til dei som stod der: «Han var med Jesus frå Nasaret.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 72,
    "text": "Og igjen nekta han og svor: «Eg kjenner ikkje den mannen.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 73,
    "text": "Litt etter kom dei som stod der, bort til Peter og sa: «Jo visst er du ein av dei! Dialekten din avslører deg.»"
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 74,
    "text": "Då tok han til å banna og sverja: «Eg kjenner ikkje den mannen!» Og straks gol hanen."
  },
  {
    "bookId": 40,
    "chapterId": 26,
    "verseId": 75,
    "text": "Då minntest Peter det ordet Jesus hadde sagt: «Før hanen gjel, skal du fornekta meg tre gonger.» Og han gjekk ut og gret sårt."
  }
]