[
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 1,
    "text": "Då det vart morgon, samla alle overprestane og dei eldste i folket seg til rådslagning mot Jesus for å få han dømd til døden."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 2,
    "text": "Dei batt han, førte han bort og overgav han til landshovdingen Pilatus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 3,
    "text": "Då Judas, han som hadde svike han, såg at Jesus var dømd, angra han og bar dei tretti sølvpengane tilbake til overprestane og dei eldste."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 4,
    "text": "Han sa: «Eg har synda og svike uskuldig blod.» Men dei svara: «Kva kjem det oss ved? Det får du sjølv svara for.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 5,
    "text": "Då kasta han sølvpengane inn i tempelet og gjekk bort og hengde seg."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 6,
    "text": "Overprestane tok pengane og sa: «Det er ikkje tillate å leggja dei i tempelkista, for det er blodpengar.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 7,
    "text": "Etter å ha rådslege seg imellom kjøpte dei Pottemakaråkeren for pengane, til gravplass for framande."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 8,
    "text": "Difor blir denne åkeren kalla Blodåkeren den dag i dag."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 9,
    "text": "Då vart det oppfylt som er tala gjennom profeten Jeremia: «Dei tok dei tretti sølvpengane, den prisen som Israels born hadde sett på han,"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 10,
    "text": "og dei gav dei for pottemakaråkeren, slik som Herren hadde pålagt meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 11,
    "text": "Jesus vart ført fram for landshovdingen, og landshovdingen spurde han: «Er du kongen over jødane?» Jesus svara: «Du seier det.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 12,
    "text": "Men då overprestane og dei eldste kom med skuldingar mot han, svara han ikkje eit ord."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 13,
    "text": "Då sa Pilatus til han: «Høyrer du ikkje alt det dei vitnar mot deg?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 14,
    "text": "Men han svara ikkje på eit einaste ord, så landshovdingen undra seg storleg."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 15,
    "text": "No var det skikk at landshovdingen kvar høgtid gav ein fange fri, den som folket ville ha."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 16,
    "text": "På den tida hadde dei ein velkjend fange som heitte Jesus Barabbas."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 17,
    "text": "Då folket var samla, spurde Pilatus dei: «Kven vil de eg skal gje dykk fri, Jesus Barabbas eller Jesus, han som blir kalla Kristus?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 18,
    "text": "For han visste at det var av misunning dei hadde overgitt han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 19,
    "text": "Medan han sat på domarsetet, sende kona hans bod til han og sa: «Ha ikkje noko med denne rettferdige mannen å gjera! For eg har lidd mykje i ein draum i natt på grunn av han.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 20,
    "text": "Men overprestane og dei eldste overtala folket til å krevja Barabbas fri og Jesus drepen."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 21,
    "text": "Landshovdingen tok då til orde og spurde dei: «Kven av dei to vil de eg skal gje dykk fri?» Dei svara: «Barabbas!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 22,
    "text": "Pilatus sa til dei: «Kva skal eg då gjera med Jesus, han som blir kalla Kristus?» Alle svara: «Lat han bli krossfest!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han spurde: «Kva vondt har han då gjort?» Men dei ropa berre endå høgare: «Lat han bli krossfest!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 24,
    "text": "Då Pilatus såg at ingenting hjelpte, men at uroa berre auka, tok han vatn og vaska hendene framfor folket og sa: «Eg er uskuldig i denne mannens blod. Det får de sjølve svara for.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 25,
    "text": "Og heile folket svara: «Lat blodet hans koma over oss og borna våre!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 26,
    "text": "Då gav han dei Barabbas fri, men Jesus let han piska og overgav han til å bli krossfest."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 27,
    "text": "Soldatane til landshovdingen tok då Jesus med seg inn i borga og samla heile vaktstyrken rundt han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 28,
    "text": "Dei kledde av han og hengde ei skarlaksraud kappe på han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 29,
    "text": "Dei fletta ein krans av tornekvistar og sette han på hovudet hans, og dei gav han ein stav i høgre handa. Så fall dei på kne framfor han og hånte han og sa: «Ver helsa, du jødekonge!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 30,
    "text": "Dei spytta på han, tok staven og slo han i hovudet."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 31,
    "text": "Då dei hadde hånt han, tok dei av han kappa og kledde han i hans eigne klede. Så førte dei han bort for å krossfesta han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 32,
    "text": "På vegen ut møtte dei ein mann frå Kyréne som heitte Simon. Han tvinga dei til å bera krossen hans."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 33,
    "text": "Då dei kom til ein stad som heiter Golgata – det tyder Hovudskallestaden –"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 34,
    "text": "gav dei han vin blanda med galle å drikka. Men då han smaka på det, ville han ikkje drikka."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 35,
    "text": "Då dei hadde krossfest han, delte dei kleda hans mellom seg ved loddtrekning."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 36,
    "text": "Så sette dei seg der og heldt vakt over han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 37,
    "text": "Over hovudet hans hadde dei sett ei innskrift med skuldinga mot han: «Dette er Jesus, kongen over jødane.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 38,
    "text": "Saman med han vart to røvarar krossfeste, ein på høgre sida og ein på venstre."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 39,
    "text": "Dei som gjekk forbi, spotta han og rista på hovudet"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 40,
    "text": "og sa: «Du som riv ned tempelet og byggjer det opp att på tre dagar – frels deg sjølv! Er du Guds Son, så stig ned frå krossen!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 41,
    "text": "På same måten hånte overprestane han saman med dei skriftlærde og dei eldste og sa:"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 42,
    "text": "«Andre har han frelst, men seg sjølv kan han ikkje frelsa. Han er då Israels konge! Lat han stiga ned frå krossen no, så skal vi tru på han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 43,
    "text": "Han har sett si lit til Gud. Lat no Gud berga han om han vil ha han! Han har då sagt: Eg er Guds Son.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 44,
    "text": "På same måten vart han også spotta av røvarane som var krossfeste saman med han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 45,
    "text": "Frå den sjette timen vart det mørker over heile landet, og det vara til den niande timen."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 46,
    "text": "Og ved den niande timen ropa Jesus med høg røyst: «Eli, Eli, lemá sabaktáni?» Det tyder: «Min Gud, min Gud, kvifor har du forlate meg?»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 47,
    "text": "Nokre av dei som stod der, høyrde det og sa: «Han ropar på Elia.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 48,
    "text": "Straks sprang ein av dei bort og tok ein svamp, fylte han med vineddik, sette han på ein stav og gav han å drikka."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 49,
    "text": "Men dei andre sa: «Vent, lat oss sjå om Elia kjem og frelser han.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 50,
    "text": "Men Jesus ropa igjen med høg røyst og anda ut."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 51,
    "text": "Og sjå, forhenget i tempelet rivna i to, ovanfrå og ned, og jorda skalv, og berghamrane brotna."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 52,
    "text": "Gravene opna seg, og kroppane til mange heilage som var avsovna, vart vekte opp."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 53,
    "text": "Etter at Jesus hadde stått opp, gjekk dei ut av gravene og kom inn i den heilage byen og synte seg for mange."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 54,
    "text": "Då offiseren og dei som var med han og vakta Jesus, såg jordskjelvet og det som hende, vart dei gripne av stor redsle og sa: «Sanneleg, dette var Guds Son!»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 55,
    "text": "Det var mange kvinner der som stod på avstand og såg på. Dei hadde følgt Jesus frå Galilea og tent han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 56,
    "text": "Mellom dei var Maria Magdalena, Maria, mor til Jakob og Josef, og mor til Sebedeus-sønene."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 57,
    "text": "Då det vart kveld, kom ein rik mann frå Arimatea som heitte Josef. Han hadde også vorte ein læresvein av Jesus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 58,
    "text": "Han gjekk til Pilatus og bad om å få kroppen til Jesus. Pilatus gav då ordre om at han skulle få han."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 59,
    "text": "Josef tok kroppen og sveipte han i eit reint linklede."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 60,
    "text": "Så la han han i den nye grava si, som han hadde hogge ut i berget. Han rulla ein stor stein framfor opninga til grava og gjekk bort."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 61,
    "text": "Maria Magdalena og den andre Maria var der og sat ved grava."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 62,
    "text": "Dagen etter, som var dagen etter førebuingsdagen, kom overprestane og farisearane saman til Pilatus."
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 63,
    "text": "Dei sa: «Herre, vi hugsar at denne forføraren sa medan han enno levde: 'Etter tre dagar skal eg reisast opp.'"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 64,
    "text": "Gjev difor ordre om at grava blir vakta til den tredje dagen, så ikkje læresveinane hans kjem og stel han og seier til folket: 'Han er reist opp frå dei døde.' Då blir det siste bedraget verre enn det første.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 65,
    "text": "Pilatus sa til dei: «De har vakter. Gå og syt for vakthald så godt de kan.»"
  },
  {
    "bookId": 40,
    "chapterId": 27,
    "verseId": 66,
    "text": "Så gjekk dei og sikra grava ved å forsegla steinen og setja ut vakter."
  }
]