[
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 1,
    "text": "Etter sabbaten, då det lysna mot den første dagen i veka, kom Maria Magdalena og den andre Maria for å sjå til grava."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 2,
    "text": "Då vart det eit kraftig jordskjelv, for ein engel frå Herren steig ned frå himmelen, gjekk fram og rulla steinen bort og sette seg på han."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 3,
    "text": "Utsjånaden hans var som lyn, og kleda hans var kvite som snø."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 4,
    "text": "Vaktmennene skalv av redsle for han og vart som døde."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 5,
    "text": "Men engelen tala til kvinnene og sa: «Ver ikkje redde! Eg veit at de leitar etter Jesus, han som vart krossfest."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han er ikkje her, for han har stått opp, slik som han sa. Kom og sjå staden der han låg!"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 7,
    "text": "Skund dykk av stad og sei til læresveinane hans: Han har stått opp frå dei døde, og sjå, han går føre dykk til Galilea. Der skal de få sjå han. No har eg sagt det til dykk.»"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 8,
    "text": "Dei skunda seg bort frå grava, fulle av redsle og stor glede, og sprang for å fortelja det til læresveinane hans."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 9,
    "text": "Då kom Jesus mot dei og sa: «Ver helsa!» Dei gjekk fram, tok om føtene hans og tilbad han."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 10,
    "text": "Då sa Jesus til dei: «Ver ikkje redde! Gå og sei til brørne mine at dei skal fara til Galilea. Der skal dei få sjå meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 11,
    "text": "Medan kvinnene var på veg, kom nokre av vaktmennene inn i byen og fortalde overprestane alt som hadde hendt."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 12,
    "text": "Overprestane kom saman med dei eldste og heldt råd, og dei gav soldatane ei stor sum pengar"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 13,
    "text": "og sa: «De skal seia: Læresveinane hans kom om natta og stal han medan vi sov."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 14,
    "text": "Og om dette kjem landshøvdingen for øyre, skal vi overtala han og sørgja for at de ikkje får noko å uroe dykk for.»"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 15,
    "text": "Dei tok imot pengane og gjorde som dei hadde fått beskjed om. Og dette rykte har spreidd seg blant jødane og er der den dag i dag."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 16,
    "text": "Dei elleve læresveinane drog til Galilea, til det fjellet der Jesus hadde sagt dei skulle møta han."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 17,
    "text": "Då dei såg han, fall dei ned og tilbad han, men nokre tvila.",
    "versions": [
      {
        "text": "Og då dei såg han, tilbad dei han, men nokre tvila.",
        "explanation": "Proskuneo inneber ofte ein fysisk handling av å falle ned/bøye seg. Dette gir betre flyt for munnleg lesing ved å fjerne gjentakinga av 'han' tett på kvarandre, og startar utan 'Og' som er meir naturleg på norsk."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 18,
    "text": "Då steig Jesus fram og tala til dei og sa: «Eg har fått all makt i himmelen og på jorda."
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 19,
    "text": "Gå difor ut og gjer alle folkeslag til læresveinar, og døyp dei til namnet åt Faderen og Sonen og Den heilage ande,"
  },
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 20,
    "text": "og lær dei å halda alt det eg har bode dykk. Og sjå, eg er med dykk alle dagar, heilt til verda endar.»",
    "versions": [
      {
        "text": "og lær dei å halda alt det eg har bode dykk. Og sjå, eg er med dykk alle dagar, heilt til enden av verda.»",
        "explanation": "Små forbetring for munnleg flyt. 'Heilt til verda endar' er litt meir dynamisk og naturleg på nynorsk enn 'til enden av verda'."
      }
    ]
  }
]