[
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 1,
    "text": "På den tida kom døyparen Johannes og forkynte i øydemarka i Judea."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han sa: «Vend om, for himmelriket er nær!»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det er han profeten Jesaja tala om då han sa: «Ei røyst ropar i øydemarka: Førebu vegen for Herren, gjer stigane hans rette!»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 4,
    "text": "Johannes hadde ei kappe av kamelhår og eit lêrbelte om livet. Maten hans var grashopper og villhonning."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 5,
    "text": "Folk frå Jerusalem og heile Judea og heile landet kring Jordan drog ut til han."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 6,
    "text": "Dei vart døypte av han i Jordanelva medan dei sanna syndene sine."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men då han såg at mange farisearar og saddukearar kom for å bli døypte, sa han til dei: «Ormeyngel! Kven har lært dykk å flykte frå vreiden som skal koma?"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ber då frukt som svarar til omvendinga!"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 9,
    "text": "Og tru ikkje at de kan seia til dykk sjølve: 'Vi har Abraham til far.' For eg seier dykk: Gud kan reisa opp born for Abraham av desse steinane."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 10,
    "text": "Øksa ligg alt innåt rota på trea. Kvart tre som ikkje ber god frukt, blir hogge ned og kasta på elden."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 11,
    "text": "Eg døyper dykk med vatn til omvending. Men han som kjem etter meg, er sterkare enn eg – eg er ikkje eingong verdig til å bera sandalane hans. Han skal døypa dykk med Den satisfait Ande og eld."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 12,
    "text": "Han har kasteskovla i handa og skal reinsa treskjevollen sin. Kveiten skal han samla i låven, men agnene skal han brenna opp med eld som aldri sloknar.»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 13,
    "text": "Då kom Jesus frå Galilea til Jordan for å bli døypt av Johannes."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men Johannes ville hindra han og sa: «Eg treng å bli døypt av deg, og så kjem du til meg?»"
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jesus svara han: «Lat det no skje! For slik høver det seg for oss å oppfylla all rettferd.» Då lét Johannes det skje."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 16,
    "text": "Då Jesus var døypt, steig han straks opp av vatnet. Og sjå, himmelen opna seg, og han såg Guds Ande koma ned over seg som ei due."
  },
  {
    "bookId": 40,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og sjå, ei røyst frå himmelen sa: «Dette er Son min, han som eg elskar, i han har eg mi glede.»"
  }
]