[
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då vart Jesus ført ut i øydemarka av Anden for å bli freista av djevelen."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 2,
    "text": "Og etter at han hadde fasta i førti dagar og førti netter, vart han til slutt svolten."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 3,
    "text": "Og freistaren kom til han og sa: «Om du er Guds Son, så sei at desse steinane skal bli til brød.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men han svara og sa: «Det står skrive: Mennesket lever ikkje av brød åleine, men av kvart ord som går ut frå Guds munn.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 5,
    "text": "Då tok djevelen han med seg til den heilage byen og stilte han på tempeltinden."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 6,
    "text": "Og han sa til han: «Om du er Guds Son, så kast deg ned. For det står skrive: Han skal gje englane sine påbod om deg, og dei skal bera deg på hendene, så du ikkje støyter foten din mot ein stein.»",
    "versions": [
      {
        "text": "Og han sa til han: «Om du er Guds Son, så kast deg ned. For det står skrive: Han skal gje englane sine påbod om deg, og dei skal bera deg på hendene, så du ikkje skal støyta foten din mot ein stein.»",
        "explanation": "Verset manglar innleiinga 'Og han sa til han:' (καὶ λέγει αὐτῷ). I tillegg er 'skal støyta' litt tungt; 'støyter' gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jesus sa til han: «Det står òg skrive: Du skal ikkje setja Herren din Gud på prøve.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 8,
    "text": "Igjen tok djevelen han med seg opp på eit svært høgt fjell og viste han alle rika i verda og herlegdomen deira."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 9,
    "text": "Og han sa til han: «Alt dette vil eg gje deg, om du fell ned og tilbed meg.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 10,
    "text": "Då sa Jesus til han: «Bort med deg, Satan! For det står skrive: Herren din Gud skal du tilbe, og han åleine skal du tena.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 11,
    "text": "Då forlét djevelen han, og sjå, englar kom og tente han."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 12,
    "text": "Då Jesus fekk høyra at Johannes var sett i fengsel, drog han til Galilea."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 13,
    "text": "Han forlét Nasaret og kom og busette seg i Kapernaum ved sjøen, i området til Sebulon og Naftali."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 14,
    "text": "Slik skulle det oppfyllast som var tala gjennom profeten Jesaja:",
    "versions": [
      {
        "text": "Dette skjedde for at det som var tala gjennom profeten Jesaja, skulle bli oppfylt:",
        "explanation": "'Dette skjedde for at' er litt tungt og forklarande. 'Slik skulle det oppfyllast' er meir direkte og har betre flyt for munnleg lesing, samstundes som det fangar formålskonstruksjonen (ἵνα)."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 15,
    "text": "«Sebulons land og Naftalis land, ved vegen til havet, på hi sida av Jordan, Galilea der heidningane bur."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 16,
    "text": "Det folket som sat i mørker, har sett eit stort lys, og for dei som sat i dødsrikets land og skugge, har lyset rent opp.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 17,
    "text": "Frå den tida tok Jesus til å forkynna og seia: «Vend om, for himmelriket er kome nær!»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 18,
    "text": "Då han gjekk langs Galileasjøen, såg han to brør, Simon, som vert kalla Peter, og Andreas, bror hans. Dei kasta garn i sjøen, for dei var fiskarar."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 19,
    "text": "Og han sa til dei: «Følg meg, så skal eg gjera dykk til menneskefiskarar.»"
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 20,
    "text": "Straks forlét dei garna og følgde han."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 21,
    "text": "Då han gjekk vidare derifrå, såg han to andre brør, Jakob, son til Sebedeus, og Johannes, bror hans. Dei sat i båten saman med Sebedeus, far sin, og bøtte garna sine. Han kalla dei."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 22,
    "text": "Straks forlét dei båten og far sin og følgde han."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 23,
    "text": "Jesus gjekk omkring i heile Galilea. Han underviste i synagogane deira, forkynte evangeliet om riket og lækte all sjukdom og all veikskap hjå folket."
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og ryktet om han spreidde seg over heile Syria. Dei førte til han alle som hadde det vondt, plaga av ulike sjukdomar og lidingar, demonbesette, månesjuke og lamme, og han lækte dei.",
    "versions": [
      {
        "text": "Og ryktet om han spreidde seg over heile Syria. Dei førte til han alle som hadde det vondt og som var plaga av ulike sjukdomar og lidingar, demonbesette, månesjuke og lame, og han lækte dei.",
        "explanation": "'Lamme' (med dobbel m) er meir korrekt nynorsk for παραλυτικούς. I tillegg kan 'og som var' strykast for betre flyt."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 25,
    "text": "Og store folkemengder følgde han frå Galilea og Dekapolis og Jerusalem og Judea og frå hi sida av Jordan."
  }
]