[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 1,
    "text": "Då han såg folkemengda, gjekk han opp på fjellet. Og då han hadde sett seg ned, kom læresveinane hans til han."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han opna munnen sin og lærte dei:"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 3,
    "text": "«Sæle er dei som er fattige i ånda, for himmelriket høyrer dei til."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 4,
    "text": "Sæle er dei som sørgjer, for dei skal bli trøysta."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 5,
    "text": "Sæle er dei audmjuke, for dei skal arva jorda."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 6,
    "text": "Sæle er dei som hungrar og tørstar etter rettferd, for dei skal bli metta."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 7,
    "text": "Sæle er dei miskunnsame, for dei skal få miskunn."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 8,
    "text": "Sæle er dei reine i hjartet, for dei skal sjå Gud."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 9,
    "text": "Sæle er dei som skaper fred, for dei skal kallast Guds born."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 10,
    "text": "Sæle er dei som blir forfølgde for rettferds skuld, for himmelriket høyrer dei til."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 11,
    "text": "Sæle er de når folk spottar dykk og forfølgjer dykk og lyg og seier alt vondt mot dykk for mi skuld."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 12,
    "text": "Gled dykk og jubla, for løna dykkar er stor i himmelen! For slik forfølgde dei profetane som var før dykk."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 13,
    "text": "De er saltet på jorda. Men om saltet mistar krafta si, korleis kan det då bli salt att? Det duger ikkje lenger til noko anna enn å kastast ut og trakkast ned av folk."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 14,
    "text": "De er lyset i verda. Ein by som ligg på eit fjell, kan ikkje gøymast."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 15,
    "text": "Ein tenner heller ikkje ei lampe og set henne under eit kar. Nei, ein set henne på lampestaken, så lyser ho for alle i huset."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 16,
    "text": "Slik skal lyset dykkar lysa for menneska, så dei kan sjå dei gode gjerningane dykkar og prisa Far dykkar i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 17,
    "text": "Tru ikkje at eg er komen for å oppheva lova eller profetane. Eg er ikkje komen for å oppheva, men for å oppfylla."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 18,
    "text": "Sanneleg seier eg dykk: Før himmel og jord forgår, skal ikkje den minste bokstav eller ein einaste prikk i lova forgå – før alt har hendt."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 19,
    "text": "Den som opphevar eit av dei minste av desse boda og lærer menneska å gjera det same, skal reknast som den minste i himmelriket. Men den som held dei og lærer andre det, skal reknast som stor i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 20,
    "text": "For eg seier dykk: Er ikkje rettferda dykkar større enn rettferda til dei skriftlærde og farisearane, kjem de aldri inn i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 21,
    "text": "De har høyrt det vart sagt til dei gamle: 'Du skal ikkje slå i hel.' Den som slår i hel, skal vera skuldig for domstolen."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men eg seier dykk: Kvar den som er sint på bror sin, skal vera skuldig for domstolen. Den som seier til bror sin: 'Ditt tosk!' skal vera skuldig for Rådet. Og den som seier: 'Din gudlause narr!' skal vera skuldig til helvetes eld."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 23,
    "text": "Om du då ber fram offergåva di til altaret og der kjem i hug at bror din har noko imot deg,"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 24,
    "text": "lat då gåva di liggja framfor altaret og gå først og forlik deg med bror din. Kom så tilbake og ber fram offergåva di."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 25,
    "text": "Skynd deg å forlika deg med motparten din medan du enno er med han på vegen, så ikkje motparten overgjev deg til domaren, og domaren til vaktmannen, og du blir kasta i fengsel."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 26,
    "text": "Sanneleg seier eg deg: Du skal ikkje koma ut derifrå før du har betalt til siste øre."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 27,
    "text": "De har høyrt det vart sagt: 'Du skal ikkje bryta ekteskapet.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 28,
    "text": "Men eg seier dykk: Kvar den som ser på ei kvinne med lyst etter henne, har alt brote ekteskapet med henne i hjartet sitt."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 29,
    "text": "Om det høgre auga ditt lokkar deg til fall, riv det ut og kast det frå deg! For det er betre for deg at ein av lemene dine går til grunne enn at heile kroppen din blir kasta i helvete."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 30,
    "text": "Og om den høgre handa di lokkar deg til fall, hogg henne av og kast henne frå deg! For det er betre for deg at ein av lemene dine går til grunne enn at heile kroppen din kjem til helvete."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 31,
    "text": "Det vart sagt: 'Den som skil seg frå kona si, skal gje henne skilsmissebrev.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 32,
    "text": "Men eg seier dykk: Kvar den som skil seg frå kona si av ein annan grunn enn hor, han gjer at ho bryt ekteskapet. Og den som giftar seg med ei fråskild kvinne, bryt ekteskapet."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 33,
    "text": "De har òg høyrt det vart sagt til dei gamle: 'Du skal ikkje sverja falskt, men halda det du har lova Herren med eid.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men eg seier dykk: Du skal ikkje sverja i det heile, ikkje ved himmelen, for han er Guds trone,"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 35,
    "text": "ikkje ved jorda, for ho er fotskammelen hans, og ikkje ved Jerusalem, for det er byen til den store kongen."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 36,
    "text": "Du skal heller ikkje sverja ved hovudet ditt, for du kan ikkje gjera eitt hårstrå kvitt eller svart."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 37,
    "text": "Lat ordet dykkar vera ja for ja og nei for nei. Alt utover dette er frå den vonde."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 38,
    "text": "De har høyrt det vart sagt: 'Auge for auge og tann for tann.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 39,
    "text": "Men eg seier dykk: Set dykk ikkje imot den som gjer vondt mot dykk. Om nokon slår deg på høgre kinnet, så vend det andre til òg."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 40,
    "text": "Vil nokon føra sak mot deg og ta kjortelen din, lat han få kappa òg."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 41,
    "text": "Om nokon tvingar deg til å gå ei mil, gå to med han."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 42,
    "text": "Gjev til den som bed deg, og vend deg ikkje bort frå den som vil låna av deg."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 43,
    "text": "De har høyrt det vart sagt: 'Du skal elska nesten din og hata fienden din.'"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 44,
    "text": "Men eg seier dykk: Elsk fiendane dykkar og be for dei som forfølgjer dykk."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 45,
    "text": "Då kan de vera born av Far dykkar i himmelen. For han lèt sola si renna over vonde og gode og sender regn over rettferdige og urettferdige."
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 46,
    "text": "Om de elskar dei som elskar dykk, kva løn har de då? Gjer ikkje tollarane det same?"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 47,
    "text": "Og om de berre helsar venleg på syskena dykkar, kva stort gjer de då? Gjer ikkje heidningane det same?"
  },
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 48,
    "text": "Ver då fullkomne, liksom Far dykkar i himmelen er fullkomen."
  }
]