[
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 1,
    "text": "Pass på at de ikkje gjer dei gode gjerningane dykkar for auga på folk, berre for å bli sett av dei. Elles får de inga løn hos Far dykkar i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 2,
    "text": "Når du gjev gåver til dei fattige, skal du ikkje blåsa i basun framfor deg, slik hyklarane gjer i synagogane og på gatene, for å bli æra av folk. Sanneleg seier eg dykk: Dei har alt fått si løn."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 3,
    "text": "Men når du gjev gåver, lat ikkje venstre handa di vita kva høgre handa gjer,"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 4,
    "text": "så gåva di kan vera i det løynde. Og Far din, som ser i det løynde, skal løna deg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og når de bed, skal de ikkje vera som hyklarane. For dei likar å stå og be i synagogane og på gatehjørna for å visa seg for folk. Sanneleg seier eg dykk: Dei har alt fått si løn."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men når du bed, gå inn i kammerset ditt og lat att døra, og be til Far din som er i det løynde. Og Far din, som ser i det løynde, skal løna deg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 7,
    "text": "Når de bed, skal de ikkje ramsa opp tome ord slik som heidningane, for dei trur at dei blir bønhøyrde på grunn av dei mange orda sine."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 8,
    "text": "Gjer dykk ikkje like dei! For Far dykkar veit kva de treng, før de bed han om det."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 9,
    "text": "Difor skal de be slik: Far vår, du som er i himmelen! Lat namnet ditt helgast."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 10,
    "text": "Lat riket ditt koma. Lat viljen din råda på jorda så som i himmelen."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 11,
    "text": "Gjev oss i dag vårt daglege brød."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 12,
    "text": "Og tilgjev oss vår skuld, slik vi òg tilgjev dei som står i skuld til oss."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og før oss ikkje ut i freisting, men frels oss frå det vonde."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 14,
    "text": "For om de tilgjev menneska misgjerningane deira, skal Far dykkar i himmelen òg tilgje dykk."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 15,
    "text": "Men om de ikkje tilgjev menneska, skal heller ikkje Far dykkar tilgje misgjerningane dykkar."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 16,
    "text": "Når de fastar, skal de ikkje sjå tungsindige ut som hyklarane. For dei gjer andleta sine ukjenneleg for å visa folk at dei fastar. Sanneleg seier eg dykk: Dei har alt fått si løn."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men når du fastar, salv hovudet ditt og vask andletet ditt,"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 18,
    "text": "så ikkje folk ser at du fastar, men berre Far din som er i det løynde. Og Far din, som ser i det løynde, skal løna deg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 19,
    "text": "Samla dykk ikkje skattar på jorda, der møll og rust øydelegg, og der tjuvar bryt seg inn og stel."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 20,
    "text": "Men samla dykk skattar i himmelen, der verken møll eller rust øydelegg, og der tjuvar ikkje bryt seg inn og stel."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 21,
    "text": "For der skatten din er, der vil òg hjartet ditt vera."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 22,
    "text": "Auga er lyset for kroppen. Om auga ditt er friskt, vil heile kroppen din vera full av lys."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men om auga ditt er sjukt, vil heile kroppen din vera i mørker. Og om lyset i deg er mørker, kor djupt er ikkje då mørkeret!"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 24,
    "text": "Ingen kan tena to herrar. For anten vil han hata den eine og elska den andre, eller han vil halda seg til den eine og forakta den andre. De kan ikkje tena både Gud og Mammon."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 25,
    "text": "Difor seier eg dykk: Ver ikkje urolege for livet, kva de skal eta, eller for kroppen, kva de skal kle dykk med. Er ikkje livet meir enn maten, og kroppen meir enn kleda?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 26,
    "text": "Sjå på fuglane under himmelen! Dei sår ikkje, dei haustar ikkje og samlar ikkje i hus, og Far dykkar i himmelen før dei likevel. Er ikkje de mykje meir verde enn dei?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 27,
    "text": "Kven av dykk kan med all si uro leggja ei einaste alen til levetida si?"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 28,
    "text": "Og kvifor er de urolege for kleda? Legg merke til liljene på marka, korleis dei veks. Dei arbeider ikkje og spinn ikkje."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 29,
    "text": "Men eg seier dykk: Ikkje eingong Salomo i all sin herlegdom var kledd som ei av dei."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 30,
    "text": "Men når Gud kler graset på marka slik, det som står i dag og i morgon blir kasta i omnen, kor mykje meir skal han ikkje då kle dykk – de lite truande!"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 31,
    "text": "Ver difor ikkje urolege og sei: 'Kva skal vi eta?' eller 'Kva skal vi drikka?' eller 'Kva skal vi kle oss med?'"
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 32,
    "text": "For alt dette søkjer heidningane etter. Far dykkar i himmelen veit at de treng alt dette."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 33,
    "text": "Søk først Guds rike og hans rettferd, så skal de få alt det andre i tillegg."
  },
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 34,
    "text": "Ver difor ikkje urolege for morgondagen, for morgondagen skal uroa seg for sitt. Kvar dag har nok med si eiga møde."
  }
]