[
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 1,
    "text": "Døm ikkje, så de ikkje sjølve skal bli dømde."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 2,
    "text": "For med den domen de dømer, skal de sjølve bli dømde, og med det målet de måler, skal det bli målt opp for dykk."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 3,
    "text": "Kvifor ser du flisa i auget til bror din, men legg ikkje merke til bjelken i ditt eige auge?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 4,
    "text": "Eller korleis kan du seia til bror din: 'Lat meg ta flisa ut av auget ditt,' når det er ein bjelke i ditt eige auge?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 5,
    "text": "Din hyklar! Ta først bjelken ut av ditt eige auge. Då kan du sjå klårt nok til å ta flisa ut av auget til bror din."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 6,
    "text": "Gjev ikkje det heilage til hundane, og kast ikkje perlene dykkar framfor svinene. Dei kan koma til å trampa dei under føtene og så snu seg og riva dykk i stykke."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 7,
    "text": "Be, så skal de få. Leit, så skal de finna. Bank på, så skal det bli opna for dykk."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 8,
    "text": "For kvar den som bed, får. Den som leitar, finn. Og den som bankar på, skal det bli opna for."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 9,
    "text": "Finst det nokon av dykk som gjev son sin ein stein når han bed om brød?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 10,
    "text": "Eller som gjev han ein orm når han bed om fisk?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 11,
    "text": "Når då de, som er vonde, veit å gje borna dykkar gode gåver, kor mykje meir skal ikkje Far dykkar i himmelen gje gode gåver til dei som bed han!"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 12,
    "text": "Alt de vil at andre skal gjera mot dykk, det skal de òg gjera mot dei. For dette er lova og profetane."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 13,
    "text": "Gå inn gjennom den tronge porten! For vid er porten og brei er vegen som fører til fortaping, og mange er dei som går inn gjennom han."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 14,
    "text": "Men trong er porten og smal er vegen som fører til livet, og få er dei som finn han."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 15,
    "text": "Ta dykk i vare for dei falske profetane! Dei kjem til dykk i saueham, men inni er dei grådige ulvar."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 16,
    "text": "På fruktene deira skal de kjenna dei att. Kan ein hausta druer av tornebuskar eller fiken av tistlar?"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 17,
    "text": "Slik ber kvart godt tre god frukt, men eit dårleg tre ber dårleg frukt."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 18,
    "text": "Eit godt tre kan ikkje bera dårleg frukt, og eit dårleg tre kan ikkje bera god frukt."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 19,
    "text": "Kvart tre som ikkje ber god frukt, blir hogge ned og kasta på elden."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 20,
    "text": "Så det er på fruktene deira de skal kjenna dei att."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 21,
    "text": "Ikkje alle som seier til meg: 'Herre, Herre!' skal koma inn i himmelriket, men den som gjer det Far min i himmelen vil."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 22,
    "text": "Mange skal seia til meg på den dagen: 'Herre, Herre! Har vi ikkje profetert i ditt namn, dreive ut vonde ånder i ditt namn og gjort mange mektige gjerningar i ditt namn?'"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 23,
    "text": "Då skal eg seia rett ut til dei: 'Eg har aldri kjent dykk. Gå bort frå meg, de som gjer urett!'"
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 24,
    "text": "Difor: Kvar den som høyrer desse orda mine og gjer etter dei, kan liknast med ein klok mann som bygde huset sitt på fjell."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 25,
    "text": "Regnet auste ned, elvane fløymde over, og vindane bles og slo mot huset. Men det fall ikkje, for det var grunnlagt på fjell."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men kvar den som høyrer desse orda mine og ikkje gjer etter dei, kan liknast med ein uforstandig mann som bygde huset sitt på sand."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 27,
    "text": "Regnet auste ned, elvane fløymde over, og vindane bles og slo mot huset. Og det fall, og fallet var stort."
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 28,
    "text": "Då Jesus hadde fullført denne talen, var folket fullt av undring over læra hans.",
    "versions": [
      {
        "text": "Då Jesus hadde fullført denne talen, var folket fulle av undring over læra hans.",
        "explanation": "Grammatikkfeil: 'folket' er eintal (kollektivt substantiv) og krev eintalsform 'fullt', ikkje fleirtalsforma 'fulle'."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 29,
    "text": "For han lærte dei som ein som har fullmakt, og ikkje som deira skriftlærde."
  }
]