[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då han gjekk ned frå fjellet, følgde store folkemengder etter han."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og sjå, ein spedalsk mann kom og fall ned for han og sa: «Herre, om du vil, kan du gjera meg rein.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 3,
    "text": "Då rekte han ut handa og rørte ved han og sa: «Eg vil. Bli rein!» Og straks vart han reinsa frå spedalsken sin."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og Jesus sa til han: «Sjå til at du ikkje seier det til nokon. Men gå og vis deg for presten, og ber fram den gåva som Moses har påbode, til eit vitnemål for dei.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 5,
    "text": "Då han kom inn i Kapernaum, kom ein offiser til han og bad han om hjelp."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han sa: «Herre, tenaren min ligg heime lam og lid frykteleg.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han sa til han: «Eg skal koma og lækja han.»",
    "versions": [
      {
        "text": "Jesus sa til han: «Eg skal koma og lækja han.»",
        "explanation": "Originalteksten har ikkje 'Ἰησοῦς' (Jesus) eksplisitt, berre 'λέγει αὐτῷ' (han seier til han). For å vera meir trufast mot originalen kan ein bruka 'Han' i staden for 'Jesus', sidan konteksten er klar."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men offiseren svara: «Herre, eg er ikkje verdig til at du kjem inn under taket mitt. Men sei berre eit ord, så vil tenaren min bli lækt."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 9,
    "text": "For eg er sjølv ein mann under kommando, og eg har soldatar under meg. Seier eg til ein: 'Gå!' så går han, og til ein annan: 'Kom!' så kjem han, og til tenaren min: 'Gjer dette!' så gjer han det.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 10,
    "text": "Då Jesus høyrde dette, undra han seg og sa til dei som følgde han: «Sanneleg seier eg dykk: Ikkje eingong i Israel har eg funne så stor ei tru."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 11,
    "text": "Eg seier dykk: Mange skal koma frå aust og vest og sitja til bords med Abraham, Isak og Jakob i himmelriket."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 12,
    "text": "Men borna av riket skal bli kasta ut i det ytste mørkret. Der skal det vera gråt og tenners gnissing.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og Jesus sa til offiseren: «Gå! Det skal skje for deg som du trudde.» Og tenaren vart lækt i same stunda."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 14,
    "text": "Då Jesus kom inn i huset til Peter, såg han at svigermor hans låg sjuk med feber."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han rørte ved handa hennar, og feberen sleppte henne. Ho stod opp og tente han."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 16,
    "text": "Då det vart kveld, førte dei til han mange som var demonplagde. Han dreiv ut åndene med eit ord og lækte alle som var sjuke."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 17,
    "text": "Slik skulle det oppfyllast som var sagt gjennom profeten Jesaja: «Han tok på seg våre veikleikar og bar våre sjukdomar.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 18,
    "text": "Då Jesus såg dei store folkemengdene omkring seg, gav han ordre om å fara over til den andre sida."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 19,
    "text": "Ein skriftlærd kom til han og sa: «Meister, eg vil følgja deg kvar du enn går.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 20,
    "text": "Jesus sa til han: «Revane har hi, og fuglane under himmelen har reir, men Menneskesonen har ikkje ein stad å kvila hovudet sitt.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 21,
    "text": "Ein annan av læresveinane sa til han: «Herre, lat meg først få gå og gravleggja far min.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 22,
    "text": "Men Jesus sa til han: «Følg meg, og lat dei døde gravleggja sine eigne døde.»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han gjekk om bord i båten, og læresveinane følgde han."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 24,
    "text": "Og sjå, det kom ein veldig storm over sjøen, så båten vart dekt av bølgjene. Men han sov."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 25,
    "text": "Dei gjekk til han og vekte han og sa: «Herre, frels oss! Vi går under!»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 26,
    "text": "Han sa til dei: «Kvifor er de redde, de lite truande?» Så reiste han seg og truga vindane og sjøen, og det vart heilt stilt."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 27,
    "text": "Mennene undra seg og sa: «Kva slags mann er dette, sidan både vindane og sjøen lyder han?»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 28,
    "text": "Då han kom over til den andre sida, til området til gadarenarane, møtte to demonplagde han. Dei kom ut frå gravene og var så farlege at ingen kunne ferdast på den vegen."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 29,
    "text": "Og sjå, dei ropa: «Kva har vi med deg å gjera, du Guds Son? Er du komen hit for å pina oss før tida?»"
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 30,
    "text": "Eit stykke unna dei gjekk ein stor svineflokk og beita."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 31,
    "text": "Demonane bad han: «Om du driv oss ut, så send oss inn i svineflokken.»",
    "versions": [
      {
        "text": "Demonane bad han: «Om du driv oss ut, så send oss inn i svineflokkken.»",
        "explanation": "Skrivefeil: 'svineflokkken' har tre k-ar, skal vera 'svineflokken' med to k-ar."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han sa til dei: «Gå!» Då fór dei ut og inn i svina. Og sjå, heile flokken styrta utfor stupet og ned i sjøen og drukna i vatnet."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 33,
    "text": "Dei som gjette svina, rømde og gjekk inn i byen og fortalde alt, også det som hadde hendt med dei demonplagde."
  },
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 34,
    "text": "Og sjå, heile byen gjekk ut for å møta Jesus. Då dei såg han, bad dei han om å dra bort frå området deira."
  }
]