[
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 1,
    "text": "Han gjekk om bord i båten, fór over sjøen og kom til heimbyen sin."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 2,
    "text": "Då bar dei fram til han ein lam mann som låg på ei seng. Då Jesus såg trua deira, sa han til den lamme: «Ver frimodig, son min! Syndene dine er tilgjevne.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 3,
    "text": "Då sa nokre av dei skriftlærde ved seg sjølve: «Denne mannen spottar Gud.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men Jesus kjende tankane deira og sa: «Kvifor tenkjer de vondt i hjarta dykkar?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 5,
    "text": "For kva er lettast å seia: 'Syndene dine er tilgjevne', eller å seia: 'Stå opp og gå'?"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men for at de skal vita at Menneskesonen har makt på jorda til å tilgje synder» – då sa han til den lamme: «Stå opp, ta senga di og gå heim!»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 7,
    "text": "Og han stod opp og gjekk heim."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 8,
    "text": "Då folket såg det, vart dei fylte av ærefrykt og prisa Gud, som hadde gjeve menneske slik makt."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 9,
    "text": "Då Jesus gjekk vidare derifrå, såg han ein mann som sat på tollbua. Han heitte Matteus. Jesus sa til han: «Følg meg!» Og han reiste seg og følgde han."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 10,
    "text": "Medan Jesus sat til bords i huset, kom det mange tollarar og syndarar og åt saman med han og læresveinane hans."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 11,
    "text": "Då farisearane såg det, sa dei til læresveinane hans: «Kvifor et meisteren dykkar saman med tollarar og syndarar?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men då Jesus høyrde det, sa han: «Det er ikkje dei friske som treng lege, men dei sjuke.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gå og lær kva dette tyder: 'Miskunn vil eg ha, ikkje offer.' For eg er ikkje komen for å kalla rettferdige, men syndarar."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 14,
    "text": "Då kom læresveinane til Johannes til han og spurde: «Kvifor fastar vi og farisearane ofte, men læresveinane dine fastar ikkje?»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jesus sa til dei: «Kan bryllaupsgjesane sørgja så lenge brudgomen er hos dei? Men det skal koma dagar då brudgomen blir teken frå dei, og då skal dei fasta.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 16,
    "text": "Ingen set ein lapp av ukrympa ty på ei gammal kappe. For då riv lappen meir av kappa, og rifta blir verre."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 17,
    "text": "Og ingen fyller ny vin i gamle skinnsekker. For då rivnar sekkene, vinen renn ut, og sekkene blir øydelagde. Nei, ny vin fyller ein i nye skinnsekker, så blir begge tekne vare på."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 18,
    "text": "Medan han sa dette til dei, kom det ein forstandar og fall ned for han og sa: «Dotter mi døydde nettopp. Men kom og legg handa di på henne, så skal ho leva.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 19,
    "text": "Jesus reiste seg og følgde han, og læresveinane hans gjekk med."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 20,
    "text": "Då kom ei kvinne bakfrå og rørte ved kanten på kappa hans. Ho hadde hatt blødingar i tolv år."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 21,
    "text": "For ho sa med seg sjølv: «Om eg berre får røra ved kappa hans, blir eg frisk.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 22,
    "text": "Jesus snudde seg, og då han såg henne, sa han: «Ver frimodig, dotter! Trua di har frelst deg.» Og frå den stunda vart kvinna frisk."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 23,
    "text": "Då Jesus kom til huset åt forstandaren og såg fløytespelarane og den urolege folkemengda,",
    "versions": [
      {
        "text": "Då Jesus kom til huset åt forstandaren og såg fløytespelarane og den urolige folkemengda,",
        "explanation": "På nynorsk skal det vera 'urolege' (med -e-ending), ikkje 'urolige' som er bokmålsform."
      }
    ]
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 24,
    "text": "sa han: «Gå ut herifrå! Jenta er ikkje død, ho søv.» Då lo dei av han."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men då folket var jaga ut, gjekk han inn og tok henne i handa, og jenta reiste seg opp."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og ryktet om dette spreidde seg over heile det området."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 27,
    "text": "Då Jesus gjekk vidare derifrå, følgde to blinde etter han og ropa: «Miskunna deg over oss, du Davids son!»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 28,
    "text": "Då han kom inn i huset, gjekk dei blinde fram til han. Jesus sa til dei: «Trur de at eg kan gjera dette?» Dei svara: «Ja, Herre.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 29,
    "text": "Då rørte han ved auga deira og sa: «Det skal henda dykk etter trua dykkar.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 30,
    "text": "Og auga deira vart opna. Jesus tala strengt til dei og sa: «Sjå til at ingen får vita dette!»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men dei gjekk ut og spreidde ryktet om han over heile det området."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 32,
    "text": "Då dei var på veg ut, førte folk til han ein stum mann som var demonbesett."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 33,
    "text": "Og då demonen var driven ut, tala den stumme. Folket undra seg og sa: «Noko slikt har ein aldri sett i Israel!»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men farisearane sa: «Det er ved herskaren over demonane han driv ut demonane.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 35,
    "text": "Jesus drog omkring i alle byane og landsbyane. Han underviste i synagogane deira, forkynte evangeliet om riket og lækte all sjukdom og all skrøpelegheit."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 36,
    "text": "Då han såg folkemengdene, fekk han inderleg medkjensle med dei, for dei var forkomne og hjelpelause, som sauer utan gjetar."
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 37,
    "text": "Då sa han til læresveinane sine: «Hausten er stor, men arbeidarane er få.»"
  },
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 38,
    "text": "Be difor haustens herre senda ut arbeidarar til hausten sin."
  }
]