[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 17,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Αὐτοὶ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de som kledde Jesus."
      },
      {
        "word": "kledde",
        "wordId": 2,
        "original": "ἐνδύσαντες",
        "explanation": "Å dekke noen med klær, i denne konteksten å sette på Jesus klær."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen brukt her for å referere til Jesus."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "Preposisjon som angir at noe er innenfor eller en del av noe annet, her brukt for å angi at Jesus ble kledd i purpur."
      },
      {
        "word": "purpur",
        "wordId": 5,
        "original": "πορφύραν",
        "explanation": "En type dyrt stoff eller materiale med en dyp rød eller lilla farge, ofte assosiert med kongelighet eller høy status."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til informasjon om tornekrone."
      },
      {
        "word": "satte",
        "wordId": 7,
        "original": "ἐπιθέντες",
        "explanation": "Å plassere eller sette noe på en bestemt plass, i denne konteksten å sette en tornekrone på hodet til Jesus."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel brukt her for å introdusere tornekrone."
      },
      {
        "word": "tornekrone",
        "wordId": 9,
        "original": "στέφανον ἐξ ἀκανθῶν",
        "explanation": "En krone laget av torner, symboliserer lidelse og ble brukt for å håne Jesus som 'konge'."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "ἐπ’",
        "explanation": "Preposisjon som indikerer plassering, her brukt for å angi at tornekrone ble plassert på hodet til Jesus."
      },
      {
        "word": "ham",
        "wordId": 11,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen brukt her for å referere tilbake til Jesus."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "ὃν",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning, her refererer det til tornekrone."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "πλέξαντες",
        "explanation": "Brukes her for å referere tilbake til de som utførte handlingen, i denne konteksten de som flettet sammen tornekrone."
      },
      {
        "word": "hadde",
        "wordId": 14,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne fortid, her brukt for å indikere at handlingen med å flette sammen tornekrone skjedde før den ble satt på."
      },
      {
        "word": "flettet",
        "wordId": 15,
        "original": "πλέξαντες",
        "explanation": "Å veve eller binde sammen, i denne konteksten å lage en krone av torner."
      },
      {
        "word": "sammen",
        "wordId": 16,
        "original": "",
        "explanation": "Brukes for å indikere at flere elementer blir kombinert til en enhet, her torner som blir flettet til en krone."
      }
    ]
  }
]