[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 23,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Αὐτοὶ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de som ga Jesus vin."
      },
      {
        "word": "ga",
        "wordId": 2,
        "original": "ἔδωκαν",
        "explanation": "Fortid av verbet å gi, indikerer handlingen å overlevere eller tilby noe til noen."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ, brukt her for å referere til Jesus."
      },
      {
        "word": "vin",
        "wordId": 4,
        "original": "οἶνον",
        "explanation": "En alkoholholdig drikk laget av fermenterte druer."
      },
      {
        "word": "blandet",
        "wordId": 5,
        "original": "μεμιγμένον",
        "explanation": "Partisipp form av verbet å blande, indikerer at vinen var blandet med noe annet, i dette tilfellet myrra."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "μετὰ",
        "explanation": "Preposisjon som brukes for å indikere medfølgende eller inkludering, her brukt for å vise at vinen var blandet med myrra."
      },
      {
        "word": "myrra",
        "wordId": 7,
        "original": "σμύρνης",
        "explanation": "En type harpiks som kommer fra visse trær, brukt i gamle tider som parfyme, medisin, og for å blande med vin for å skape en bitter drikk."
      },
      {
        "word": "men",
        "wordId": 8,
        "original": "δὲ",
        "explanation": "Konjunksjon som brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen brukt for å referere tilbake til subjektet, i dette tilfellet Jesus."
      },
      {
        "word": "tok",
        "wordId": 10,
        "original": "ἔλαβεν",
        "explanation": "Fortid av verbet å ta, indikerer handlingen å motta eller akseptere noe."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "Negasjonspartikkel brukt for å indikere avslag eller nektelse av handlingen beskrevet av verbet."
      },
      {
        "word": "imot",
        "wordId": 12,
        "original": "ἔλαβεν (implisitt i konteksten)",
        "explanation": "Brukt her for å fullføre betydningen av verbet å ta, indikerer at handlingen å motta eller akseptere ikke ble fullført."
      },
      {
        "word": "den",
        "wordId": 13,
        "original": "αὐτό",
        "explanation": "Demonstrativt pronomen som refererer tilbake til vinen blandet med myrra."
      }
    ]
  }
]