[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 30,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "Θεὸς",
        "explanation": "Det øverste vesenet i monoteistiske religioner, skaperen og herskeren av universet."
      },
      {
        "word": "til",
        "wordId": 2,
        "original": "τῶν",
        "explanation": "Brukes her for å indikere retning eller tilhørighet."
      },
      {
        "word": "våre",
        "wordId": 3,
        "original": "πατέρων",
        "explanation": "Eieform av 'vi', brukt her for å vise tilhørighet til gruppen som snakker eller skriver."
      },
      {
        "word": "fedre",
        "wordId": 4,
        "original": "πατέρων",
        "explanation": "Menn som har barn, her brukt i flertall for å referere til forfedrene eller stamfedrene til en gruppe mennesker."
      },
      {
        "word": "reiste",
        "wordId": 5,
        "original": "ἤγειρεν",
        "explanation": "Å bringe fra en lavere til en høyere posisjon, her brukt i betydningen å vekke fra de døde."
      },
      {
        "word": "opp",
        "wordId": 6,
        "original": "ἤγειρεν",
        "explanation": "Brukes her for å indikere bevegelse fra en lavere til en høyere posisjon, ofte brukt i sammenheng med oppstandelse."
      },
      {
        "word": "Jesus",
        "wordId": 7,
        "original": "Ἰησοῦν",
        "explanation": "Sentral figur i kristendommen, ansett som Messias (Kristus) og Guds sønn."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "ὃν",
        "explanation": "Relativt pronomen brukt for å koble sammen setninger eller klausuler, her brukt for å referere tilbake til Jesus."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "ὑμεῖς",
        "explanation": "Pronomen i 2. person flertall, brukt for å adressere en gruppe mennesker."
      },
      {
        "word": "drepte",
        "wordId": 10,
        "original": "ἀνείλατε",
        "explanation": "Å forårsake døden til noen, her brukt i fortid for å indikere en handling som allerede har skjedd."
      },
      {
        "word": "ved",
        "wordId": 11,
        "original": "κρεμάσαντες",
        "explanation": "Preposisjon brukt her for å indikere metoden eller måten noe ble gjort på."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "κρεμάσαντες",
        "explanation": "Infinitivsmerke, brukt her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "henge",
        "wordId": 13,
        "original": "κρεμάσαντες",
        "explanation": "Å suspendere eller bli suspendert i luften, spesielt ved halsen, som en form for henrettelse."
      },
      {
        "word": "ham",
        "wordId": 14,
        "original": "αὐτὸν",
        "explanation": "Pronomen brukt for å referere til en tidligere nevnt mannlig person, her Jesus."
      },
      {
        "word": "på",
        "wordId": 15,
        "original": "ἐπὶ",
        "explanation": "Preposisjon brukt for å indikere posisjon, her 'på' for å vise til stedet for handlingen."
      },
      {
        "word": "et",
        "wordId": 16,
        "original": "ξύλου",
        "explanation": "Ubestemt artikkel brukt her for å introdusere et substantiv."
      },
      {
        "word": "tre",
        "wordId": 17,
        "original": "ξύλου",
        "explanation": "Plante med stamme, grener og blader, her brukt metaforisk for kors eller henrettelsesinstrument."
      }
    ]
  }
]