[
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 18,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» og er den greske formen Jesus avledet fra. Josva var Moses' etterfølger som ledet israelittene inn i Kanaan."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form som indikerer en kommando til soldatene hans."
      },
      {
        "word": "Rull",
        "wordId": 3,
        "original": "גֹּלּוּ",
        "explanation": "Imperativformen av verbet 'galal' som betyr å rulle eller velte. Samme rot brukes om steinen som ble rullet foran Jesu grav."
      },
      {
        "word": "store",
        "wordId": 4,
        "original": "גְּדֹלוֹת",
        "explanation": "Adjektivet 'gadol' i flertall hunkjønn, som beskriver steinenes betydelige størrelse for å sikre at kongene ikke kunne flykte."
      },
      {
        "word": "steiner",
        "wordId": 5,
        "original": "אֲבָנִים",
        "explanation": "Flertall av 'even', et grunnleggende ord i hebraisk som kan referere til alt fra små stener til store klippeblokker."
      },
      {
        "word": "foran",
        "wordId": 6,
        "original": "אֶל־פִּי",
        "explanation": "Bokstavelig «til munnen av» - hebraisk bruker ofte kroppsdeler metaforisk, så huleåpningen beskrives som hulens «munn»."
      },
      {
        "word": "huleinngangen",
        "wordId": 7,
        "original": "הַמְּעָרָה",
        "explanation": "Refererer til hulen ved Makkeda hvor de fem amorittkongene gjemte seg. Huler var vanlige tilfluktsteder i det fjellrike landskapet."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen de to kommandoene Josva gir."
      },
      {
        "word": "sett",
        "wordId": 9,
        "original": "וְהַפְקִידוּ",
        "explanation": "Fra roten 'paqad' som betyr å utnevne eller sette i posisjon. Verbet innebærer å gi noen et spesifikt ansvar."
      },
      {
        "word": "menn",
        "wordId": 10,
        "original": "אֲנָשִׁים",
        "explanation": "Flertall av 'ish', her brukt om soldater som skulle fungere som vakter ved hulen."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "עָלֶיהָ",
        "explanation": "Preposisjonen 'al' med pronomensuffiks som viser at mennene ble plassert «over» eller «ved» hulen."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "לְ",
        "explanation": "Prefikset 'lamed' som her introduserer formålet med handlingen."
      },
      {
        "word": "vokte",
        "wordId": 13,
        "original": "שָׁמְרָם",
        "explanation": "Infinitiv av 'shamar' med pronomensuffiks - betyr å holde vakt over, beskytte eller passe på. Suffikset viser at det er kongene som skal voktes."
      },
      {
        "word": "dem",
        "wordId": 14,
        "original": "שָׁמְרָם",
        "explanation": "Pronomensuffikset '-am' refererer til de fem kongene som var fanget inne i hulen."
      }
    ]
  }
]