[
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 25,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁ֔עַ",
        "explanation": "Navnet betyr 'JHVH er frelse' og er den hebraiske formen av navnet Jesus. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֤אמֶר",
        "explanation": "Et vanlig hebraisk verb for tale (אמר), her i narrativ form som markerer begynnelsen på en direkte tale."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֲלֵיהֶם֙",
        "explanation": "Preposisjonen 'el' med suffiks som angir retning mot personene han taler til."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "אֲלֵיהֶם֙",
        "explanation": "Refererer til Israels menn som Josva hadde kalt til seg for å sette foten på de beseirede kongenes nakker."
      },
      {
        "word": "Vær",
        "wordId": 5,
        "original": "אַל־תִּֽירְא֖וּ",
        "explanation": "Imperativformen brukes her for å gi en befaling eller oppmuntring til folket."
      },
      {
        "word": "ikke",
        "wordId": 6,
        "original": "אַל",
        "explanation": "Nektelsespartikkelen 'al' brukes spesifikt med imperativ for å uttrykke et forbud eller negativ befaling."
      },
      {
        "word": "redde",
        "wordId": 7,
        "original": "תִּֽירְא֖וּ",
        "explanation": "Fra verbet ירא (yare) som betyr å frykte. Oppfordringen 'frykt ikke' forekommer over 80 ganger i Bibelen."
      },
      {
        "word": "eller",
        "wordId": 8,
        "original": "וְאַל",
        "explanation": "Konjunksjonen 've' (og) kombinert med nektelsen 'al' for å koble sammen de to forbudene."
      },
      {
        "word": "motløse",
        "wordId": 9,
        "original": "תֵּחָ֑תּוּ",
        "explanation": "Verbet חתת (chatat) beskriver å være lamslått av frykt eller miste motet fullstendig. Sterkere enn vanlig frykt."
      },
      {
        "word": "Vær",
        "wordId": 10,
        "original": "חִזְק֣וּ",
        "explanation": "Imperativform som innleder den positive befalingen etter de negative forbudene."
      },
      {
        "word": "sterke",
        "wordId": 11,
        "original": "חִזְק֣וּ",
        "explanation": "Fra חזק (chazaq) som betyr å være sterk, modig eller fast. Samme ord Gud brukte til Josva i kapittel 1."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Den hebraiske konjunksjonen vav som binder sammen de to parallelle imperativene."
      },
      {
        "word": "modige",
        "wordId": 13,
        "original": "וְאִמְצ֔וּ",
        "explanation": "Verbet אמץ (amats) uttrykker indre styrke og besluttsomhet. Sammen med חזק danner det en fast frase i Josva-boken."
      },
      {
        "word": "For",
        "wordId": 14,
        "original": "כִּ֣י",
        "explanation": "Kausal konjunksjon som introduserer begrunnelsen for hvorfor de ikke skal frykte."
      },
      {
        "word": "slik",
        "wordId": 15,
        "original": "כָ֗כָה",
        "explanation": "Demonstrativt adverb som peker på det de nettopp hadde sett - kongenes ydmykelse under deres føtter."
      },
      {
        "word": "skal",
        "wordId": 16,
        "original": "יַעֲשֶׂ֤ה",
        "explanation": "Imperfektum av עשה (asah) som her uttrykker fremtidig handling og løfte om hva Herren vil gjøre."
      },
      {
        "word": "Herren",
        "wordId": 17,
        "original": "יְהוָה֙",
        "explanation": "Guds paktsnavn JHVH, det helligste navnet som jødene ikke uttaler. Betyr 'Jeg er den jeg er'."
      },
      {
        "word": "gjøre",
        "wordId": 18,
        "original": "יַעֲשֶׂ֤ה",
        "explanation": "Verbet עשה er et av de vanligste i hebraisk og beskriver Guds aktive handling på vegne av sitt folk."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "לְ",
        "explanation": "Preposisjonen lamed som her angir hvem handlingen er rettet mot."
      },
      {
        "word": "alle",
        "wordId": 20,
        "original": "כָל",
        "explanation": "Substantivet כֹּל (kol) understreker at løftet gjelder uten unntak for enhver fiende."
      },
      {
        "word": "deres",
        "wordId": 21,
        "original": "אֹ֣יְבֵיכֶ֔ם",
        "explanation": "Eiendomssuffikset som viser at fiendene tilhører eller står i motsetning til Israel."
      },
      {
        "word": "fiender",
        "wordId": 22,
        "original": "אֹ֣יְבֵיכֶ֔ם",
        "explanation": "Fra אויב (oyev), som beskriver en aktiv motstander eller hatefull fiende, ikke bare en rival."
      },
      {
        "word": "dere",
        "wordId": 23,
        "original": "אַתֶּ֖ם",
        "explanation": "Selvstendig personlig pronomen i flertall som fremhever israelittenes aktive rolle i kampen."
      },
      {
        "word": "kjemper",
        "wordId": 24,
        "original": "נִלְחָמִ֥ים",
        "explanation": "Partisipp av לחם (lacham) i nifal-stammen, som beskriver pågående krigføring. Samme rot som 'lechem' (brød)."
      },
      {
        "word": "mot",
        "wordId": 25,
        "original": "אוֹתָֽם",
        "explanation": "Akkusativmarkøren 'et' med suffiks som angir det direkte objektet for deres kamp."
      }
    ]
  }
]