[
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 41,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr 'Herren frelser' og er den greske formen Jesus avledet fra. Han var Moses' etterfølger som ledet Israel inn i Kanaan."
      },
      {
        "word": "slo",
        "wordId": 2,
        "original": "וַיַּכֵּם",
        "explanation": "Et verb som beskriver militær seier og ødeleggelse. Suffikset '-m' viser at det refererer til 'dem' - fiendene."
      },
      {
        "word": "dem",
        "wordId": 3,
        "original": "וַיַּכֵּם",
        "explanation": "Refererer til de kanaaneiske kongene og deres folk som ble beseiret i det sørlige felttoget."
      },
      {
        "word": "fra",
        "wordId": 4,
        "original": "מִ",
        "explanation": "Preposisjon som markerer startpunktet for den geografiske beskrivelsen av erobringen."
      },
      {
        "word": "Kadesj-Barnea",
        "wordId": 5,
        "original": "קָּדֵשׁ בַּרְנֵעַ",
        "explanation": "En oase i Negev-ørkenen hvor israelittene oppholdt seg i 38 år. Navnet 'Kadesj' betyr 'hellig', og det var herfra speiderne ble sendt inn i Kanaan."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "וְעַד",
        "explanation": "Preposisjon som angir sluttpunktet for det geografiske området som ble erobret."
      },
      {
        "word": "Gaza",
        "wordId": 7,
        "original": "עַזָּה",
        "explanation": "En av de fem store filistinske byene ved Middelhavskysten. Navnet betyr 'sterk' og byen var strategisk viktig som handelsknutepunkt."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְאֵת",
        "explanation": "Konjunksjon som binder sammen de geografiske områdene i beskrivelsen."
      },
      {
        "word": "hele",
        "wordId": 9,
        "original": "כָּל",
        "explanation": "Understreker omfanget av erobringen - ingen del av området ble utelatt."
      },
      {
        "word": "Gosen-landet",
        "wordId": 10,
        "original": "אֶרֶץ גֹּשֶׁן",
        "explanation": "Et fjellområde i sørlige Juda, ikke det samme som Gosen i Egypt. Dette var et høylandsområde som ble fullstendig erobret."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "וְעַד",
        "explanation": "Markerer den nordlige grensen for det erobrede territoriet."
      },
      {
        "word": "Gibeon",
        "wordId": 12,
        "original": "גִּבְעוֹן",
        "explanation": "Byen som lurte Josva til å inngå en fredspakt. Navnet kommer fra 'giv'a' (høyde), og byen lå på en strategisk høyde nord for Jerusalem."
      }
    ]
  }
]