{
  "bookId": 2,
  "chapterId": 1,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Beskriver starten på israelittenes tvangsarbeid under egyptiske slavedrivere, som førte til den bitre undertrykkelsen nevnt i vers 14."
    },
    {
      "bookId": 2,
      "chapterId": 2,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Israelittene sukket under slaveriet og ropte til Gud, som en direkte følge av det harde arbeidet beskrevet i 1:14."
    },
    {
      "bookId": 2,
      "chapterId": 5,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Farao øker arbeidsbyrden med murstein og strå, som utdyper det harde arbeidet med leire og murstein nevnt i 1:14."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Gud lover å befri israelittene fra det harde tvangsarbeidet (בְּפָרֶךְ) som de ble pålagt."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 43,
      "toVerseId": 43,
      "text": "Bruker samme ord for hardhet (בְּפָרֶךְ) og forbyr israelitter å behandle hverandre slik egypterne behandlet dem."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 46,
      "toVerseId": 46,
      "text": "Gjentar forbudet mot å herske med hardhet (בְּפָרֶךְ), en direkte referanse til egyptisk undertrykkelse."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Historisk tilbakeblikk på egypternes undertrykkelse og det harde arbeidet de påla israelittene."
    },
    {
      "bookId": 19,
      "chapterId": 81,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Salmen minner om befrielsen fra tvangsarbeid, der skuldrene ble frigjort fra byrden og hendene fra kurvene."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Esekiel bruker samme uttrykk (בְּפָרֶךְ) for å kritisere ledere som hersker med hardhet over folket."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Stefanus' tale refererer til hvordan egypterne mishandlet israelittenes forfedre og tvang dem til å sette ut spedbarna sine."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Gud sier han har sett sitt folks mishandling i Egypt, en referanse til undertrykkelsen beskrevet i Exodus 1:14."
    }
  ]
}