{
  "bookId": 3,
  "chapterId": 19,
  "verseId": 16,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Forbud mot å spre falske rykter, som utdyper forbudet mot å gå med sladder blant folket."
    },
    {
      "bookId": 20,
      "chapterId": 11,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Den som går med sladder, røper hemmeligheter. Ordspråkene advarer mot baktaleren som avslører fortrolig informasjon."
    },
    {
      "bookId": 20,
      "chapterId": 20,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Advarer mot å omgås den som røper hemmeligheter og den som har løs munn, knyttet til forbudet mot sladder."
    },
    {
      "bookId": 26,
      "chapterId": 22,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Esekiel fordømmer baktalere som utgyter blod, og forbinder sladder med vold og blodskyld."
    },
    {
      "bookId": 24,
      "chapterId": 9,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Jeremia beskriver hvordan folket går med sladder og bedrar hverandre, en direkte overtredelse av dette budet."
    },
    {
      "bookId": 20,
      "chapterId": 24,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Formaning om å redde de som føres bort til døden, knyttet til forbudet mot å stå passiv når din nestes liv er i fare."
    },
    {
      "bookId": 17,
      "chapterId": 21,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Nabot ble drept på grunn av falske vitner, et eksempel på brudd på forbudet mot å stå ved din nestes blod."
    },
    {
      "bookId": 1,
      "chapterId": 37,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Ruben prøvde å redde Josef fra å bli drept av brødrene, et positivt eksempel på å ikke stå passiv ved en nestes blod."
    },
    {
      "bookId": 59,
      "chapterId": 4,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jakob advarer mot å baktale hverandre, en nytestamentlig parallell til forbudet mot sladder."
    },
    {
      "bookId": 40,
      "chapterId": 12,
      "fromVerseId": 36,
      "toVerseId": 37,
      "text": "Jesus lærer at mennesker skal stå til regnskap for hvert unyttig ord de taler, knyttet til ansvar for tale."
    }
  ]
}