{
  "bookId": 3,
  "chapterId": 19,
  "verseId": 28,
  "references": [
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Prestene skal ikke lage fleinskaller på hodet, ikke stusse skjegget i kantene og ikke skjære merker i kroppen. Dette utvider forbudet mot å skjære i kroppen til å gjelde spesifikt for prestene."
    },
    {
      "bookId": 5,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Israelittene som Herrens barn skal ikke skjære seg eller barbere pannen for de døde. Dette gjentar forbudet mot å skjære seg i forbindelse med sørgeritualer."
    },
    {
      "bookId": 11,
      "chapterId": 18,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Baal-profetene skar seg med sverd og spyd til blodet rant, som en del av deres hedenske tilbedelse. Dette viser den hedenske praksisen som Leviticus 19:28 forbyr."
    },
    {
      "bookId": 24,
      "chapterId": 16,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Jeremia profeterer at ingen skal skjære seg for de døde i landet. Dette refererer tilbake til det opprinnelige forbudet i Moseloven."
    },
    {
      "bookId": 24,
      "chapterId": 41,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Menn kom med avbarbert skjegg og flerrede klær og med rispmerkene på kroppen. Dette viser at praksisen med å skjære seg fortsatt forekom, til tross for forbudet."
    },
    {
      "bookId": 24,
      "chapterId": 47,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gaza er blitt skallet, Asjkelon er blitt taust. Hvor lenge vil du skjære deg? Dette bruker bildet av å skjære seg som uttrykk for sorg."
    },
    {
      "bookId": 46,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Kroppen er et tempel for Den hellige ånd, og de troende tilhører ikke seg selv men er kjøpt fri. Dette gir en nytestamentlig begrunnelse for å behandle kroppen med respekt."
    }
  ]
}