{
  "bookId": 5,
  "chapterId": 17,
  "verseId": 20,
  "references": [
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Advarselen om ikke å vike til høyre eller venstre fra Guds bud gjentas her, og understreker viktigheten av lydighet mot Herrens befalinger."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Samme språkbruk om ikke å vike til høyre eller venstre fra budene, knyttet til velsignelser ved lydighet."
    },
    {
      "bookId": 6,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Josva får samme formaning om ikke å vike til høyre eller venstre fra loven, med løfte om fremgang."
    },
    {
      "bookId": 6,
      "chapterId": 23,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Josva formaner folket med samme uttrykk om å holde seg til Mose lov uten å vike til noen side."
    },
    {
      "bookId": 20,
      "chapterId": 4,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Advarselen om ikke å vike til høyre eller venstre brukes i visdomslitteraturen om å holde seg til rettferdighetens vei."
    },
    {
      "bookId": 10,
      "chapterId": 2,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Løftet om lang regjeringstid for David og hans etterkommere ved trofast lydighet mot Herrens bud."
    },
    {
      "bookId": 11,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren lover Salomo lang levetid hvis han vandrer i Guds veier og holder hans bud."
    },
    {
      "bookId": 14,
      "chapterId": 26,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Kong Ussia ble hovmodig da han ble mektig, et eksempel på hva som skjer når en konge opphøyer seg over andre."
    },
    {
      "bookId": 20,
      "chapterId": 16,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Stolthet fører til fall - en visdomsord som belyser advarselen mot at kongens hjerte skal opphøye seg."
    },
    {
      "bookId": 61,
      "chapterId": 23,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Jesus lærer at den som opphøyer seg selv skal fornedres, og den som fornedrer seg selv skal opphøyes."
    }
  ]
}