[
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 24,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "עָשָׂה",
        "explanation": "Refererer til Besalel, håndverkeren som Gud hadde utvalgt til å lede arbeidet med tabernaklet."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "עָשָׂה",
        "explanation": "Verbet 'asah' betyr å lage eller fremstille, og brukes gjentatte ganger i kapittelet for å beskrive det detaljerte håndverksarbeidet."
      },
      {
        "word": "lysestaken",
        "wordId": 3,
        "original": "אֹתָהּ",
        "explanation": "Menoraen, den syvarmede lysestaken som sto i Det hellige og symboliserte Guds lys. Pronomenet 'otah' (henne/den) viser tilbake til lysestaken beskrevet i tidligere vers."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְאֵת",
        "explanation": "Konjunksjonen 've' binder sammen lysestaken med tilbehøret som hører til."
      },
      {
        "word": "alt",
        "wordId": 5,
        "original": "כָּל",
        "explanation": "Betyr 'hele' eller 'alt', og understreker at absolutt ingenting ble utelatt fra arbeidet."
      },
      {
        "word": "utstyret",
        "wordId": 6,
        "original": "כֵּלֶיהָ",
        "explanation": "Inkluderer lampene, slukketenger og askebeger som hørte til lysestaken. Ordet 'keli' kan bety redskap, kar eller utstyr."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "כִּכָּר",
        "explanation": "Preposisjon som angir materialet og mengden brukt i fremstillingen."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "כִּכָּר",
        "explanation": "Ubestemt artikkel som angir at det var nøyaktig én talent som ble brukt."
      },
      {
        "word": "talent",
        "wordId": 9,
        "original": "כִּכָּר",
        "explanation": "En vektenhet på omtrent 34 kilo. At hele lysestaken med alt utstyr ble hamret ut av én slik mengde gull, viser den ekstraordinære håndverkskunsten."
      },
      {
        "word": "rent",
        "wordId": 10,
        "original": "טָהוֹר",
        "explanation": "Betyr 'ren' eller 'ublandet', og indikerer gull av høyeste kvalitet uten urenheter – verdig for bruk i Guds helligdom."
      },
      {
        "word": "gull",
        "wordId": 11,
        "original": "זָהָב",
        "explanation": "Det edleste metallet, brukt til de helligste gjenstandene i tabernaklet. Gull symboliserer guddommelig herlighet og uforgjengelig verdi."
      }
    ]
  }
]