[
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 28,
    "words": [
      {
        "word": "Bærestengene",
        "wordId": 1,
        "original": "הַבַּדִּים",
        "explanation": "Stenger som ble stukket gjennom ringene på hellige gjenstander for å bære dem. Disse skulle aldri fjernes fra paktens ark, som tegn på Guds folks beredskap til å følge Ham."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Et verb som beskriver håndverksarbeid og skapelse. Samme rotord (עשה) brukes om Guds skaperverk i 1. Mosebok."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "וַיַּעַשׂ",
        "explanation": "Refererer til Besalel, den mesterlige håndverkeren som Gud fylte med sin Ånd for å lede arbeidet med tabernaklet."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "עֲצֵי",
        "explanation": "Preposisjon som angir materialet gjenstandene ble laget av."
      },
      {
        "word": "akasietre",
        "wordId": 5,
        "original": "עֲצֵי שִׁטִּים",
        "explanation": "Shittim-tre var det eneste treslaget tilgjengelig i Sinai-ørkenen. Det er hardt, varig og motstandsdyktig mot insekter – symbolsk for uforgjengelighet."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Hebraisk vav som binder sammen to handlinger i én sammenhengende beskrivelse."
      },
      {
        "word": "kledde",
        "wordId": 7,
        "original": "וַיְצַף",
        "explanation": "Betyr å dekke over eller bekle med et tynt lag metall. Teknikken sikret at treverket ble beskyttet og forskjønnet."
      },
      {
        "word": "dem",
        "wordId": 8,
        "original": "אֹתָם",
        "explanation": "Direkte objekt som viser tilbake til bærestengene som ble gullbelagt."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "זָהָב",
        "explanation": "Preposisjon som angir materialet brukt til bekledningen."
      },
      {
        "word": "gull",
        "wordId": 10,
        "original": "זָהָב",
        "explanation": "Symboliserer Guds herlighet, renhet og kongelige verdighet. Alt som var nærmest Guds nærvær i tabernaklet var belagt med gull."
      }
    ]
  }
]