[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og skaper en narrativ flyt i teksten."
      },
      {
        "word": "ἦν",
        "wordId": 2,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være' (εἰμί), som indikerer en vedvarende tilstand over tid i fortiden."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering, her brukt for å vise hvor Jesus befant seg."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ entall hunkjønn, som peker på en spesifikk ørken."
      },
      {
        "word": "ἐρήμῳ",
        "wordId": 5,
        "original": "ἐρήμῳ",
        "explanation": "Refererer til et øde, ubebodd sted - sannsynligvis Judea-ørkenen nær Jordan-elven, et sted forbundet med åndelig prøvelse i jødisk tradisjon."
      },
      {
        "word": "τεσσεράκοντα",
        "wordId": 6,
        "original": "τεσσεράκοντα",
        "explanation": "Tallet førti har dyp symbolsk betydning i Bibelen: Israels 40 år i ørkenen, Moses' 40 dager på fjellet, og Elias' 40 dagers vandring."
      },
      {
        "word": "ἡμέρας",
        "wordId": 7,
        "original": "ἡμέρας",
        "explanation": "Akkusativ flertall av 'dag', som angir varigheten av Jesu opphold i ørkenen."
      },
      {
        "word": "πειραζόμενος",
        "wordId": 8,
        "original": "πειραζόμενος",
        "explanation": "Et presens partisipp passiv som betyr 'bli fristet' eller 'prøvet'. Verbet πειράζω kan bety både testing for å styrke og fristelse for å føre til fall."
      },
      {
        "word": "ὑπὸ",
        "wordId": 9,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som med genitiv angir hvem som utfører handlingen - her den som frister."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv entall hankjønn, som identifiserer fristeren."
      },
      {
        "word": "Σατανᾶ",
        "wordId": 11,
        "original": "Σατανᾶ",
        "explanation": "Fra hebraisk שָׂטָן (satan) som betyr 'motstander' eller 'anklager'. I Det gamle testamente var dette opprinnelig en tittel, men ble senere et egennavn for djevelens."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Binder sammen den neste delen av beskrivelsen av Jesu tid i ørkenen."
      },
      {
        "word": "ἦν",
        "wordId": 13,
        "original": "ἦν",
        "explanation": "Igjen imperfektum av 'å være', som viser Jesu vedvarende tilstand sammen med de ville dyrene."
      },
      {
        "word": "μετὰ",
        "wordId": 14,
        "original": "μετὰ",
        "explanation": "Preposisjon som med genitiv betyr 'sammen med', og antyder sameksistens snarere enn konflikt."
      },
      {
        "word": "τῶν",
        "wordId": 15,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, som peker på en bestemt gruppe dyr."
      },
      {
        "word": "θηρίων",
        "wordId": 16,
        "original": "θηρίων",
        "explanation": "Ville dyr - et unikt detalj hos Markus som kan antyde en gjenopprettelse av Edens harmoni mellom menneske og dyr, eller ørkenens farer."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Introduserer den avsluttende kontrasten: englenes tjeneste midt i fristelsen."
      },
      {
        "word": "οἱ",
        "wordId": 18,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i nominativ flertall hankjønn, som identifiserer englene som subjekt."
      },
      {
        "word": "ἄγγελοι",
        "wordId": 19,
        "original": "ἄγγελοι",
        "explanation": "Betyr bokstavelig 'budbringere'. I bibelsk sammenheng refererer det til himmelske vesener som tjener Gud og utfører hans vilje."
      },
      {
        "word": "διηκόνουν",
        "wordId": 20,
        "original": "διηκόνουν",
        "explanation": "Imperfektum av διακονέω, som betyr å tjene eller betjene. Verbet er opprinnelsen til vårt ord 'diakon' og innebærer praktisk omsorg og tjeneste."
      },
      {
        "word": "αὐτῷ",
        "wordId": 21,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som refererer til Jesus - mottakeren av englenes tjeneste."
      }
    ]
  }
]