[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 20,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og hendelser i fortellingen."
      },
      {
        "word": "εὐθὺς",
        "wordId": 2,
        "original": "εὐθὺς",
        "explanation": "Et kjennetegn for Markusevangeliet som understreker umiddelbarheten og hastigheten i Jesu tjeneste."
      },
      {
        "word": "ἐκάλεσεν",
        "wordId": 3,
        "original": "ἐκάλεσεν",
        "explanation": "Aoristformen indikerer en bestemt, fullført handling – Jesus kalte dem med autoritet som en rabbi som velger sine disipler."
      },
      {
        "word": "αὐτούς",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Refererer til Jakob og Johannes, sønnene til Sebedeus, som nettopp ble nevnt i forrige vers."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Binder sammen kallet og responsen, og viser den umiddelbare sammenhengen mellom Jesu ord og disiplenes handling."
      },
      {
        "word": "ἀφέντες",
        "wordId": 6,
        "original": "ἀφέντες",
        "explanation": "Et sterkt verb som betyr å forlate eller slippe. Partisippformen viser at dette skjedde samtidig med at de fulgte Jesus."
      },
      {
        "word": "τὸν",
        "wordId": 7,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på deres spesifikke far."
      },
      {
        "word": "πατέρα",
        "wordId": 8,
        "original": "πατέρα",
        "explanation": "Å forlate sin far var radikalt i jødisk kultur, hvor familiebånd og familieyrket var hellig."
      },
      {
        "word": "αὐτῶν",
        "wordId": 9,
        "original": "αὐτῶν",
        "explanation": "Eiendomspronomenet understreker det personlige offeret – det var deres egen far de forlot."
      },
      {
        "word": "Ζεβεδαῖον",
        "wordId": 10,
        "original": "Ζεβεδαῖον",
        "explanation": "Navnet kommer fra hebraisk 'Zavdai' og betyr 'min gave' eller 'Gud har gitt'. Han var tydeligvis en velstående fisker."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet hvor Sebedeus ble etterlatt."
      },
      {
        "word": "τῷ",
        "wordId": 12,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som viser til den spesifikke båten familien eide."
      },
      {
        "word": "πλοίῳ",
        "wordId": 13,
        "original": "πλοίῳ",
        "explanation": "Betegner en fiskebåt, sannsynligvis av betydelig størrelse siden den hadde plass til leiearbeidere i tillegg til familien."
      },
      {
        "word": "μετὰ",
        "wordId": 14,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'sammen med', og viser at Sebedeus ikke ble helt alene."
      },
      {
        "word": "τῶν",
        "wordId": 15,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som refererer til de kjente arbeiderne i familiebedriften."
      },
      {
        "word": "μισθωτῶν",
        "wordId": 16,
        "original": "μισθωτῶν",
        "explanation": "Leiearbeidere – et viktig detalj som viser at Sebedeus-familien var velstående nok til å ha ansatte i fiskebedriften."
      },
      {
        "word": "ἀπῆλθον",
        "wordId": 17,
        "original": "ἀπῆλθον",
        "explanation": "Aorist indikativ som markerer et definitivt brudd – de gikk bort fra sitt tidligere liv for godt."
      },
      {
        "word": "ὀπίσω",
        "wordId": 18,
        "original": "ὀπίσω",
        "explanation": "Betyr 'bak' eller 'etter'. Å gå etter en rabbi var teknisk språk for å bli hans disippel."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 19,
        "original": "αὐτοῦ",
        "explanation": "Refererer til Jesus – han er sentrum for deres nye tilværelse og mål for deres etterfølgelse."
      }
    ]
  }
]