[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 22,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen fortellingen, og viser kontinuitet fra forrige vers."
      },
      {
        "word": "ἐξεπλήσσοντο",
        "wordId": 2,
        "original": "ἐξεπλήσσοντο",
        "explanation": "Betyr å bli slått med forbauselse eller overveldet. Imperfektformen indikerer en vedvarende tilstand av forbløffelse blant tilhørerne."
      },
      {
        "word": "ἐπὶ",
        "wordId": 3,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir årsaken til deres forbauselse - 'over' eller 'på grunn av'."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på den spesifikke læren som ble gitt."
      },
      {
        "word": "διδαχῇ",
        "wordId": 5,
        "original": "διδαχῇ",
        "explanation": "Refererer til innholdet og måten undervisningen ble formidlet på. Ordet omfatter både lærestoffet og undervisningsmetoden."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser til Jesus - det var hans lære som var så bemerkelsesverdig."
      },
      {
        "word": "ἦν",
        "wordId": 7,
        "original": "ἦν",
        "explanation": "Imperfektum av verbet 'å være', som sammen med partisippet danner en perifrastisk konstruksjon for å understreke den pågående handlingen."
      },
      {
        "word": "γὰρ",
        "wordId": 8,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som introduserer begrunnelsen for folkets forbauselse."
      },
      {
        "word": "διδάσκων",
        "wordId": 9,
        "original": "διδάσκων",
        "explanation": "Presens partisipp som beskriver Jesus i aktiv undervisning. Formen fremhever den kontinuerlige karakteren av hans lærergjerning."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 10,
        "original": "αὐτοὺς",
        "explanation": "Pronomen som refererer til folkemengden i synagogen som mottok undervisningen."
      },
      {
        "word": "ὡς",
        "wordId": 11,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som introduserer hvordan Jesus fremsto - 'som en som har'."
      },
      {
        "word": "ἐξουσίαν",
        "wordId": 12,
        "original": "ἐξουσίαν",
        "explanation": "Et nøkkelord som betyr autoritet, makt eller fullmakt. I motsetning til de skriftlærde talte Jesus med iboende guddommelig myndighet."
      },
      {
        "word": "ἔχων",
        "wordId": 13,
        "original": "ἔχων",
        "explanation": "Partisipp av 'å ha' som viser at autoriteten var noe Jesus besatt i seg selv, ikke noe han lånte fra andre kilder."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som her skaper en kontrast mellom Jesus og de skriftlærde."
      },
      {
        "word": "οὐχ",
        "wordId": 15,
        "original": "οὐχ",
        "explanation": "Nektelse som forsterker kontrasten - Jesus underviste definitivt ikke på samme måte som de skriftlærde."
      },
      {
        "word": "ὡς",
        "wordId": 16,
        "original": "ὡς",
        "explanation": "Gjentar sammenligningspartikkelen for å fullføre kontrasten med de skriftlærde."
      },
      {
        "word": "οἱ",
        "wordId": 17,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som peker på en velkjent gruppe - de skriftlærde som folket kjente godt."
      },
      {
        "word": "γραμματεῖς",
        "wordId": 18,
        "original": "γραμματεῖς",
        "explanation": "De skriftlærde var profesjonelle lovfortolkere som siterte tidligere rabbinere som autoritet. Jesus derimot talte med egen guddommelig myndighet."
      }
    ]
  }
]