[
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 22,
    "words": [
      {
        "word": "Vær",
        "wordId": 1,
        "original": "μηδενὶ",
        "explanation": "Vær er en imperativ form av verbet 'å være', som betyr å opprettholde eller forsette i en bestemt tilstand eller handling."
      },
      {
        "word": "ikke",
        "wordId": 2,
        "original": "ταχεως",
        "explanation": "Ikke brukes her for å danne en negasjon, det vil si å uttrykke at noe ikke skal skje eller ikke er ønskelig."
      },
      {
        "word": "for",
        "wordId": 3,
        "original": "ταχεως",
        "explanation": "For brukes her i betydningen 'for mye' eller 'for fort', som en del av uttrykket 'ikke for rask'."
      },
      {
        "word": "rask",
        "wordId": 4,
        "original": "ταχεως",
        "explanation": "Rask refererer til å gjøre noe hurtig eller i høy hastighet."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "επιθειναι",
        "explanation": "Til brukes her for å indikere retning eller mål for handlingen som beskrives."
      },
      {
        "word": "å",
        "wordId": 6,
        "original": "επιθειναι",
        "explanation": "Å er en infinitivsmerker som brukes foran verb for å danne infinitiv, som er den grunnleggende formen av et verb."
      },
      {
        "word": "legge",
        "wordId": 7,
        "original": "επιθειναι",
        "explanation": "Legge er et verb som betyr å plassere eller sette noe på et bestemt sted."
      },
      {
        "word": "hendene",
        "wordId": 8,
        "original": "χειρας",
        "explanation": "Hendene refererer til den fysiske delen av kroppen som brukes til å gripe eller holde."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "χειρας",
        "explanation": "På brukes her for å indikere at handlingen involverer direkte kontakt eller nærhet."
      },
      {
        "word": "noen",
        "wordId": 10,
        "original": "μηδενὶ",
        "explanation": "Noen brukes her for å referere til en uspesifisert person."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "μηδε",
        "explanation": "Og er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "μηδε",
        "explanation": "Ikke brukes her igjen for å danne en negasjon, som uttrykker at noe ikke skal skje eller ikke er ønskelig."
      },
      {
        "word": "gjør",
        "wordId": 13,
        "original": "κοινωνει",
        "explanation": "Gjør er en bøyd form av verbet 'å gjøre', som betyr å utføre eller foreta."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "κοινωνει",
        "explanation": "Deg er et personlig pronomen som refererer til den som blir talt til, i dette tilfellet den som utfører handlingen."
      },
      {
        "word": "delaktig",
        "wordId": 15,
        "original": "κοινωνει",
        "explanation": "Delaktig betyr å ha del i noe, å være med på noe eller å dele noe med andre."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "αμαρτιαις",
        "explanation": "I brukes her for å indikere at handlingen eller tilstanden er en del av noe større eller innenfor noe."
      },
      {
        "word": "andres",
        "wordId": 17,
        "original": "αλλοτριαις",
        "explanation": "Andres er et possessivt pronomen som refererer til noe som tilhører eller er relatert til andre personer."
      },
      {
        "word": "synder",
        "wordId": 18,
        "original": "αμαρτιαις",
        "explanation": "Synder refererer til handlinger eller tilstander som anses som moralsk gale eller som bryter med religiøse eller etiske prinsipper."
      },
      {
        "word": "hold",
        "wordId": 19,
        "original": "σεαυτον",
        "explanation": "Hold er en imperativ form av verbet 'å holde', som betyr å opprettholde eller bevare."
      },
      {
        "word": "deg",
        "wordId": 20,
        "original": "σεαυτον",
        "explanation": "Deg brukes her igjen som et personlig pronomen som refererer til den som blir talt til."
      },
      {
        "word": "selv",
        "wordId": 21,
        "original": "σεαυτον",
        "explanation": "Selv brukes for å forsterke pronomenet 'deg', og legger vekt på at handlingen eller tilstanden gjelder personen selv."
      },
      {
        "word": "ren",
        "wordId": 22,
        "original": "αγνον",
        "explanation": "Ren har her betydningen av å være moralsk uplettet, uten skyld eller synd."
      }
    ]
  }
]