[
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "εἴ",
        "wordId": 1,
        "original": "εἴ",
        "explanation": "Betingelsesord som introduserer en hypotetisk situasjon, og setter opp scenarioet som skal vurderes."
      },
      {
        "word": "τις",
        "wordId": 2,
        "original": "τις",
        "explanation": "Ubestemt pronomen som refererer til en hvilken som helst person, uten å navngi noen spesifikt."
      },
      {
        "word": "ἔρχεται",
        "wordId": 3,
        "original": "ἔρχεται",
        "explanation": "Presensformen indikerer en som kommer eller ankommer, her i betydningen av en omreisende lærer som besøker menigheten."
      },
      {
        "word": "πρὸς",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "Preposisjon som uttrykker retning mot noen, og antyder personlig kontakt eller besøk."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 5,
        "original": "ὑμᾶς",
        "explanation": "Flertallsformen 'dere' viser at brevet er rettet til en gruppe troende, sannsynligvis en husmenighet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Bindeord som kobler sammen de to betingelsene: å komme og å ikke bringe rett lære."
      },
      {
        "word": "ταύτην",
        "wordId": 7,
        "original": "ταύτην",
        "explanation": "Demonstrativt pronomen som peker tilbake på den spesifikke læren som nettopp er omtalt i brevet."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som spesifiserer at det dreier seg om den bestemte, sanne læren om Kristus."
      },
      {
        "word": "διδαχὴν",
        "wordId": 9,
        "original": "διδαχὴν",
        "explanation": "Refererer til undervisning eller doktrine, spesielt den apostoliske læren om Kristus som kom i kjødet."
      },
      {
        "word": "οὐ",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "Sterk nektelse som understreker at personen mangler eller avviser den rette læren."
      },
      {
        "word": "φέρει",
        "wordId": 11,
        "original": "φέρει",
        "explanation": "Et verb som betyr å bære eller bringe med seg, her i betydningen å forkynne eller holde fast ved en lære."
      },
      {
        "word": "μὴ",
        "wordId": 12,
        "original": "μὴ",
        "explanation": "Nektelse brukt med imperativ for å uttrykke et forbud eller en sterk advarsel."
      },
      {
        "word": "λαμβάνετε",
        "wordId": 13,
        "original": "λαμβάνετε",
        "explanation": "Imperativ som forbyr å ta imot eller gi gjestfrihet, noe som i antikken innebar støtte og anerkjennelse."
      },
      {
        "word": "αὐτὸν",
        "wordId": 14,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen som refererer tilbake til den vranglæreren som er beskrevet."
      },
      {
        "word": "εἰς",
        "wordId": 15,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i, her konkret inn i hjemmet."
      },
      {
        "word": "οἰκίαν",
        "wordId": 16,
        "original": "οἰκίαν",
        "explanation": "Husmenigheter møttes i private hjem, så å nekte noen adgang var å nekte dem en plattform for undervisning."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Bindeord som legger til et ytterligere forbud utover det å gi husly."
      },
      {
        "word": "χαίρειν",
        "wordId": 18,
        "original": "χαίρειν",
        "explanation": "Standard gresk hilsen som betyr 'gled deg' eller 'vær hilset', men å bruke den innebar også velsignelse og fellesskap."
      },
      {
        "word": "αὐτῷ",
        "wordId": 19,
        "original": "αὐτῷ",
        "explanation": "Dativ som angir mottakeren av hilsenen som skal nektes."
      },
      {
        "word": "μὴ",
        "wordId": 20,
        "original": "μὴ",
        "explanation": "Gjentatt nektelse som forsterker forbudet mot enhver form for støtte til vranglæreren."
      },
      {
        "word": "λέγετε",
        "wordId": 21,
        "original": "λέγετε",
        "explanation": "Imperativ som forbyr å si hilsenen, noe som ville signalisere aksept og åndelig fellesskap."
      }
    ]
  }
]