[
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 3,
    "words": [
      {
        "word": "ἔσται",
        "wordId": 1,
        "original": "ἔσται",
        "explanation": "Futurum av verbet 'å være' (εἰμί), som her uttrykker en sikker forventning eller løfte om at nåde, barmhjertighet og fred vil være med de troende."
      },
      {
        "word": "μεθʼ",
        "wordId": 2,
        "original": "μεθʼ",
        "explanation": "Forkortet form av preposisjonen μετά, som betyr 'med' eller 'sammen med', og brukes her foran en vokal med h-lyd."
      },
      {
        "word": "ἡμῶν",
        "wordId": 3,
        "original": "ἡμῶν",
        "explanation": "Genitiv flertall av personlig pronomen, betyr 'oss' eller 'vår', og inkluderer både brevskriveren og mottakerne i fellesskapet."
      },
      {
        "word": "χάρις",
        "wordId": 4,
        "original": "χάρις",
        "explanation": "Et sentralt begrep i Det nye testamente som betegner Guds ufortjente gunst og velvilje mot menneskene. Ordet kunne også bety skjønnhet eller takknemlighet i klassisk gresk."
      },
      {
        "word": "ἔλεος",
        "wordId": 5,
        "original": "ἔλεος",
        "explanation": "Barmhjertighet eller medlidenhet, særlig rettet mot de som lider eller er i nød. I Septuaginta oversetter dette ofte det hebraiske chesed (paktskjærlighet)."
      },
      {
        "word": "εἰρήνη",
        "wordId": 6,
        "original": "εἰρήνη",
        "explanation": "Tilsvarer det hebraiske shalom og omfatter mer enn bare fravær av konflikt – det betegner fullstendig velvære, helhet og harmoni med Gud."
      },
      {
        "word": "παρὰ",
        "wordId": 7,
        "original": "παρὰ",
        "explanation": "Preposisjon som med genitiv betyr 'fra' eller 'fra siden av', og indikerer her kilden til velsignelsene."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (Gud), som angir at Gud er opphavet til nåden, barmhjertigheten og freden."
      },
      {
        "word": "πατρός",
        "wordId": 9,
        "original": "πατρός",
        "explanation": "Genitiv av πατήρ (far), brukt som tittel for Gud og understreker hans rolle som opphav og omsorgsfull Far for de troende."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen, betyr 'og', og forbinder her Faderen med Sønnen som felles kilde til velsignelse."
      },
      {
        "word": "παρὰ",
        "wordId": 11,
        "original": "παρὰ",
        "explanation": "Gjentas for å understreke at Jesus Kristus er en likeverdig kilde til velsignelsen sammen med Gud Fader."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 12,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 13,
        "original": "Χριστοῦ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske Messias. Salvelse markerte konger, prester og profeter til tjeneste."
      },
      {
        "word": "τοῦ",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn entall, introduserer her den følgende beskrivelsen av Jesus som Sønnen."
      },
      {
        "word": "υἱοῦ",
        "wordId": 15,
        "original": "υἱοῦ",
        "explanation": "Genitiv av υἱός (sønn), en sentral kristologisk tittel som uttrykker Jesu unike forhold til Faderen og hans guddommelige natur."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter Sønnen direkte til Faderen, og understreker det nære forholdet mellom dem."
      },
      {
        "word": "πατρός",
        "wordId": 17,
        "original": "πατρός",
        "explanation": "Gjentas her for å definere Jesu relasjon til Gud som hans Far, et sentralt tema i johanneisk teologi."
      },
      {
        "word": "ἐν",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'ved', og angir her sfæren eller måten velsignelsen mottas på."
      },
      {
        "word": "ἀληθείᾳ",
        "wordId": 19,
        "original": "ἀληθείᾳ",
        "explanation": "Sannhet – et nøkkelbegrep hos Johannes som ikke bare betyr faktisk korrekthet, men også guddommelig virkelighet og autentisitet i motsetning til bedrag."
      },
      {
        "word": "καὶ",
        "wordId": 20,
        "original": "καὶ",
        "explanation": "Forbinder sannhet og kjærlighet som to uatskillelige aspekter ved det kristne livet i johanneisk teologi."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 21,
        "original": "ἀγάπῃ",
        "explanation": "Den høyeste formen for kjærlighet i Det nye testamente – en selvoppofrende, ubetinget kjærlighet som har sitt opphav i Gud selv. Dette er hovedtemaet i Johannes' brev."
      }
    ]
  }
]