[
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 26,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette en fortelling eller argument."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτοί",
        "explanation": "Et pronomen som refererer til personer eller ting som er nevnt tidligere i teksten, her brukt for å referere til en gruppe mennesker."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "(implisitt i verbformen)",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer at handlingen vil finne sted i fremtiden."
      },
      {
        "word": "bringe",
        "wordId": 4,
        "original": "φέρω",
        "explanation": "Et verb som betyr å bære eller føre noe fra ett sted til et annet."
      },
      {
        "word": "herligheten",
        "wordId": 5,
        "original": "τὴν δόξαν",
        "explanation": "Et substantiv som betyr stor ære, prakt, eller strålende skjønnhet, ofte brukt om guddommelig eller kongelig prakt."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger eller setningsdeler, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "æren",
        "wordId": 7,
        "original": "τὴν τιμήν",
        "explanation": "Et substantiv som betyr respekt, ære eller verdi, ofte brukt om anerkjennelse eller høy status."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "ἐκ",
        "explanation": "En preposisjon som indikerer opprinnelse eller kilde, her brukt for å vise hvor herligheten og æren kommer fra."
      },
      {
        "word": "folkeslagene",
        "wordId": 9,
        "original": "τῶν ἐθνῶν",
        "explanation": "Et substantiv i flertall som refererer til grupper av mennesker, ofte brukt om nasjoner eller etniske grupper."
      },
      {
        "word": "inn",
        "wordId": 10,
        "original": "(implisitt i verbformen)",
        "explanation": "Adverb brukt for å indikere bevegelse mot innsiden av et sted eller område."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer retning eller mål for en handling, her brukt for å vise hvor herligheten og æren skal bringes."
      },
      {
        "word": "den",
        "wordId": 12,
        "original": "αὐτήν",
        "explanation": "Et demonstrativt pronomen som refererer tilbake til et tidligere nevnt substantiv, her brukt for å referere til et spesifikt sted eller objekt nevnt tidligere i teksten."
      }
    ]
  }
]