[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 42,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og markerer en fortsettelse av fortellingen."
      },
      {
        "word": "ἐλθοῦσα",
        "wordId": 2,
        "original": "ἐλθοῦσα",
        "explanation": "Partisipp av verbet 'erchomai' som betyr å komme eller ankomme. Formen indikerer at det var en kvinne som kom."
      },
      {
        "word": "μία",
        "wordId": 3,
        "original": "μία",
        "explanation": "Tallord som betyr 'én' i hunkjønnsform, og understreker at dette handler om én bestemt enke blant mange."
      },
      {
        "word": "χήρα",
        "wordId": 4,
        "original": "χήρα",
        "explanation": "Refererer til en kvinne som har mistet sin ektemann. I antikken var enker ofte blant de mest sårbare i samfunnet, uten økonomisk sikkerhet."
      },
      {
        "word": "πτωχὴ",
        "wordId": 5,
        "original": "πτωχὴ",
        "explanation": "Betyr 'fattig' i ekstrem grad - ikke bare en som har lite, men en som er helt avhengig av andres barmhjertighet for å overleve."
      },
      {
        "word": "ἔβαλεν",
        "wordId": 6,
        "original": "ἔβαλεν",
        "explanation": "Aorist-formen av 'ballo' som betyr å kaste eller legge inn. Brukes her om å legge penger i tempelkisten."
      },
      {
        "word": "λεπτὰ",
        "wordId": 7,
        "original": "λεπτὰ",
        "explanation": "Den minste jødiske bronsemynten i omløp, kalt 'lepton' (flertall 'lepta'). Navnet kommer fra det greske ordet for 'tynn' eller 'liten'."
      },
      {
        "word": "δύο",
        "wordId": 8,
        "original": "δύο",
        "explanation": "Tallord som betyr 'to'. Enken ga begge sine små mynter, noe som understreker hennes totale giverglede."
      },
      {
        "word": "ὅ",
        "wordId": 9,
        "original": "ὅ",
        "explanation": "Relativt pronomen som introduserer en forklarende setning - 'som' eller 'hvilket'."
      },
      {
        "word": "ἐστιν",
        "wordId": 10,
        "original": "ἐστιν",
        "explanation": "Presensformen av verbet 'å være', brukes her for å forklare verdien av myntene for lesere som ikke kjente jødisk valuta."
      },
      {
        "word": "κοδράντης",
        "wordId": 11,
        "original": "κοδράντης",
        "explanation": "Et latinsk lånord (quadrans) som betegner en liten romersk kobbermynt verdt 1/64 av en denar - omtrent en daglønn for en arbeider delt på 64."
      }
    ]
  }
]