[
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 37,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וְאָמַר",
        "explanation": "Refererer til Gud som taler, underforstått subjekt i den hebraiske verbformen."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "וְאָמַר",
        "explanation": "Del av det hebraiske verbet som uttrykker fremtidig handling i denne konteksten."
      },
      {
        "word": "si",
        "wordId": 3,
        "original": "וְאָמַר",
        "explanation": "Verbet 'amar' betyr å tale eller erklære, og brukes ofte når Gud henvender seg til sitt folk."
      },
      {
        "word": "Hvor",
        "wordId": 4,
        "original": "אֵי",
        "explanation": "Et retorisk spørreord som uttrykker ironi og hån – Gud spør sarkastisk etter de falske gudenes plassering."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "אֵי",
        "explanation": "Implisitt i det hebraiske spørreordet som etterspør eksistensen av noe."
      },
      {
        "word": "deres",
        "wordId": 6,
        "original": "אֱלֹהֵימוֹ",
        "explanation": "Suffikset '-mo' indikerer eierskap og refererer til Israels falske guder som de valgte fremfor Herren."
      },
      {
        "word": "guder",
        "wordId": 7,
        "original": "אֱלֹהֵימוֹ",
        "explanation": "Elohim i flertall refererer her til avgudene Israel tilba, i kontrast til den ene sanne Gud."
      },
      {
        "word": "klippen",
        "wordId": 8,
        "original": "צוּר",
        "explanation": "Tsur betyr klippe og brukes ofte som metafor for stabilitet og beskyttelse – ironisk brukt her om maktesløse avguder."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "חָסָיוּ",
        "explanation": "Refererer til israelittene som vendte seg bort fra Herren."
      },
      {
        "word": "søkte",
        "wordId": 10,
        "original": "חָסָיוּ",
        "explanation": "Verbet 'chasah' betyr å søke ly eller tilflukt, ofte brukt om å stole på Gud for beskyttelse."
      },
      {
        "word": "tilflukt",
        "wordId": 11,
        "original": "חָסָיוּ",
        "explanation": "Uttrykker konseptet om å finne trygghet og beskyttelse – tragisk misplassert når det gjelder avguder."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בוֹ",
        "explanation": "Preposisjonen 'be' med suffiks indikerer at de søkte tilflukt inne i eller hos klippen/avguden."
      }
    ]
  }
]