[
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 9,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En årsakskonjunksjon som innleder begrunnelsen for det foregående – Gud valgte Israel som sitt eget folk."
      },
      {
        "word": "Herrens",
        "wordId": 2,
        "original": "יְהֹוָה",
        "explanation": "Guds hellige navn JHVH, paktsnavnet som åpenbarer hans evige, selveksisterende natur."
      },
      {
        "word": "del",
        "wordId": 3,
        "original": "חֵלֶק",
        "explanation": "Betyr 'porsjon' eller 'lodd' – brukes her poetisk for å vise at Israel er Guds spesielle eiendom, hans utvalgte del blant alle folk."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "",
        "explanation": "Lagt til på norsk for grammatisk flyt; hebraisk har ofte ingen eksplisitt form av 'å være' i presens."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som understreker det gjensidige forholdet – folket tilhører Herren."
      },
      {
        "word": "folk",
        "wordId": 6,
        "original": "עַמּ֑וֹ",
        "explanation": "עַם refererer til et folk bundet sammen av slektskap og pakt, ikke bare en tilfeldig samling mennesker."
      },
      {
        "word": "Jakob",
        "wordId": 7,
        "original": "יַעֲקֹב",
        "explanation": "Patriarkens navn brukes poetisk som synonym for hele Israel. Navnet betyr 'hælholder' og minner om løftene gitt til stammefaren."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "",
        "explanation": "Implisitt i den hebraiske parallellstrukturen; legges til for norsk syntaks."
      },
      {
        "word": "hans",
        "wordId": 9,
        "original": "וֹ",
        "explanation": "Suffikset viser igjen Guds personlige eierskap over sitt folk."
      },
      {
        "word": "tilmålte",
        "wordId": 10,
        "original": "חֶבֶל",
        "explanation": "Refererer til et målesnor brukt ved landfordeling – et sterkt bilde på at Gud nøye har valgt ut og avgrenset sitt folk som sin arv."
      },
      {
        "word": "arv",
        "wordId": 11,
        "original": "נַחֲלָתֽוֹ",
        "explanation": "נַחֲלָה betegner en permanent arv som går i generasjoner. Israel er Guds evige arvelodd, valgt med hensikt."
      }
    ]
  }
]