[
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 23,
    "words": [
      {
        "word": "אֱמֶת",
        "pronunciation": "emet",
        "wordId": 1,
        "explanation": "Betyr 'sannhet' og er et av de mest grunnleggende begrepene i hebraisk tankegang. Ordet er dannet av bokstavene alef, mem og tav – den første, midterste og siste bokstaven i det hebraiske alfabetet, noe som symboliserer fullstendig og absolutt sannhet."
      },
      {
        "word": "קְנֵה",
        "pronunciation": "qeneh",
        "wordId": 2,
        "explanation": "Imperativ av verbet קָנָה som betyr 'kjøp' eller 'ervev'. Brukes her som en sterk oppfordring til å aktivt søke og tilegne seg sannhet, som om det var en verdifull handelsvare."
      },
      {
        "word": "וְאַל",
        "pronunciation": "ve'al",
        "wordId": 3,
        "explanation": "En sammensatt partikkel av konjunksjonen וְ (og) og נegasjonen אַל som uttrykker et negativt imperativ – 'og ikke'. Brukes for å advare mot en handling."
      },
      {
        "word": "תִּמְכֹּר",
        "pronunciation": "timkor",
        "wordId": 4,
        "explanation": "Et verb i jussiv-form som betyr 'selg'. Advarselen er mot å gi fra seg sannheten for noen pris – den er uvurderlig og bør ikke byttes bort."
      },
      {
        "word": "חָכְמָה",
        "pronunciation": "chokhma",
        "wordId": 5,
        "explanation": "Refererer til 'visdom' – en praktisk, erfart klokskap som er sentral i Ordspråkene. Visdom i hebraisk tenkning handler ikke bare om kunnskap, men om å leve rett."
      },
      {
        "word": "וּמוּסָר",
        "pronunciation": "umusar",
        "wordId": 6,
        "explanation": "Består av וּ (og) pluss מוּסָר som betyr 'tukt', 'formaning' eller 'disiplin'. Innebærer moralsk veiledning og korrigering som former karakteren."
      },
      {
        "word": "וּבִינָה",
        "pronunciation": "uvina",
        "wordId": 7,
        "explanation": "Sammensatt av וּ (og) og בִּינָה som betyr 'forstand' eller 'innsikt'. Kommer fra roten בִּין som handler om å skjelne mellom ting – evnen til å forstå dypere sammenhenger."
      }
    ]
  }
]