[
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 4,
    "words": [
      {
        "word": "Abimelek",
        "wordId": 1,
        "original": "וַאֲבִימֶלֶךְ",
        "explanation": "Navnet betyr «min far er konge» og var en vanlig tittel for filisterkongene, på samme måte som «farao» var for egyptiske konger."
      },
      {
        "word": "hadde",
        "wordId": 2,
        "original": "לֹא קָרַב",
        "explanation": "Del av verbkonstruksjonen som uttrykker en handling som ikke hadde funnet sted."
      },
      {
        "word": "imidlertid",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» brukes her med kontrasterende funksjon for å markere et vendepunkt i fortellingen."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen som understreker at Abimelek var uskyldig i denne saken."
      },
      {
        "word": "nærmet",
        "wordId": 5,
        "original": "קָרַב",
        "explanation": "Verbet betyr «å komme nær» og er her en eufemisme for seksuell omgang, noe som beviser Abimeleks uskyld."
      },
      {
        "word": "seg",
        "wordId": 6,
        "original": "קָרַב",
        "explanation": "Refleksiv form som viser at handlingen gjelder subjektet selv."
      },
      {
        "word": "henne",
        "wordId": 7,
        "original": "אֵלֶיהָ",
        "explanation": "Preposisjonen «el» med feminin suffiks refererer til Sara, Abrahams kone."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Bindeordet som knytter sammen Abimeleks handling med hans bønn til Gud."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "וַיֹּאמַר",
        "explanation": "Refererer til Abimelek som nå henvender seg direkte til Gud i sin forsvarstale."
      },
      {
        "word": "sa",
        "wordId": 10,
        "original": "וַיֹּאמַר",
        "explanation": "Standardverbet for tale i hebraisk, her i narrativ form som innleder direkte tale."
      },
      {
        "word": "Herre",
        "wordId": 11,
        "original": "אֲדֹנָי",
        "explanation": "Tittelen «Adonai» betyr «min herre» eller «min mester» og er bemerkelsesverdig brukt av en hedensk konge som anerkjenner Israels Gud."
      },
      {
        "word": "vil",
        "wordId": 12,
        "original": "תַּהֲרֹג",
        "explanation": "Del av det retoriske spørsmålet som uttrykker Abimeleks protest mot den truende straffen."
      },
      {
        "word": "du",
        "wordId": 13,
        "original": "תַּהֲרֹג",
        "explanation": "Andrepersons verbform som henvender seg direkte til Gud."
      },
      {
        "word": "virkelig",
        "wordId": 14,
        "original": "הֲ...גַּם",
        "explanation": "Spørsmålspartikkelen kombinert med «gam» forsterker det retoriske spørsmålet og uttrykker sjokk."
      },
      {
        "word": "drepe",
        "wordId": 15,
        "original": "תַּהֲרֹג",
        "explanation": "Verbet «harag» betyr å slå i hjel eller drepe, og Abimelek appellerer til Guds rettferdighet."
      },
      {
        "word": "et",
        "wordId": 16,
        "original": "גּוֹי",
        "explanation": "Ubestemt artikkel som introduserer folket Abimelek taler om."
      },
      {
        "word": "uskyldig",
        "wordId": 17,
        "original": "צַדִּיק",
        "explanation": "Ordet «tsaddik» betyr rettferdig eller uskyldig, og Abimelek argumenterer for at han og hans folk ikke fortjener straff."
      },
      {
        "word": "folk",
        "wordId": 18,
        "original": "גּוֹי",
        "explanation": "Betyr nasjon eller folk, og viser at Abimelek ikke bare er bekymret for seg selv, men for hele sitt rike."
      }
    ]
  }
]