[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 23,
    "words": [
      {
        "word": "συνέχομαι",
        "wordId": 1,
        "original": "συνέχομαι",
        "explanation": "Et verb som betyr å være presset eller trengt fra alle sider. Paulus bruker dette sterke uttrykket for å beskrive sin indre kamp mellom to ønsker."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere en ny tanke i Paulus' resonnement."
      },
      {
        "word": "ἐκ",
        "wordId": 3,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut fra' eller 'på grunn av', og angir kilden til presset Paulus opplever."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, som peker på de to alternativene som følger."
      },
      {
        "word": "δύο",
        "wordId": 5,
        "original": "δύο",
        "explanation": "Tallordet 'to', som refererer til de to mulighetene Paulus står overfor: å leve videre eller å dø."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ entall hunkjønn, som introduserer substantivet 'lengsel'."
      },
      {
        "word": "ἐπιθυμίαν",
        "wordId": 7,
        "original": "ἐπιθυμίαν",
        "explanation": "Betyr sterk lengsel eller begjær. I motsetning til negativ bruk andre steder, uttrykker det her Paulus' hellige ønske om å være med Kristus."
      },
      {
        "word": "ἔχων",
        "wordId": 8,
        "original": "ἔχων",
        "explanation": "Presens partisipp av 'å ha', som beskriver Paulus' vedvarende tilstand av å ha denne lengselen."
      },
      {
        "word": "εἰς",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker retning eller formål, her peker den mot hva lengselen er rettet mot."
      },
      {
        "word": "τὸ",
        "wordId": 10,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som substantiverer infinitiven som følger."
      },
      {
        "word": "ἀναλῦσαι",
        "wordId": 11,
        "original": "ἀναλῦσαι",
        "explanation": "Refererer til å bryte opp, løsne eller reise bort. Ordet ble brukt om å løsne fortøyningene på et skip eller bryte opp en leir - et vakkert bilde på døden som en avreise."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to aspektene av Paulus' ønske: å dø og å være med Kristus."
      },
      {
        "word": "σὺν",
        "wordId": 13,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr 'sammen med', og understreker det intime fellesskapet med Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 14,
        "original": "Χριστῷ",
        "explanation": "Den salvede, Messias. Navnet kommer fra det greske ordet for å salve med olje, tilsvarende det hebraiske 'Mashiach'."
      },
      {
        "word": "εἶναι",
        "wordId": 15,
        "original": "εἶναι",
        "explanation": "Infinitiv av verbet 'å være', som uttrykker Paulus' ønske om permanent tilstedeværelse hos Kristus."
      },
      {
        "word": "πολλῷ",
        "wordId": 16,
        "original": "πολλῷ",
        "explanation": "Betyr 'mye' eller 'langt', og forsterker komparativet som følger for å vise hvor mye bedre dette alternativet er."
      },
      {
        "word": "γὰρ",
        "wordId": 17,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som introduserer begrunnelsen for hvorfor Paulus lengter etter å være med Kristus."
      },
      {
        "word": "μᾶλλον",
        "wordId": 18,
        "original": "μᾶλλον",
        "explanation": "Adverb som betyr 'mer' eller 'heller', og legger ytterligere vekt på sammenligningen."
      },
      {
        "word": "κρεῖσσον",
        "wordId": 19,
        "original": "κρεῖσσον",
        "explanation": "Komparativformen av 'god', som betyr 'bedre' eller 'mer verdifull'. Paulus bruker tre forsterkende ord (πολλῷ μᾶλλον κρεῖσσον) for å understreke hvor uendelig mye bedre det er å være med Kristus."
      }
    ]
  }
]