[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 28,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her fortsetter den formaningen fra forrige vers."
      },
      {
        "word": "μὴ",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med partisipper for å uttrykke en formanet negasjon."
      },
      {
        "word": "πτυρόμενοι",
        "wordId": 3,
        "original": "πτυρόμενοι",
        "explanation": "Et sjeldent verb som betyr å bli skremt som en hest som skyr. Forekommer bare her i NT og maler et bilde av panikk og frykt."
      },
      {
        "word": "ἐν",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir området eller omfanget av skremsel."
      },
      {
        "word": "μηδενὶ",
        "wordId": 5,
        "original": "μηδενὶ",
        "explanation": "Betyr ingenting eller ikke noe som helst, og understreker at de troende ikke skal la seg skremme av absolutt noe."
      },
      {
        "word": "ὑπὸ",
        "wordId": 6,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som angir den handlende part, altså hvem som forårsaker skremsel."
      },
      {
        "word": "τῶν",
        "wordId": 7,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker på en spesifikk gruppe motstandere."
      },
      {
        "word": "ἀντικειμένων",
        "wordId": 8,
        "original": "ἀντικειμένων",
        "explanation": "Refererer til motstandere eller fiender. Ordet er sammensatt av anti (mot) og keimai (ligge), altså de som står imot."
      },
      {
        "word": "ἥτις",
        "wordId": 9,
        "original": "ἥτις",
        "explanation": "Relativt pronomen som introduserer en forklarende bisetning om hva motstanden egentlig beviser."
      },
      {
        "word": "ἐστὶν",
        "wordId": 10,
        "original": "ἐστὶν",
        "explanation": "Presensformen av verbet å være, som her bekrefter en nåværende realitet."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 11,
        "original": "αὐτοῖς",
        "explanation": "Personlig pronomen som refererer tilbake til motstanderne nevnt tidligere."
      },
      {
        "word": "ἔνδειξις",
        "wordId": 12,
        "original": "ἔνδειξις",
        "explanation": "Et juridisk begrep som betyr bevis eller demonstrasjon. Paulus bruker det for å vise at motstanden faktisk beviser noe viktig."
      },
      {
        "word": "ἀπωλείας",
        "wordId": 13,
        "original": "ἀπωλείας",
        "explanation": "Betyr fortapelse eller ødeleggelse, og beskriver den endelige skjebnen til de som står imot evangeliet."
      },
      {
        "word": "ὑμῶν",
        "wordId": 14,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i genitiv som refererer til de troende i Filippi."
      },
      {
        "word": "δὲ",
        "wordId": 15,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer kontrast mellom motstandernes fortapelse og de troendes frelse."
      },
      {
        "word": "σωτηρίας",
        "wordId": 16,
        "original": "σωτηρίας",
        "explanation": "Frelse i vid forstand, inkluderer både nåværende befrielse og fremtidig fullendelse. Står i skarp kontrast til ἀπωλείας."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Her fungerer konjunksjonen som en forsterkende tilføyelse: og dette er fra Gud selv."
      },
      {
        "word": "τοῦτο",
        "wordId": 18,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker tilbake på hele situasjonen med bevis og frelse."
      },
      {
        "word": "ἀπὸ",
        "wordId": 19,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir kilden eller opprinnelsen, her at alt kommer fra Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 20,
        "original": "θεοῦ",
        "explanation": "Gud som den ultimate kilden til både dommen over motstanderne og frelsen for de troende."
      }
    ]
  }
]