[
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 11,
    "words": [
      {
        "word": "En",
        "wordId": 1,
        "original": "י֖וֹם",
        "explanation": "Ubestemt artikkel som innleder profetien om en kommende dag med gjenopprettelse."
      },
      {
        "word": "dag",
        "wordId": 2,
        "original": "י֖וֹם",
        "explanation": "Hebraisk 'yom' brukes ofte profetisk om en fremtidig tid da Gud vil handle på en spesiell måte."
      },
      {
        "word": "for",
        "wordId": 3,
        "original": "לִבְנ֣וֹת",
        "explanation": "Preposisjon som uttrykker formål, knyttet til infinitivformen av verbet."
      },
      {
        "word": "å",
        "wordId": 4,
        "original": "לִבְנ֣וֹת",
        "explanation": "Infinitivmerke som er del av den hebraiske infinitivkonstruksjonen."
      },
      {
        "word": "bygge",
        "wordId": 5,
        "original": "לִבְנ֣וֹת",
        "explanation": "Verbet 'banah' betyr å konstruere eller gjenreise, og antyder her gjenoppbyggingen av Jerusalem etter ødeleggelse."
      },
      {
        "word": "dine",
        "wordId": 6,
        "original": "גְּדֵרָ֑יִךְ",
        "explanation": "Possessivt pronomen i hunkjønn entall, rettet mot Jerusalem eller Sion som personifisert kvinne."
      },
      {
        "word": "murer",
        "wordId": 7,
        "original": "גְּדֵרָ֑יִךְ",
        "explanation": "Hebraisk 'gederot' refererer til steinmurer eller gjerder, ofte brukt om bymurer som ga beskyttelse og definerte byens grenser."
      },
      {
        "word": "På",
        "wordId": 8,
        "original": "י֥וֹם",
        "explanation": "Preposisjon som markerer tidspunktet for den profetiske begivenheten."
      },
      {
        "word": "den",
        "wordId": 9,
        "original": "הַה֖וּא",
        "explanation": "Demonstrativt pronomen som peker tilbake på den nevnte dagen."
      },
      {
        "word": "dagen",
        "wordId": 10,
        "original": "י֥וֹם הַה֖וּא",
        "explanation": "Uttrykket 'yom hahu' (den dagen) er en vanlig profetisk formel som peker mot en eskatologisk fremtid."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "יִרְחַק",
        "explanation": "Hjelpeverb som uttrykker futurum i profetisk kontekst."
      },
      {
        "word": "grensen",
        "wordId": 12,
        "original": "חֹֽק",
        "explanation": "Ordet 'choq' betyr vanligvis lov eller forordning, men kan også bety grense eller begrensning - her kanskje fiendens pålagte restriksjoner."
      },
      {
        "word": "bli",
        "wordId": 13,
        "original": "יִרְחַק",
        "explanation": "Del av passivkonstruksjonen i norsk som gjengir det hebraiske verbet."
      },
      {
        "word": "fjernet",
        "wordId": 14,
        "original": "יִרְחַק",
        "explanation": "Verbet 'rachaq' betyr å være langt borte eller fjerne seg, og antyder at begrensningene vil oppheves når Gud gjenoppretter sitt folk."
      }
    ]
  }
]