[
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 6,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּֽי",
        "explanation": "En konjunksjon som introduserer en forklaring eller begrunnelse for det som er sagt tidligere."
      },
      {
        "word": "sønn",
        "wordId": 2,
        "original": "בֵן",
        "explanation": "Betyr mannlig avkom eller etterkommer. Her brukes det for å vise familieforhold som brytes ned."
      },
      {
        "word": "forakter",
        "wordId": 3,
        "original": "מְנַבֵּל",
        "explanation": "Et sterkt verb som betyr å vanære, behandle skammelig eller gjøre til skamme. Roten נבל forbindes med dårskap og moralsk forfall."
      },
      {
        "word": "far",
        "wordId": 4,
        "original": "אָב",
        "explanation": "Refererer til ens biologiske far, men symboliserer også autoritet og tradisjon i israelittisk kultur."
      },
      {
        "word": "datter",
        "wordId": 5,
        "original": "בַּת",
        "explanation": "Kvinnelig avkom. Parallellen mellom sønn-far og datter-mor understreker fullstendig familieoppløsning."
      },
      {
        "word": "reiser",
        "wordId": 6,
        "original": "קָמָה",
        "explanation": "Verbet קום betyr å stå opp eller reise seg, men brukt med preposisjonen ב uttrykker det fiendtlig motstand."
      },
      {
        "word": "seg",
        "wordId": 7,
        "original": "קָמָה",
        "explanation": "Del av det refleksive uttrykket 'reise seg mot', som indikerer aktiv opposisjon."
      },
      {
        "word": "mot",
        "wordId": 8,
        "original": "בְ",
        "explanation": "Preposisjonen ב med verbet קום uttrykker fiendtlighet - å stå opp imot noen."
      },
      {
        "word": "sin",
        "wordId": 9,
        "original": "הּ",
        "explanation": "Eiendomssuffiks som viser tilhørighet - hennes egen mor."
      },
      {
        "word": "mor",
        "wordId": 10,
        "original": "אִמָּה",
        "explanation": "אֵם er det hebraiske ordet for mor, med possessivt suffiks. Mor-datter-relasjonen var sentral i israelittiske husstander."
      },
      {
        "word": "svigerdatter",
        "wordId": 11,
        "original": "כַּלָּה",
        "explanation": "Betyr brud eller svigerdatter. I utvidet familie bodde svigerdøtre ofte sammen med svigermor, noe som gjorde denne konflikten spesielt ødeleggende."
      },
      {
        "word": "mot",
        "wordId": 12,
        "original": "בְ",
        "explanation": "Samme preposisjon som tidligere, understreker det fiendtlige forholdet."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "הּ",
        "explanation": "Possessivt suffiks som viser hennes egen svigermor."
      },
      {
        "word": "svigermor",
        "wordId": 14,
        "original": "חֲמֹתָהּ",
        "explanation": "חָמוֹת refererer til ektemannens mor. Forholdet mellom svigerdatter og svigermor var viktig for familiens stabilitet."
      },
      {
        "word": "en",
        "wordId": 15,
        "original": "אִישׁ",
        "explanation": "Ubestemt artikkel som introduserer det generelle tilfellet."
      },
      {
        "word": "manns",
        "wordId": 16,
        "original": "אִישׁ",
        "explanation": "אִישׁ betyr mann eller menneske. Her brukes det generisk for å vise at dette gjelder alle."
      },
      {
        "word": "fiender",
        "wordId": 17,
        "original": "אֹיְבֵי",
        "explanation": "Flertallsformen av אוֹיֵב - en som hater eller er fiendtlig innstilt. Brukes vanligvis om ytre fiender, men her sjokkerende om familie."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "",
        "explanation": "Hebraisk har ikke verb 'å være' i presens; det er underforstått i setningsstrukturen."
      },
      {
        "word": "hans",
        "wordId": 19,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som viser eierskap - hans egne husfolk."
      },
      {
        "word": "egne",
        "wordId": 20,
        "original": "אַנְשֵׁי",
        "explanation": "Understreker det personlige og nære - ikke fremmede, men de som tilhører ham."
      },
      {
        "word": "husfolk",
        "wordId": 21,
        "original": "אַנְשֵׁי בֵיתוֹ",
        "explanation": "Bokstavelig 'mennene i hans hus' - inkluderer alle i husstanden. Jesus siterer dette verset i Matt 10:36."
      }
    ]
  }
]