[
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 3,
    "words": [
      {
        "word": "כְּתַפּוּחַ",
        "pronunciation": "ke-tap-PU-ach",
        "wordId": 1,
        "explanation": "Sammensetning av prefikset כְּ (som, lik) og תַּפּוּחַ (eple eller aprikosfrukt). Brukes her som en poetisk sammenligning. Identifikasjonen av frukten er omdiskutert - kan være eple, aprikos eller til og med sitrusfrukt."
      },
      {
        "word": "בַּעֲצֵי",
        "pronunciation": "ba-atse-I",
        "wordId": 2,
        "explanation": "Preposisjonen בְּ (blant, mellom) kombinert med עֲצֵי, flertallsformen av עֵץ (tre) i konstruktform. Betyr 'blant trærne til' eller 'mellom skogens trær'."
      },
      {
        "word": "הַיַּעַר",
        "pronunciation": "ha-YA-ar",
        "wordId": 3,
        "explanation": "Refererer til skogen eller villmarken med bestemt artikkel הַ. Skogen representerer det vilde, udyrkede området - i kontrast til den dyrebare fruktens særstilling."
      },
      {
        "word": "כֵּן",
        "pronunciation": "ken",
        "wordId": 4,
        "explanation": "Et adverb som betyr 'slik', 'så' eller 'likeså'. Fullfører sammenligningen som begynte med כְּ - altså 'som... slik er også...'."
      },
      {
        "word": "דּוֹדִי",
        "pronunciation": "do-DI",
        "wordId": 5,
        "explanation": "Min elskede - דּוֹד med possessivsuffiks י (min). Ordet דּוֹד kan bety onkel, men brukes i Høysangen konsekvent om den elskede mannen. Et sentralt kjærlighetsord i denne boken."
      },
      {
        "word": "בֵּין",
        "pronunciation": "bein",
        "wordId": 6,
        "explanation": "Preposisjon som betyr 'blant' eller 'mellom'. Understreker den elskedes unike posisjon sammenlignet med alle andre."
      },
      {
        "word": "הַבָּנִים",
        "pronunciation": "ha-ba-NIM",
        "wordId": 7,
        "explanation": "Flertall av בֵּן (sønn) med bestemt artikkel - 'sønnene' eller 'de unge mennene'. Refererer til andre menn som den elskede overgår i verdi og skjønnhet."
      },
      {
        "word": "בְּצִלּוֹ",
        "pronunciation": "be-tsil-LO",
        "wordId": 8,
        "explanation": "I hans skygge - צֵל (skygge) med preposisjon בְּ og possessivsuffiks וֹ. Skyggen symboliserer beskyttelse, hvile og intimitet i bibelsk poesi."
      },
      {
        "word": "חִמַּדְתִּי",
        "pronunciation": "chi-MAD-ti",
        "wordId": 9,
        "explanation": "Et verb i perfektum fra roten חמד (å begjære, lengte etter, finne behag i). Uttrykker dyp lengsel og glede - samme rot som i det tiende bud."
      },
      {
        "word": "וְיָשַׁבְתִּי",
        "pronunciation": "ve-ya-SHAV-ti",
        "wordId": 10,
        "explanation": "Og jeg satte meg ned - verbet יָשַׁב (å sitte, bo, slå seg ned) i perfektum med konjunksjonen וְ. Uttrykker ro og tilfredshet i den elskedes nærhet."
      },
      {
        "word": "וּפִרְיוֹ",
        "pronunciation": "u-fir-YO",
        "wordId": 11,
        "explanation": "Og hans frukt - פְּרִי (frukt) med konjunksjonen וּ og possessivsuffiks וֹ. Fortsetter frukt-metaforen og antyder intimitet og nytelse."
      },
      {
        "word": "מָתוֹק",
        "pronunciation": "ma-TOK",
        "wordId": 12,
        "explanation": "Betyr søt eller behagelig. Adjektivet beskriver ikke bare smak, men også den totale opplevelsen av glede og tilfredsstillelse."
      },
      {
        "word": "לְחִכִּי",
        "pronunciation": "le-chik-KI",
        "wordId": 13,
        "explanation": "For min gane - חֵךְ (gane, munn) med preposisjon לְ og possessivsuffiks י. Ganen var i hebraisk tanke sentrum for smaksopplevelse og nytelse."
      }
    ]
  }
]