[
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter Josvas død spurte Israels barn Herren: «Hvem av oss skal først dra opp mot kanaaneerne og kjempe mot dem?»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren svarte: «Juda skal dra opp. Se, jeg har gitt landet i hans hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 3,
    "text": "Da sa Juda til sin bror Simeon: «Dra opp med meg til mitt tildelte område, så vi kan kjempe mot kanaaneerne. Så skal jeg også gå med deg til ditt område.» Og Simeon gikk med ham.",
    "versions": [
      {
        "text": "Da sa Juda til sin bror Simeon: «Dra opp med meg til mitt loddkastede område, så vi kan kjempe mot kanaaneerne. Så skal jeg også gå med deg til ditt område.» Og Simeon gikk med ham.",
        "explanation": "«Loddkastede område» er en uvanlig og tung formulering på norsk. «Tildelte område» formidler den samme betydningen (område tildelt ved loddkasting) på en mer naturlig måte for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 4,
    "text": "Juda dro opp, og Herren ga kanaaneerne og perisittene i deres hånd. De slo dem ved Besek, ti tusen mann."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 5,
    "text": "I Besek fant de Adoni-Besek og kjempet mot ham, og de slo kanaaneerne og perisittene."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 6,
    "text": "Adoni-Besek flyktet, men de forfulgte ham, grep ham og hogg av tommelfingrene og stortærne hans."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 7,
    "text": "Da sa Adoni-Besek: «Sytti konger med avhogde tommelfingre og stortær sanket smuler under mitt bord. Som jeg har gjort, slik har Gud gjengjeldt meg.» De førte ham til Jerusalem, og der døde han."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 8,
    "text": "Judas sønner kjempet mot Jerusalem og inntok byen. De slo den med sverd og satte ild på byen."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 9,
    "text": "Deretter dro Judas sønner ned for å kjempe mot kanaaneerne som bodde i fjelltraktene, i Negev og i lavlandet."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 10,
    "text": "Juda dro mot kanaaneerne som bodde i Hebron – Hebron het tidligere Kirjat-Arba – og de slo Sjesjai, Akiman og Talmai."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 11,
    "text": "Derfra dro de mot innbyggerne i Debir. Debir het tidligere Kirjat-Sefer."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 12,
    "text": "Kaleb sa: «Den som angriper Kirjat-Sefer og inntar byen, vil jeg gi min datter Aksa til kone.»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 13,
    "text": "Otniel, sønn av Kenas, Kalebs yngre bror, inntok byen, og Kaleb ga ham sin datter Aksa til kone."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 14,
    "text": "Da hun kom til ham, overtalte hun Otniel til å be faren hennes om et jordstykke. Hun steg ned fra eselet, og Kaleb spurte henne: «Hva ønsker du?»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 15,
    "text": "Hun svarte: «Gi meg en velsignelse! Du har gitt meg land i Negev, gi meg også vannkilder.» Og Kaleb ga henne de øvre og de nedre kildene."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 16,
    "text": "Etterkommerne av kenitten, Moses' svigerfar, dro opp fra Palmebyen sammen med Judas sønner til Juda-ørkenen, som ligger sør for Arad. Der slo de seg ned blant folket."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 17,
    "text": "Juda dro ut sammen med sin bror Simeon, og de slo kanaaneerne som bodde i Sefat. De lyste byen i bann og kalte den Horma."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 18,
    "text": "Juda inntok Gaza med tilhørende områder, Asjkelon med tilhørende områder og Ekron med tilhørende områder."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 19,
    "text": "Herren var med Juda, og de tok fjellandet i eie. Men de klarte ikke å drive ut dem som bodde i dalen, for de hadde jernvogner."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 20,
    "text": "De ga Hebron til Kaleb, slik Moses hadde sagt, og han drev ut de tre Anak-sønnene derfra."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 21,
    "text": "Men benjaminittene drev ikke ut jebusittene som bodde i Jerusalem. Jebusittene har bodd sammen med benjaminittene i Jerusalem til denne dag."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 22,
    "text": "Også Josefs hus dro opp, mot Betel, og Herren var med dem."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 23,
    "text": "Josefs hus utspionerte Betel – byen het tidligere Lus."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 24,
    "text": "Speiderne så en mann komme ut av byen og sa til ham: «Vis oss veien inn i byen, så skal vi vise deg barmhjertighet.»",
    "versions": [
      {
        "text": "Vaktene så en mann komme ut av byen og sa til ham: «Vis oss veien inn i byen, så skal vi vise deg barmhjertighet.»",
        "explanation": "Det hebraiske 'הַשֹּׁמְרִים' (hashomrim) kan bety både 'vaktene' og 'de som holder utkikk/speidere'. I konteksten av vers 23 hvor det står at Josefs hus sendte speidere, er 'speiderne' mer konsistent."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 25,
    "text": "Han viste dem veien inn i byen, og de slo byen med sverd, men mannen og hele hans familie lot de gå."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 26,
    "text": "Mannen dro til hetittenes land og bygde en by som han kalte Lus. Det er navnet på den til denne dag.",
    "versions": [
      {
        "text": "Mannen dro til hetittenes land og bygde en by som han kalte Lus. Det er navnet på den den dag i dag.",
        "explanation": "Formuleringen 'på den den dag i dag' er klønete med dobbelt 'den'. 'Til denne dag' er mer naturlig norsk og bevarer betydningen."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 27,
    "text": "Manasse drev ikke ut innbyggerne i Bet-Sjean og landsbyene omkring, heller ikke i Taanak, Dor, Jibleam eller Megiddo med tilhørende landsbyer. Kanaaneerne var fast bestemt på å bli boende i dette landet."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 28,
    "text": "Da Israel ble sterkere, satte de kanaaneerne til tvangsarbeid, men de drev dem ikke ut."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 29,
    "text": "Efraim drev ikke ut kanaaneerne som bodde i Geser, så kanaaneerne ble boende blant dem i Geser."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 30,
    "text": "Sebulon drev ikke ut innbyggerne i Kitron eller Nahalol. Kanaaneerne ble boende blant dem og ble satt til tvangsarbeid."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 31,
    "text": "Asjer drev ikke ut innbyggerne i Akko, Sidon, Aklab, Aksib, Helba, Afik eller Rehob."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 32,
    "text": "Asjerittene ble boende midt blant kanaaneerne som bodde i landet, for de drev dem ikke ut."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 33,
    "text": "Naftali drev ikke ut innbyggerne i Bet-Sjemesj eller Bet-Anat, men ble boende blant kanaaneerne i landet. Innbyggerne i Bet-Sjemesj og Bet-Anat ble satt til tvangsarbeid for dem."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 34,
    "text": "Amorittene trengte Dans sønner opp i fjelltraktene og lot dem ikke komme ned i dalen."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 35,
    "text": "Amorittene var fast bestemt på å bli boende i Har-Heres, Ajjalon og Sjaalbim. Men da Josefs hus fikk overtaket, ble de satt til tvangsarbeid."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 36,
    "text": "Amorittenes grense gikk fra Skorpionkleiva, fra Sela og oppover."
  }
]