[
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 1,
    "text": "Etter Abimelek sto Tola fram for å frelse Israel. Han var sønn av Pua, sønn av Dodo, en mann fra Jissakar. Han bodde i Sjamir i Efraim-fjellene."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han dømte Israel i tjuetre år. Så døde han og ble gravlagt i Sjamir."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 3,
    "text": "Etter ham sto Ja'ir fra Gilead fram, og han dømte Israel i tjueto år."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 4,
    "text": "Han hadde tretti sønner som red på tretti eselfôler, og de hadde tretti byer. Disse kalles Ja'irs leire den dag i dag, og de ligger i Gilead."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 5,
    "text": "Så døde Ja'ir og ble gravlagt i Kamon."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 6,
    "text": "Israelittene fortsatte å gjøre det som var ondt i Herrens øyne. De dyrket Ba'alene og Astartene, gudene i Aram, gudene i Sidon, gudene i Moab, gudene til ammonittene og gudene til filisterne. De forlot Herren og tjente ham ikke."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da flammet Herrens vrede opp mot Israel, og han solgte dem i hendene på filisterne og ammonittene."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 8,
    "text": "Det året knuste og kuet de israelittene. I atten år undertrykte de alle israelittene som bodde på den andre siden av Jordan, i amorittenes land i Gilead."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 9,
    "text": "Ammonittene krysset også Jordan for å føre krig mot Juda, Benjamin og Efraims hus. Og Israel kom i stor nød."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 10,
    "text": "Da ropte israelittene til Herren og sa: «Vi har syndet mot deg, for vi har forlatt vår Gud og dyrket Ba'alene.»"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 11,
    "text": "Herren sa til israelittene: «Frelste jeg dere ikke fra Egypt, fra amorittene, fra ammonittene og fra filisterne?"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 12,
    "text": "Også sidonerne, amalekittene og maonittene undertrykte dere. Dere ropte til meg, og jeg frelste dere fra deres hånd."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men dere forlot meg og dyrket andre guder. Derfor vil jeg ikke frelse dere mer."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 14,
    "text": "Gå og rop til de gudene dere har valgt! La dem frelse dere i nødens tid.»"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 15,
    "text": "Men israelittene sa til Herren: «Vi har syndet. Gjør med oss som du finner for godt, bare frels oss denne dagen!»"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 16,
    "text": "De fjernet de fremmede gudene fra sin midte og tjente Herren. Da ble hans sjel utålmodig over Israels nød.",
    "versions": [
      {
        "text": "De fjernet de fremmede gudene fra sin midte og tjente Herren. Da kunne han ikke lenger holde ut å se Israels lidelse.",
        "explanation": "Det hebraiske uttrykket וַתִּקְצַר נַפְשׁוֹ (hans sjel ble kort/utålmodig) er et idiom som uttrykker at Gud ikke lenger kunne tåle å se deres lidelse. Den nåværende oversettelsen er akseptabel, men 'ble hans sjel utålmodig over Israels nød' ligger nærmere originalen og gir en mer naturlig muntlig rytme."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 17,
    "text": "Ammonittene ble kalt til våpen og slo leir i Gilead. Israelittene samlet seg og slo leir i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 18,
    "text": "Folket og høvdingene i Gilead sa til hverandre: «Den mannen som går i spissen for kampen mot ammonittene, han skal være overhode for alle som bor i Gilead.»"
  }
]