[
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 1,
    "text": "Jefta fra Gilead var en mektig kriger, men han var sønn av en skjøge. Gilead var far til Jefta."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 2,
    "text": "Også Gileads kone fødte ham sønner. Da konens sønner vokste opp, jaget de Jefta bort og sa til ham: «Du skal ikke arve i vår fars hus, for du er sønn av en annen kvinne.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 3,
    "text": "Jefta flyktet fra sine brødre og bosatte seg i landet Tob. Der samlet det seg løse menn rundt Jefta, og de dro ut sammen med ham."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 4,
    "text": "En tid senere gikk ammonittene til krig mot Israel."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 5,
    "text": "Da ammonittene kjempet mot Israel, dro de eldste i Gilead for å hente Jefta fra landet Tob."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 6,
    "text": "De sa til Jefta: «Kom og vær vår hærfører, så vi kan kjempe mot ammonittene.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 7,
    "text": "Men Jefta sa til de eldste i Gilead: «Var det ikke dere som hatet meg og jaget meg bort fra min fars hus? Hvorfor kommer dere til meg nå når dere er i nød?»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 8,
    "text": "De eldste i Gilead sa til Jefta: «Nettopp derfor har vi nå vendt tilbake til deg. Gå med oss og kjemp mot ammonittene, så skal du være overhode for alle som bor i Gilead.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 9,
    "text": "Jefta sa til de eldste i Gilead: «Hvis dere fører meg tilbake for å kjempe mot ammonittene og Herren gir dem i mine hender, skal jeg da være deres overhode?»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 10,
    "text": "De eldste i Gilead sa til Jefta: «Herren er vitne mellom oss: Vi skal gjøre som du sier.»",
    "versions": [
      {
        "text": "De eldste i Gilead sa til Jefta: «Herren skal være vitne mellom oss – om vi ikke gjør som du sier.»",
        "explanation": "Det hebraiske שֹׁמֵעַ (shomea) betyr 'den som hører' og brukes her i betydningen 'vitne'. Konstruksjonen אִם־לֹא (im-lo) er en ed-formel som bekrefter det positive: 'sannelig skal vi gjøre'. Den nåværende oversettelsen med tankestrek og 'om vi ikke' er uklar og kan misforstås. En klarere gjengivelse viser at de forplikter seg positivt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 11,
    "text": "Så dro Jefta med de eldste i Gilead, og folket satte ham over seg som overhode og hærfører. Jefta la fram alle sine ord for Herrens ansikt i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 12,
    "text": "Jefta sendte budbærere til ammonittenes konge og spurte: «Hva har du med meg å gjøre, siden du kommer for å føre krig mot mitt land?»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 13,
    "text": "Ammonittenes konge svarte Jeftas sendebud: «Israel tok landet mitt da de dro opp fra Egypt, fra Arnon til Jabbok og helt til Jordan. Gi det nå tilbake i fred.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 14,
    "text": "Jefta sendte igjen budbærere til ammonittenes konge."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 15,
    "text": "Han lot si: «Så sier Jefta: Israel tok ikke Moabs land eller ammonittenes land."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 16,
    "text": "For da de dro opp fra Egypt, vandret Israel gjennom ørkenen til Sivsjøen og kom til Kadesj."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 17,
    "text": "Israel sendte budbærere til Edoms konge og sa: 'La meg få dra gjennom ditt land.' Men Edoms konge ville ikke høre. De sendte også bud til Moabs konge, men han ville heller ikke. Så ble Israel i Kadesj."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 18,
    "text": "Deretter vandret de gjennom ørkenen og gikk utenom Edoms land og Moabs land. De kom østfra til Moabs land og slo leir på den andre siden av Arnon. De gikk ikke inn på Moabs område, for Arnon er Moabs grense."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 19,
    "text": "Israel sendte budbærere til Sihon, amorittenes konge, som hersket i Hesjbon, og Israel sa til ham: 'La oss få dra gjennom ditt land til vårt sted.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men Sihon stolte ikke på Israel og lot dem ikke dra gjennom sitt område. Sihon samlet hele sitt folk, og de slo leir i Jahsa og kjempet mot Israel."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 21,
    "text": "Herren, Israels Gud, ga Sihon og hele hans folk i Israels hånd, og de slo dem. Slik tok Israel hele landet til amorittene som bodde der."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 22,
    "text": "De tok hele amorittenes område fra Arnon til Jabbok og fra ørkenen til Jordan."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 23,
    "text": "Nå har Herren, Israels Gud, drevet ut amorittene for sitt folk Israel – og så skulle du ta det i eie?"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 24,
    "text": "Tar du ikke i eie det som din gud Kemosj lar deg erobre? Og alt det Herren vår Gud driver bort for oss, det tar vi i eie.",
    "versions": [
      {
        "text": "Tar du ikke i eie det som din gud Kemosj gir deg? Og alt det Herren vår Gud driver bort for oss, det tar vi i eie.",
        "explanation": "Det hebraiske יוֹרִישׁ (yorish) fra roten ירשׁ i hifil betyr 'å drive ut/la erobre' snarere enn bare 'gi'. Dette samsvarer bedre med den militære konteksten og parallellen med Herrens handling i andre del av verset."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 25,
    "text": "Er du kanskje bedre enn Balak, Sippors sønn, Moabs konge? Førte han strid med Israel, eller gikk han noen gang til krig mot dem?"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 26,
    "text": "Israel har bodd i Hesjbon og tilhørende byer, i Aroer og tilhørende byer, og i alle byene langs Arnon i tre hundre år. Hvorfor tok dere dem ikke tilbake i den tiden?"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 27,
    "text": "Jeg har ikke syndet mot deg, men du gjør meg urett ved å føre krig mot meg. Må Herren, dommeren, dømme i dag mellom Israels barn og Ammons barn.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 28,
    "text": "Men ammonittenes konge hørte ikke på det budskapet Jefta sendte ham."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 29,
    "text": "Da kom Herrens Ånd over Jefta. Han dro gjennom Gilead og Manasse, videre gjennom Mispa i Gilead, og fra Mispa i Gilead dro han mot ammonittene."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 30,
    "text": "Jefta avla et løfte til Herren og sa: «Hvis du virkelig gir ammonittene i min hånd,"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 31,
    "text": "da skal det som kommer ut av døren i mitt hus for å møte meg når jeg vender tilbake i fred fra ammonittene, tilhøre Herren, og jeg skal ofre det som brennoffer.»",
    "versions": [
      {
        "text": "da skal den som kommer ut av døren i mitt hus for å møte meg når jeg vender tilbake i fred fra ammonittene, tilhøre Herren, og jeg skal ofre det som brennoffer.»",
        "explanation": "Det hebraiske הַיּוֹצֵא (hayyotse) er maskulin partisipp som kan oversettes 'det som kommer ut' eller 'den som kommer ut'. Gitt konteksten hvor Jefta sannsynligvis forventet et dyr (som var vanlig å møte først), og den teologiske debatten om dette verset, er 'det som' en mer nøytral og tekstnær oversettelse enn 'den som'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 32,
    "text": "Så dro Jefta over til ammonittene for å kjempe mot dem, og Herren ga dem i hans hånd."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 33,
    "text": "Han slo dem fra Aroer helt til Minnit – tjue byer – og til Abel-Keramim. Det var et veldig nederlag, og ammonittene ble ydmyket for Israels barn."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 34,
    "text": "Da Jefta kom hjem til Mispa, til sitt hus, se, da kom hans datter ut for å møte ham med tamburiner og dans. Hun var hans eneste barn; han hadde ingen andre barn, verken sønn eller datter."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 35,
    "text": "Da han så henne, flerret han klærne sine og sa: «Å, min datter! Du har knust meg fullstendig. Du er blitt min ulykke! For jeg har åpnet min munn for Herren, og jeg kan ikke ta det tilbake.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 36,
    "text": "Hun sa til ham: «Far, du har åpnet din munn for Herren. Gjør med meg som du har lovet, etter at Herren har gitt deg hevn over dine fiender, ammonittene.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 37,
    "text": "Så sa hun til sin far: «La dette bli gjort for meg: Gi meg to måneder, så jeg kan gå opp i fjellene og gråte over min jomfrudom, jeg og mine venninner.»"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 38,
    "text": "Han sa: «Gå.» Og han sendte henne av sted i to måneder. Hun gikk med sine venninner og gråt over sin jomfrudom i fjellene."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 39,
    "text": "Da de to månedene var omme, vendte hun tilbake til sin far, og han gjorde med henne som han hadde lovet. Hun hadde aldri vært sammen med noen mann. Og det ble en skikk i Israel:"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 40,
    "text": "År etter år går Israels døtre for å synge om Jeftas datter fra Gilead, fire dager i året."
  }
]