[
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 1,
    "text": "Efraims menn ble sammenkalt og dro nordover. De sa til Jefta: «Hvorfor dro du ut for å kjempe mot ammonittene uten å kalle på oss så vi kunne gå med deg? Vi skal brenne ned huset ditt over deg!»"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 2,
    "text": "Jefta svarte dem: «Jeg og mitt folk var i hard strid med ammonittene. Jeg kalte på dere, men dere frelste meg ikke fra deres hånd."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 3,
    "text": "Da jeg så at dere ikke kom til unnsetning, satte jeg livet på spill og dro mot ammonittene, og Herren ga dem i min hånd. Hvorfor kommer dere da opp til meg i dag for å kjempe mot meg?»"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 4,
    "text": "Jefta samlet alle Gileads menn og kjempet mot Efraim. Gileads menn slo Efraim, for efraimittene hadde sagt: «Dere gileaditter er bare rømninger fra Efraim, midt i Efraim og Manasse!»"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 5,
    "text": "Gilead tok vadestedene over Jordan foran Efraim. Når en av flyktningene fra Efraim sa: «La meg komme over», spurte Gileads menn ham: «Er du efraimit?» Hvis han svarte nei,"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 6,
    "text": "sa de til ham: «Si sjibbolet.» Men han sa «sibbolet», for han klarte ikke å uttale det riktig. Da grep de ham og drepte ham ved Jordans vadesteder. På den tiden falt det førtito tusen mann fra Efraim."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 7,
    "text": "Jefta var dommer i Israel i seks år. Så døde Jefta fra Gilead og ble gravlagt i sin by i Gilead.",
    "versions": [
      {
        "text": "Jefta var dommer i Israel i seks år. Så døde Jefta fra Gilead og ble gravlagt i en av byene i Gilead.",
        "explanation": "Den hebraiske teksten בְּעָרֵ֥י גִלְעָֽד er omdiskutert, men 'sin by' (med Qere-lesning) eller 'byene i Gilead' er mer naturlig enn 'en av byene'. Alternativt kan 'i Gileads byer' brukes."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 8,
    "text": "Etter ham var Ibsan fra Betlehem dommer i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han hadde tretti sønner, og tretti døtre som han giftet bort. Tretti døtre hentet han utenfra til sine sønner. Han var dommer i Israel i sju år."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 10,
    "text": "Så døde Ibsan og ble gravlagt i Betlehem."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 11,
    "text": "Etter ham var Elon fra Sebulon dommer i Israel. Han var dommer i Israel i ti år."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 12,
    "text": "Så døde Elon fra Sebulon og ble gravlagt i Ajalon i Sebulons land."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 13,
    "text": "Etter ham var Abdon, sønn av Hillel fra Piraton, dommer i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 14,
    "text": "Han hadde førti sønner og tretti sønnesønner som red på sytti esler. Han var dommer i Israel i åtte år."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så døde Abdon, sønn av Hillel fra Piraton, og ble gravlagt i Piraton i Efraims land, i amalekittenes fjell."
  }
]