[
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 1,
    "text": "Israelittene fortsatte å gjøre det som var ondt i Herrens øyne, og Herren ga dem i filistrenes hånd i førti år."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 2,
    "text": "Det var en mann fra Sora, av danittenes slekt, som het Manoah. Hans kone var ufruktbar og hadde ikke født barn."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 3,
    "text": "Herrens engel viste seg for kvinnen og sa til henne: «Se, du er ufruktbar og har ikke født, men du skal bli med barn og føde en sønn."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 4,
    "text": "Så vokt deg nå, og drikk ikke vin eller sterk drikk, og spis ikke noe urent."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 5,
    "text": "For se, du skal bli med barn og føde en sønn. Ingen rakekniv skal komme på hans hode, for gutten skal være en Guds nasireer fra mors liv. Han skal begynne å frelse Israel fra filistrenes hånd.»",
    "versions": [
      {
        "text": "For du skal bli med barn og føde en sønn. Ingen rakekniv skal komme på hans hode, for gutten skal være en Guds nasireer fra mors liv. Han skal begynne å frelse Israel fra filistrenes hånd.»",
        "explanation": "Det hebraiske כִּי הִנָּךְ inneholder partikkelen הִנֵּה (se/se her) som gir en høytidelig og proklamerende tone til budskapet. 'For se' gjengir dette bedre enn bare 'For'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 6,
    "text": "Da gikk kvinnen og sa til sin mann: «En Guds mann kom til meg. Han så ut som en Guds engel, svært ærefryktinngytende. Jeg spurte ham ikke hvor han var fra, og han fortalte meg ikke navnet sitt.",
    "versions": [
      {
        "text": "Da gikk kvinnen og sa til sin mann: «En Guds mann kom til meg. Han så ut som en Guds engel, svært ærefryktinngytende. Jeg spurte ham ikke hvor han var fra, og han fortalte meg ikke sitt navn.",
        "explanation": "På norsk er 'navnet sitt' mer naturlig muntlig språk enn 'sitt navn'. Dette gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 7,
    "text": "Men han sa til meg: «Du skal bli med barn og føde en sønn. Så drikk nå ikke vin eller sterk drikk, og spis ikke noe urent, for gutten skal være en Guds nasireer fra mors liv til sin dødsdag.»",
    "versions": [
      {
        "text": "Men han sa til meg: Du skal bli med barn og føde en sønn. Så drikk nå ikke vin eller sterk drikk, og spis ikke noe urent, for gutten skal være en Guds nasireer fra mors liv til sin dødsdag.»",
        "explanation": "Det mangler et åpnende anførselstegn før 'Du skal'. Kvinnen siterer engelens ord, så disse bør markeres som direkte tale innenfor hennes egen tale."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 8,
    "text": "Da ba Manoah til Herren og sa: «Å, Herre, la den Guds mann som du sendte, komme til oss igjen og lære oss hva vi skal gjøre med gutten som skal fødes.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 9,
    "text": "Gud hørte Manoahs bønn, og Guds engel kom igjen til kvinnen mens hun satt ute på marken. Hennes mann Manoah var ikke hos henne."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kvinnen skyndte seg og løp og fortalte sin mann. Hun sa til ham: «Mannen som kom til meg forrige gang, har vist seg for meg igjen.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 11,
    "text": "Manoah reiste seg og fulgte etter sin kone. Han kom til mannen og spurte ham: «Er du den mannen som talte til kvinnen?» Han svarte: «Det er jeg.»",
    "versions": [
      {
        "text": "Manoah reiste seg og fulgte etter sin kone. Han kom til mannen og spurte ham: «Er du den mannen som talte til kvinnen?» Han svarte: «Ja, det er jeg.»",
        "explanation": "Det hebraiske אָנִי betyr simpelthen 'jeg'. 'Ja' er tilføyd i oversettelsen. Selv om det gir god flyt, er 'Det er jeg' tilstrekkelig og mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 12,
    "text": "Da sa Manoah: «Når dine ord går i oppfyllelse, hva skal være regelen for gutten, og hva skal han gjøre?»",
    "versions": [
      {
        "text": "Da sa Manoah: «Når dine ord går i oppfyllelse, hvordan skal gutten leve, og hva skal han gjøre?»",
        "explanation": "Det hebraiske מִשְׁפַּט betyr 'regel', 'forskrift' eller 'levemåte' - Manoah spør om de konkrete reglene/forskriftene for hvordan gutten skal leve som nasireer, ikke bare generelt 'hvordan skal gutten leve'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 13,
    "text": "Herrens engel svarte Manoah: «Kvinnen må holde seg fra alt det jeg nevnte for henne."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 14,
    "text": "Hun skal ikke spise noe som kommer fra vinstokken, ikke drikke vin eller sterk drikk, og ikke spise noe urent. Alt det jeg har befalt henne, skal hun holde.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 15,
    "text": "Manoah sa til Herrens engel: «La oss få holde deg tilbake, så vi kan lage til et kje for deg.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men Herrens engel svarte Manoah: «Selv om du holder meg tilbake, vil jeg ikke spise av din mat. Men vil du ofre et brennoffer, så ofre det til Herren.» For Manoah visste ikke at det var Herrens engel."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 17,
    "text": "Manoah spurte Herrens engel: «Hva er ditt navn? Vi vil ære deg når ditt ord går i oppfyllelse.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 18,
    "text": "Herrens engel svarte ham: «Hvorfor spør du etter mitt navn? Det er ufattelig.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 19,
    "text": "Manoah tok kjeet og grødeofferet og ofret det på klippen til Herren. Og han gjorde underfulle ting mens Manoah og hans kone så på.",
    "versions": [
      {
        "text": "Manoah tok kjeet og grødeofferet og ofret det på klippen til Herren. Da skjedde det noe underfullt mens Manoah og hans kone så på.",
        "explanation": "Det hebraiske וּמַפְלִא לַעֲשׂוֹת refererer til Herren (eller engelen) som subjekt - 'han gjorde underfulle ting'. Den nåværende oversettelsen med 'da skjedde det' mister det personlige subjektet og den aktive handlingen."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 20,
    "text": "Da flammen steg opp fra alteret mot himmelen, fór Herrens engel opp i flammen fra alteret mens Manoah og hans kone så på, og de falt med ansiktet mot jorden.",
    "versions": [
      {
        "text": "Da flammen steg opp fra alteret mot himmelen, fór Herrens engel opp i flammen fra alteret. Manoah og hans kone så det, og de falt med ansiktet mot jorden.",
        "explanation": "Det hebraiske רֹאִים er et partisipp som indikerer samtidighet - 'mens de så på'. Den nåværende oversettelsen 'så det' kan tolkes som etterpå, men hebraisk understreker at de så det mens det skjedde."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 21,
    "text": "Herrens engel viste seg ikke mer for Manoah og hans kone. Da forstod Manoah at det var Herrens engel."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 22,
    "text": "Manoah sa til sin kone: «Vi kommer til å dø, for vi har sett Gud.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men hans kone sa til ham: «Hadde Herren villet drepe oss, ville han ikke ha tatt imot brennoffer og grødeoffer fra vår hånd, og han ville ikke ha vist oss alt dette eller latt oss høre slikt nå.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 24,
    "text": "Kvinnen fødte en sønn og ga ham navnet Samson. Gutten vokste opp, og Herren velsignet ham."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 25,
    "text": "Herrens Ånd begynte å drive ham i Dans leir, mellom Sora og Esjtaol."
  }
]