[
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 1,
    "text": "Samson dro ned til Timna, og der fikk han øye på en kvinne blant filisternes døtre."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han dro hjem og sa til sin far og mor: «Jeg har sett en kvinne i Timna, en av filisternes døtre. Ta henne til kone for meg!»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 3,
    "text": "Hans far og mor sa til ham: «Finnes det ingen kvinne blant dine brødres døtre eller i hele vårt folk, siden du går for å ta en kone blant de uomskårne filisterne?» Men Samson sa til sin far: «Ta henne til meg, for hun er den rette i mine øyne.»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 4,
    "text": "Hans far og mor visste ikke at dette var fra Herren, for han søkte en anledning mot filisterne. På den tiden hersket filisterne over Israel."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 5,
    "text": "Samson dro ned til Timna sammen med sin far og mor. Da de kom til vingårdene ved Timna, kom en ung løve brølende mot ham."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 6,
    "text": "Da kom Herrens Ånd over ham, og han slet løven i stykker som om det var et kje, uten å ha noe i hendene. Men han fortalte ikke sin far og mor hva han hadde gjort."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han dro ned og talte med kvinnen, og hun var den rette i Samsons øyne."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 8,
    "text": "Etter en tid vendte han tilbake for å hente henne. Han bøyde av for å se på løvekadaveret, og se, det var en bisverm i løvens kropp, og honning.",
    "versions": [
      {
        "text": "En tid senere vendte han tilbake for å ta henne til ekte. Han bøyde av for å se på løvekadaveret, og se, det var en bisverm i løvens kropp, og honning.",
        "explanation": "«Etter en tid» flyter bedre muntlig enn «En tid senere». Også «hente henne» er mer naturlig enn «ta henne til ekte» for לְקַחְתָּהּ i denne konteksten (selve ekteskapet skjer i v. 10)."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 9,
    "text": "Han skrapte den ut i hendene sine og gikk og spiste mens han gikk. Da han kom til sin far og mor, ga han dem også, og de spiste. Men han fortalte dem ikke at han hadde skrapet honningen ut av løvekroppen."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 10,
    "text": "Hans far dro ned til kvinnen, og Samson holdt gjestebud der, slik unge menn pleide å gjøre."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da de så ham, hentet de tretti menn som skulle være hans ledsagere.",
    "versions": [
      {
        "text": "Da de så ham, hentet de tretti menn som skulle være hos ham.",
        "explanation": "Det hebraiske מֵֽרֵעִ֔ים refererer til bryllupsledsagere/brudgommens venner. «Hans ledsagere» er mer presist og forklarer deres rolle bedre enn det vage «være hos ham»."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 12,
    "text": "Samson sa til dem: «La meg gi dere en gåte. Om dere kan løse den for meg i løpet av gjestebudets sju dager og finner svaret, skal jeg gi dere tretti linklær og tretti festdrakter."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 13,
    "text": "Men om dere ikke kan gi meg svaret, skal dere gi meg tretti linklær og tretti festdrakter.» De sa til ham: «Legg frem gåten din, så vi får høre den!»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 14,
    "text": "Han sa til dem: «Fra den som eter, kom det mat, og fra den sterke kom det søtt.» I tre dager klarte de ikke å løse gåten."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 15,
    "text": "På den sjuende dagen sa de til Samsons kone: «Lokk svaret ut av mannen din og fortell det til oss. Ellers brenner vi deg og din fars hus med ild. Har dere bedt oss hit for å gjøre oss fattige?»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 16,
    "text": "Da gråt Samsons kone foran ham og sa: «Du hater meg bare, du elsker meg ikke! Du har gitt mitt folks sønner en gåte, men meg har du ikke fortalt svaret.» Han sa til henne: «Se, jeg har ikke engang fortalt det til min far og mor, skulle jeg da fortelle det til deg?»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 17,
    "text": "Hun gråt foran ham alle de sju dagene gjestebudet varte. På den sjuende dagen fortalte han henne det, for hun presset ham så hardt. Og hun fortalte gåten til sitt folks sønner."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 18,
    "text": "På den sjuende dagen, før han gikk inn i brudekammeret, sa byens menn til ham: «Hva er søtere enn honning, og hva er sterkere enn en løve?» Han svarte dem: «Hadde dere ikke pløyd med min kvige, hadde dere ikke funnet svaret på min gåte.»",
    "versions": [
      {
        "text": "På den sjuende dagen, før solen gikk ned, sa byens menn til ham: «Hva er søtere enn honning, og hva er sterkere enn en løve?» Han svarte dem: «Hadde dere ikke pløyd med min kvige, hadde dere ikke funnet svaret på min gåte.»",
        "explanation": "Det hebraiske הַחַרְסָה (hacharsah) er omdiskutert. Mange tolker det som 'brudekammer/innerrom' (fra חֶדֶר) snarere enn 'sol' (fra חֶרֶס). Denne tolkningen passer godt i bryllupskonteksten og gir god mening: de kom til ham med svaret rett før bryllupsnatten skulle fullbyrdes."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 19,
    "text": "Da kom Herrens Ånd over ham. Han dro ned til Asjkalon og slo i hjel tretti av deres menn, tok det de hadde på seg og ga festdraktene til dem som hadde løst gåten. Så dro han i vrede opp til sin fars hus."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og Samsons kone ble gitt til hans venn, han som hadde vært hans forlover."
  }
]