[
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 1,
    "text": "En tid senere, i hveteinnhøstingen, kom Samson for å besøke sin kone og hadde med seg et kje. Han sa: «Jeg vil gå inn til min kone i kammeret.» Men hennes far lot ham ikke gå inn."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 2,
    "text": "Faren sa: «Jeg var sikker på at du hatet henne, så jeg ga henne til din venn. Men hennes yngre søster er vakrere enn henne. La henne bli din i stedet.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 3,
    "text": "Da sa Samson til dem: «Denne gangen er jeg uten skyld overfor filisterne når jeg gjør dem ondt.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 4,
    "text": "Samson gikk ut og fanget tre hundre rever. Han tok fakler og bandt halene sammen, to og to, og festet én fakkel mellom hvert halepar."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 5,
    "text": "Så tente han faklene og slapp revene løs i filisternes kornåkrer. Han satte fyr på både kornbånd og stående korn, og også olivenlundene."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 6,
    "text": "Filisterne spurte: «Hvem har gjort dette?» De fikk til svar: «Samson, svigersønnen til mannen fra Timna, fordi han tok hans kone og ga henne til vennen hans.» Da dro filisterne opp og brente henne og hennes far med ild."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 7,
    "text": "Samson sa til dem: «Siden dere gjør slikt, vil jeg ikke hvile før jeg har hevnet meg på dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 8,
    "text": "Han slo dem søndre og sammen og påførte dem et stort nederlag.",
    "versions": [
      {
        "text": "Han slo dem med voldsom kraft og påførte dem et stort nederlag. Deretter dro han ned og slo seg ned i fjellkløften ved Etam.",
        "explanation": "Det hebraiske uttrykket 'שׁוֹק עַל־יָרֵךְ' (shok al-yarekh, 'legg over lår') er et idiom som beskriver en brutal, fullstendig nedslakting. Nåværende oversettelse er akseptabel, men 'søndre og sammen' fanger bedre den idiomatiske karakteren av uttrykket og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 9,
    "text": "Filisterne dro opp og slo leir i Juda, og spredte seg utover i Leki."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 10,
    "text": "Mennene i Juda spurte: «Hvorfor har dere dratt opp mot oss?» De svarte: «Vi er kommet for å binde Samson og gjøre mot ham som han har gjort mot oss.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 11,
    "text": "Da dro tre tusen menn fra Juda ned til fjellkløften ved Etam og sa til Samson: «Vet du ikke at filisterne hersker over oss? Hva er det du har gjort mot oss?» Han svarte dem: «Som de gjorde mot meg, slik har jeg gjort mot dem.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 12,
    "text": "De sa til ham: «Vi er kommet ned for å binde deg og overgi deg i filisternes hender.» Samson sa til dem: «Sverg for meg at dere ikke selv vil slå meg ned.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 13,
    "text": "De svarte ham: «Nei, vi skal bare binde deg fast og overgi deg til dem. Drepe deg vil vi ikke.» Så bandt de ham med to nye tau og førte ham opp fra klippen."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 14,
    "text": "Da han kom til Leki, kom filisterne ham i møte med kamprop.",
    "versions": [
      {
        "text": "Da han kom til Leki, stormet filisterne imot ham med kamprop. Men Herrens Ånd kom over ham med kraft, og tauene på armene hans ble som linfibre som er fortært av ild, og båndene smeltet av hendene hans.",
        "explanation": "Det hebraiske 'הֵרִיעוּ לִקְרָאתוֹ' betyr 'ropte/skrek mot ham' eller 'kom ham i møte med rop'. 'Stormet imot' antyder fysisk bevegelse som ikke er i grunnteksten - verbet הֵרִיעוּ handler om å rope/skrike, ikke om å storme."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han fant et friskt kjeveben av et esel, rakte ut hånden og grep det, og slo i hjel tusen mann med det."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 16,
    "text": "Da sa Samson: «Med et esels kjeveben, én haug, to hauger! Med et esels kjeveben har jeg slått i hjel tusen mann.»",
    "versions": [
      {
        "text": "Da sa Samson: «Med et esels kjeveben har jeg slått dem i hauger. Med et esels kjeveben har jeg slått i hjel tusen mann.»",
        "explanation": "Det hebraiske ordspillet חֲמוֹר חֲמֹרָתָיִם (chamor chamorataim) er et poetisk uttrykk som spiller på lyden av 'esel' (chamor) og 'hauger' (chamorataim). Uttrykket 'én haug, to hauger' gjengir bedre den poetiske intensiveringen i originalen enn 'slått dem i hauger'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 17,
    "text": "Da han var ferdig med å tale, kastet han kjevebeinet fra seg. Og han kalte dette stedet Ramat-Leki."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han ble svært tørst og ropte til Herren: «Du har gitt din tjener denne store seieren. Skal jeg nå dø av tørst og falle i de uomskårnes hender?»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 19,
    "text": "Da kløvde Gud fordypningen i kjevebeinet, og det strømmet vann ut av den."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 20,
    "text": "Han dømte Israel i filistertiden i tjue år."
  }
]