[
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 1,
    "text": "Samson dro til Gaza. Der fikk han øye på en skjøge og gikk inn til henne."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 2,
    "text": "Det ble sagt til folket i Gaza: «Samson er kommet hit.» De omringet ham og lå i bakhold for ham hele natten ved byporten. De holdt seg stille hele natten og sa: «Når morgenen gryr, dreper vi ham.»",
    "versions": [
      {
        "text": "Det ble fortalt til folket i Gaza: «Samson er kommet hit.» De omringet stedet og lå i bakhold for ham hele natten ved byporten. De holdt seg stille hele natten og sa: «Når morgenen gryr, dreper vi ham.»",
        "explanation": "Hebraisk 'וַיָּסֹבּוּ' (vayyāsobbū) betyr 'de omringet ham' (med objekt implisitt), ikke 'stedet'. Verbet refererer til at de omringet Samson/området der han var."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 3,
    "text": "Men Samson ble liggende bare til midnatt. Da sto han opp, grep tak i byportens dørfløyer og de to dørstolpene, rykket dem løs sammen med bommen, la dem på skuldrene og bar dem opp på toppen av fjellet som ligger mot Hebron."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 4,
    "text": "En tid senere ble han forelsket i en kvinne i Sorek-dalen. Hennes navn var Dalila."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 5,
    "text": "Filisterfyrstene kom opp til henne og sa: «Lokk ham og finn ut hvor hans veldige kraft kommer fra, og hvordan vi kan overvinne ham, så vi kan binde ham og tvinge ham. Da skal vi hver gi deg elleve hundre sekel sølv.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 6,
    "text": "Dalila sa til Samson: «Fortell meg hvor din veldige kraft kommer fra, og hva du kan bindes med for å bli overmannet.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 7,
    "text": "Samson svarte henne: «Hvis de binder meg med sju friske buestrenger som ikke er tørket, vil jeg bli svak og være som et vanlig menneske.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 8,
    "text": "Filisterfyrstene brakte henne sju friske buestrenger som ikke var tørket, og hun bandt ham med dem."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 9,
    "text": "Hun hadde menn liggende i bakhold i et indre rom. Hun ropte til ham: «Filisterne er over deg, Samson!» Da rev han av strengene som en lintråd ryker når den kommer nær ild. Slik ble ikke hans kraft avslørt.",
    "versions": [
      {
        "text": "Hun hadde menn liggende i bakhold i et indre rom. Hun ropte til ham: «Filisterne er over deg, Samson!» Da rev han av strengene som en lintråd ryker når den kommer nær ild. Slik ble hans krafts hemmelighet ikke kjent.",
        "explanation": "Hebraisk 'וְלֹא נוֹדַע כֹּחוֹ' betyr bokstavelig 'og hans kraft ble ikke kjent/avslørt'. 'Slik ble ikke hans kraft avslørt' er mer direkte og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 10,
    "text": "Dalila sa til Samson: «Du har lurt meg og løyet for meg! Fortell meg nå hva du kan bindes med.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 11,
    "text": "Han svarte henne: «Hvis de binder meg fast med nye tau som aldri har vært brukt, vil jeg bli svak og være som et vanlig menneske.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 12,
    "text": "Dalila tok nye tau og bandt ham med dem. Så ropte hun til ham: «Filisterne er over deg, Samson!» Mennene lå i bakhold i det indre rommet. Men han rev dem av armene som var det tråd."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 13,
    "text": "Dalila sa til Samson: «Helt til nå har du lurt meg og løyet for meg. Fortell meg hva du kan bindes med.» Han svarte henne: «Hvis du vever de sju flettene på hodet mitt inn i veven.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 14,
    "text": "Hun festet dem med vevpinnen og ropte til ham: «Filisterne er over deg, Samson!» Han våknet fra søvnen og rykket løs vevpinnen og veven."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 15,
    "text": "Da sa hun til ham: «Hvordan kan du si at du elsker meg når hjertet ditt ikke er hos meg? Tre ganger har du lurt meg og ikke fortalt meg hvor din veldige kraft kommer fra.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 16,
    "text": "Dag etter dag maste hun på ham med sine ord og presset ham, så hans sjel ble utmattet til døden.",
    "versions": [
      {
        "text": "Dag etter dag maste hun på ham med sine ord og presset ham, så han ble lei av livet til døden.",
        "explanation": "Det hebraiske uttrykket 'וַתִּקְצַר נַפְשׁוֹ לָמוּת' betyr bokstavelig 'hans sjel/liv ble kort(fattet) til døden'. 'Lei av livet til døden' er litt klønete; 'utmattet til døden' fanger bedre ideen om å være presset til bristepunktet."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 17,
    "text": "Da åpnet han hele sitt hjerte for henne og sa: «Ingen rakekniv har noensinne rørt mitt hode, for jeg har vært en Guds nasireer fra mors liv. Blir jeg raket, vil kraften vike fra meg, og jeg vil bli svak og være som alle andre mennesker.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 18,
    "text": "Da Dalila skjønte at han hadde åpnet hele sitt hjerte for henne, sendte hun bud og kalte på filisterfyrstene: «Kom opp denne gangen, for han har åpnet hele sitt hjerte for meg.» Filisterfyrstene kom opp til henne med pengene i hånden."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 19,
    "text": "Hun lot ham sovne på fanget sitt, og hun kalte på en mann som raket av de sju flettene på hodet hans. Slik begynte hun å tvinge ham, og kraften hans vek fra ham."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 20,
    "text": "Hun ropte: «Filisterne er over deg, Samson!» Han våknet fra søvnen og tenkte: «Jeg går ut som før og rister meg fri.» Men han visste ikke at Herren hadde veket fra ham."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 21,
    "text": "Filisterne grep ham og stakk ut øynene hans. De førte ham ned til Gaza og bandt ham med bronselenker. Han ble satt til å male korn i fangehuset."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 22,
    "text": "Men håret på hodet hans begynte å vokse igjen etter at det var raket av."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 23,
    "text": "Filisterfyrstene samlet seg for å ofre et stort slaktoffer til sin gud Dagon og for å feire. De sa: «Vår gud har gitt vår fiende Samson i våre hender.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 24,
    "text": "Da folket så ham, priste de sin gud og sa: «Vår gud har gitt vår fiende i våre hender, han som ødela vårt land og drepte så mange av oss.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 25,
    "text": "Da de var i godt humør, sa de: «Hent Samson så han kan underholde oss!» De hentet Samson fra fangehuset, og han underholdt dem. De stilte ham mellom søylene.",
    "versions": [
      {
        "text": "Da de var i godt humør, sa de: «Hent Samson så han kan underholde oss!» De hentet Samson fra fangehuset, og han måtte underholde dem. De stilte ham mellom søylene.",
        "explanation": "Hebraisk 'וַיְצַחֵק לִפְנֵיהֶם' er en enkel fortellende form uten tvangselement. 'Han måtte underholde' legger til en tolkning som ikke finnes i grunnteksten."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 26,
    "text": "Samson sa til gutten som holdt ham i hånden: «Slipp meg og la meg få ta på søylene som bærer huset, så jeg kan støtte meg til dem.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 27,
    "text": "Huset var fullt av menn og kvinner. Alle filisterfyrstene var der, og på taket var det omkring tre tusen menn og kvinner som så på mens Samson underholdt dem."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 28,
    "text": "Samson ropte til Herren og sa: «Herre, min Gud, husk meg! Styrk meg bare denne ene gangen, Gud, så jeg kan hevne meg på filisterne for mine to øyne!»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 29,
    "text": "Samson grep de to midtsøylene som huset hvilte på, og stemte seg mot dem, én med høyre hånd og én med venstre."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 30,
    "text": "Samson sa: «La meg dø sammen med filisterne!» Han bøyde seg fremover av all kraft, og huset falt ned over fyrstene og alt folket som var der. De han drepte ved sin død, var flere enn dem han drepte i sitt liv."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 31,
    "text": "Hans brødre og hele hans fars hus kom ned og hentet ham. De bar ham opp og begravde ham mellom Sora og Esjtaol i graven til hans far Manoah. Han hadde vært dommer i Israel i tjue år."
  }
]