[
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 1,
    "text": "Det var en mann fra Efraim-fjellene, og hans navn var Mikaja.",
    "versions": [
      {
        "text": "Det var en mann fra Efraim-fjellene som het Mika.",
        "explanation": "Det hebraiske navnet er מִיכָֽיְהוּ (Mikayhu/Mikaja), som betyr 'Hvem er som JHVH?' Den fulle navneformen brukes i vers 1, mens den kortere formen מִיכָה (Mika) brukes i resten av kapitlet. For nøyaktighet kunne den fulle formen gjengis her."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han sa til sin mor: «De elleve hundre sølvstykkene som ble stjålet fra deg, og som du uttalte en forbannelse over mens jeg hørte på – sølvet er hos meg, det var jeg som tok det.» Da sa hans mor: «Velsignet være min sønn av Herren!»"
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 3,
    "text": "Han ga de elleve hundre sølvstykkene tilbake til sin mor, og hans mor sa: «Jeg har helliget dette sølvet til Herren, fra min egen hånd, for min sønn, til å lage et utskåret bilde og et støpt bilde. Nå gir jeg det tilbake til deg.»"
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 4,
    "text": "Han ga sølvet tilbake til sin mor, og hans mor tok to hundre sølvstykker og ga dem til en gullsmed. Han laget et utskåret bilde og et støpt bilde, og det ble satt i Mikas hus.",
    "versions": [
      {
        "text": "Han ga sølvet tilbake til sin mor, og hans mor tok to hundre sølvstykker og ga dem til en sølvsmed. Han laget et utskåret bilde og et støpt bilde, og det ble satt i Mikas hus.",
        "explanation": "Det hebraiske צּוֹרֵף (tsoref) refererer til en metallarbeider/gullsmed som arbeider med edelmetaller generelt, ikke spesifikt sølv. 'Gullsmed' er den tradisjonelle norske betegnelsen for en som arbeider med edelmetaller."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 5,
    "text": "Mannen Mika hadde et gudshus. Han laget en efod og husguder, og han innsatte en av sønnene sine til å være prest for seg."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 6,
    "text": "I de dager var det ingen konge i Israel. Hver mann gjorde det som var rett i hans egne øyne."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 7,
    "text": "Det var en ung mann fra Betlehem i Juda, av Juda-stammen. Han var levitt og bodde der som fremmed."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 8,
    "text": "Mannen dro fra byen, fra Betlehem i Juda, for å bosette seg hvor han kunne finne et sted. På sin ferd kom han til Efraim-fjellene, til Mikas hus."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 9,
    "text": "Mika spurte ham: «Hvor kommer du fra?» Han svarte: «Jeg er en levitt fra Betlehem i Juda, og jeg er på vei for å bosette meg hvor jeg kan finne et sted.»"
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 10,
    "text": "Mika sa til ham: «Bli hos meg og vær far og prest for meg. Jeg vil gi deg ti sølvstykker i året, klær og kost.» Da gikk levitten inn.",
    "versions": [
      {
        "text": "Mika sa til ham: «Bli hos meg og vær far og prest for meg. Jeg vil gi deg ti sølvstykker om året, klær og kost.» Og levitten gikk med ham.",
        "explanation": "Det hebraiske וַיֵּלֶךְ הַלֵּוִי betyr bokstavelig 'og levitten gikk' - det indikerer at han gikk inn (i huset/avtalen), ikke at han gikk 'med ham'. Neste vers bekrefter at han samtykket til å bli."
      },
      {
        "text": "Mika sa til ham: «Bli hos meg og vær far og prest for meg. Jeg vil gi deg ti sølvstykker om året, klær og kost.» Da gikk levitten inn.",
        "explanation": "På norsk bokmål er 'i året' mer naturlig enn 'om året' i denne konteksten for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 11,
    "text": "Levitten samtykket i å bli hos mannen, og den unge mannen ble for ham som en av hans egne sønner."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 12,
    "text": "Mika innsatte levitten, og den unge mannen ble prest for ham og bodde i Mikas hus."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 13,
    "text": "Da sa Mika: «Nå vet jeg at Herren vil gjøre vel mot meg, for jeg har fått en levitt til prest.»"
  }
]