[
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 1,
    "text": "I de dager var det ingen konge i Israel. Og i de dager søkte Dan-stammen seg et landområde å bosette seg i, for de hadde ennå ikke fått noen arvedel blant Israels stammer."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 2,
    "text": "Danittene sendte ut fem menn fra sin slekt, djerve menn fra Sora og Esjta'ol, for å speide ut landet og utforske det. De sa til dem: «Gå og utforsk landet!» De kom til Efraim-fjellene, til Mikas hus, og overnattet der."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 3,
    "text": "Da de var ved Mikas hus, kjente de igjen den unge levittens stemme. De gikk bort til ham og spurte: «Hvem har brakt deg hit? Hva gjør du her, og hva har du her å gjøre?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 4,
    "text": "Han svarte dem: «Mika har gjort slik og slik for meg. Han har leid meg, og jeg er blitt hans prest.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 5,
    "text": "Da sa de til ham: «Spør Gud, så vi kan vite om ferden vi har lagt ut på, vil lykkes.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 6,
    "text": "Presten svarte dem: «Gå i fred! Herren våker over den veien dere går.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 7,
    "text": "De fem mennene dro videre og kom til Lajisj. De så at folket der levde trygt på sidonernes vis, rolig og sorgløst. Det var ingen i landet som krenket dem eller la bånd på dem. De bodde langt fra sidonierne og hadde ikke forbindelse med noe annet folk.",
    "versions": [
      {
        "text": "De fem mennene dro videre og kom til Lajisj. De så at folket der levde trygt på sidonernes vis, rolig og sorgløst. Det var ingen hersker i landet som krenket dem på noe vis. De bodde langt fra sidonierne og hadde ikke forbindelse med noe annet folk.",
        "explanation": "Det hebraiske uttrykket יוֹרֵשׁ עֶצֶר (yoresh etser) er vanskelig, men betyr trolig 'en som utøver tvang/makt' eller 'som legger bånd på'. Oversettelsen 'hersker' er en tolkning, men originalen fokuserer mer på fravær av undertrykkelse eller tvang generelt, ikke nødvendigvis en hersker."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 8,
    "text": "Da de kom tilbake til sine brødre i Sora og Esjta'ol, spurte brødrene dem: «Hva har dere å melde?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 9,
    "text": "De svarte: «Kom, la oss dra opp mot dem! Vi har sett landet, og det er svært godt. Hvorfor sitter dere stille? Nøl ikke med å dra av sted og ta landet i eie!"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 10,
    "text": "Når dere kommer dit, kommer dere til et folk som lever trygt, og landet er vidstrakt. Gud har gitt det i deres hånd – et sted hvor det ikke er mangel på noe av det jorden gir.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 11,
    "text": "Så brøt seks hundre menn fra Dan-slekten opp fra Sora og Esjta'ol, rustet med krigsvåpen."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 12,
    "text": "De dro opp og slo leir ved Kirjat-Jearim i Juda. Derfor kalles dette stedet Mahane-Dan den dag i dag. Det ligger vest for Kirjat-Jearim."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 13,
    "text": "Derfra dro de videre til Efraim-fjellene og kom til Mikas hus."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da tok de fem mennene som hadde speidet ut landet ved Lajisj, til orde og sa til sine brødre: «Vet dere at det i disse husene finnes en efod, husguder, et utskåret bilde og et støpt bilde? Tenk nå over hva dere vil gjøre!»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 15,
    "text": "De svingte av dit og kom til den unge levittens hus, som lå ved Mikas hus, og hilste ham med fred."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 16,
    "text": "De seks hundre danittene sto rustet med krigsvåpen ved inngangen til porten."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 17,
    "text": "De fem mennene som hadde vært ute for å speide ut landet, gikk inn og tok det utskårne bildet, efoden, husgudene og det støpte bildet, mens presten sto ved inngangen til porten sammen med de seks hundre mennene som var rustet med krigsvåpen.",
    "versions": [
      {
        "text": "De fem mennene som hadde vært ute for å speide i landet, gikk inn og tok det utskårne bildet, efoden, husgudene og det støpte bildet, mens presten sto ved inngangen til porten sammen med de seks hundre mennene som var rustet med krigsvåpen.",
        "explanation": "For konsistens med vers 2 og 14 hvor uttrykket 'לְרַגֵּל אֶת־הָאָרֶץ' oversettes 'speide ut landet', bør samme formulering brukes her."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 18,
    "text": "Da disse var kommet inn i Mikas hus og tok det utskårne bildet, efoden, husgudene og det støpte bildet, sa presten til dem: «Hva er det dere gjør?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 19,
    "text": "De svarte ham: «Vær stille! Legg hånden over munnen din og bli med oss. Du skal være far og prest for oss. Er det ikke bedre for deg å være prest for en hel stamme og slekt i Israel enn for én manns hus?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 20,
    "text": "Da ble presten glad. Han tok efoden, husgudene og det utskårne bildet og sluttet seg til flokken."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 21,
    "text": "Så snudde de og dro av sted. Barna, buskapen og alt det verdifulle lot de gå foran seg.",
    "versions": [
      {
        "text": "Så snudde de og dro av sted. Barna, buskapen og det verdifulle de eide, lot de gå foran seg.",
        "explanation": "הַכְּבוּדָּה refererer til 'det verdifulle/kostbare godset' uten behov for 'de eide'. En enklere formulering gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da de var kommet et stykke fra Mikas hus, ble mennene i husene ved Mikas hus kalt sammen, og de innhentet danittene."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 23,
    "text": "De ropte til danittene, som snudde seg og sa til Mika: «Hva er i veien med deg, siden du kommer med en slik flokk?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 24,
    "text": "Han svarte: «Dere har tatt gudene mine som jeg har laget, og presten, og så drar dere av sted. Hva har jeg igjen nå? Hvordan kan dere spørre meg hva som er i veien?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 25,
    "text": "Danittene sa til ham: «La oss ikke høre stemmen din mer! Ellers kan noen iltre menn kaste seg over dere, og du mister både ditt eget liv og dine nærmestes liv.»",
    "versions": [
      {
        "text": "Danittene sa til ham: «La oss ikke høre et ord til fra deg! Ellers kan noen iltre menn kaste seg over dere, og du mister både ditt eget liv og dine nærmestes liv.»",
        "explanation": "Det hebraiske קוֹלְךָ betyr bokstavelig 'din stemme/røst'. 'La oss ikke høre stemmen din' er nærmere originalen og gir en sterkere trussel enn 'et ord til'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 26,
    "text": "Så dro danittene sin vei. Da Mika så at de var sterkere enn ham, snudde han og vendte hjem."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 27,
    "text": "De tok med seg det Mika hadde laget, og presten han hadde hatt, og kom til Lajisj, til et folk som levde rolig og trygt. De slo dem med sverd og brente byen ned."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 28,
    "text": "Ingen kunne redde dem, for byen lå langt fra Sidon, og de hadde ikke forbindelse med noe annet folk. Den lå i dalen som hører til Bet-Rehob. De bygde byen opp igjen og bosatte seg der."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 29,
    "text": "De kalte byen Dan etter sin stamfar Dan, som var født av Israel. Men byens opprinnelige navn var Lajisj."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 30,
    "text": "Danittene reiste opp det utskårne bildet for seg. Jonatan, sønn av Gersjom, sønn av Moses, han og hans sønner var prester for Dan-stammen helt til den dagen folket ble bortført fra landet.",
    "versions": [
      {
        "text": "Danittene reiste opp det utskårne bildet for seg. Jonatan, sønn av Gersjom, sønn av Manasse, han og hans sønner var prester for Dan-stammen helt til den dagen folket ble bortført fra landet.",
        "explanation": "Den hebraiske teksten har en suspended nun (נ) over משה, noe som indikerer at den opprinnelige lesningen var 'Moses' (משה), men ble endret til 'Manasse' (מנשה) for å beskytte Moses' ære. De fleste moderne oversettelser og kommentarer anerkjenner at dette refererer til Moses' sønnesønn. En fotnote kan forklare dette tekstkritiske poenget."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 31,
    "text": "De stilte opp Mikas utskårne bilde som han hadde laget, og det sto der hele den tiden Guds hus var i Sjilo."
  }
]