[
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 1,
    "text": "I de dager var det ingen konge i Israel. Det var en levitt som bodde i de fjerne delene av Efraim-fjellene. Han tok seg en medhustru fra Betlehem i Juda."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 2,
    "text": "Men medhustruen ble utro mot ham og forlot ham. Hun dro til sin fars hus i Betlehem i Juda og ble der i fire måneder.",
    "versions": [
      {
        "text": "Men medhustruen var utro mot ham og forlot ham. Hun dro til sin fars hus i Betlehem i Juda og ble der i fire måneder.",
        "explanation": "For bedre flyt ved muntlig lesning er 'ble utro' mer naturlig enn 'var utro' når det følges av handlingen 'forlot ham'. Det indikerer også bedre den narrative sekvensen."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 3,
    "text": "Så reiste mannen seg og dro etter henne for å tale henne til rette og få henne tilbake. Han hadde med seg tjeneren sin og et par esler. Hun førte ham inn i sin fars hus, og da den unge kvinnens far så ham, ble han glad og tok imot ham."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 4,
    "text": "Svigerfaren, den unge kvinnens far, holdt ham tilbake, og han ble hos ham i tre dager. De spiste og drakk og overnattet der."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 5,
    "text": "Den fjerde dagen sto de tidlig opp, og han gjorde seg klar til å dra. Men den unge kvinnens far sa til svigersønnen: «Styrk deg med et stykke brød, så kan dere dra etterpå.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 6,
    "text": "Så satte de seg ned, og de to spiste og drakk sammen. Den unge kvinnens far sa til mannen: «Bli nå med glede natten over, så ditt hjerte kan glede seg.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 7,
    "text": "Mannen reiste seg for å dra, men svigerfaren nødde ham, så han ble og overnattet der."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den femte dagen sto han tidlig opp for å dra. Da sa den unge kvinnens far: «Styrk deg først, og vent til dagen heller.» Så spiste de to sammen."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 9,
    "text": "Da mannen reiste seg for å dra med medhustruen og tjeneren sin, sa svigerfaren, den unge kvinnens far, til ham: «Se, dagen går mot kveld. Bli natten over! Dagen er snart slutt. Overnatt her og la ditt hjerte glede seg. I morgen kan dere stå tidlig opp og dra hjem.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 10,
    "text": "Men mannen ville ikke overnatte. Han reiste seg og dro av sted og kom like til Jebus, det er Jerusalem. Han hadde med seg to opplessede esler, og medhustruen var med ham."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 11,
    "text": "Da de var ved Jebus, var dagen langt på hell. Tjeneren sa til sin herre: «La oss nå ta av og overnatte i denne jebusittbyen.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 12,
    "text": "Men hans herre sa til ham: «Vi tar ikke inn i en fremmed by der det ikke bor israelitter. Vi drar videre til Gibea.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han sa til tjeneren: «Kom, la oss prøve å nå frem til et av stedene og overnatte i Gibea eller Rama.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 14,
    "text": "Så dro de videre. Solen gikk ned da de var like ved Gibea, som hører til Benjamin."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 15,
    "text": "De tok av dit for å overnatte i Gibea. Mannen gikk inn og satte seg på byens torg, men det var ingen som tok dem inn i sitt hus for natten."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 16,
    "text": "Da kom det en gammel mann fra arbeidet på marken da det ble kveld. Mannen var fra Efraim-fjellene og bodde som innflytter i Gibea, mens folket på stedet var benjaminitter."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 17,
    "text": "Da han så opp, fikk han øye på den reisende på byens torg. Den gamle mannen spurte: «Hvor skal du, og hvor kommer du fra?»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 18,
    "text": "Han svarte: «Vi er på vei fra Betlehem i Juda til de fjerne delene av Efraim-fjellene. Derfra er jeg. Jeg dro til Betlehem i Juda, og nå er jeg på vei til Herrens hus. Men det er ingen som tar meg inn i sitt hus.",
    "versions": [
      {
        "text": "Han svarte: «Vi er på vei fra Betlehem i Juda til de fjerne delene av Efraim-fjellene. Derfra er jeg. Jeg dro til Betlehem i Juda, og nå er jeg på vei til Herrens hus. Men det er ingen som tar meg inn i sitt hus.»",
        "explanation": "Siden vers 19 fortsetter levittens tale, bør anførselstegnet ikke avsluttes i vers 18. Alternativt kan begge vers beholde sine anførselstegn som nå, men da bør vers 19 ha innledende anførselstegn."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 19,
    "text": "«Vi har både halm og fôr til eslene våre, og brød og vin har jeg til meg selv og din tjenestekvinne og til tjeneren som er med oss. Vi mangler ingenting.»",
    "versions": [
      {
        "text": "Vi har både halm og fôr til eslene våre, og brød og vin har jeg til meg selv og din tjenestekvinne og til tjeneren som er med oss. Vi mangler ingenting.»",
        "explanation": "Vers 19 mangler innledende anførselstegn. Dette er en fortsettelse av levittens tale som begynte i vers 18, men siden vers 19 starter en ny setning bør det ha anførselstegn for konsistens med avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 20,
    "text": "Den gamle mannen sa: «Fred være med deg! Alt du trenger, tar jeg meg av. Bare overnatt ikke på torget.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 21,
    "text": "Så førte han ham inn i sitt hus og ga fôr til eslene. De vasket føttene sine og spiste og drakk."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 22,
    "text": "Mens de koste seg, omringet plutselig noen menn fra byen huset – nedrige menn. De banket på døren og sa til den gamle mannen som eide huset: «Send ut mannen som kom til huset ditt, så vi kan ha omgang med ham.»",
    "versions": [
      {
        "text": "Mens de koste seg, omringet plutselig noen menn fra byen huset – onde menn. De banket på døren og sa til den gamle mannen som eide huset: «Send ut mannen som kom til huset ditt, så vi kan ha omgang med ham.»",
        "explanation": "'בְנֵֽי־בְלִיַּ֗עַל' (bene beliyya'al - 'Belials sønner/menn') er et sterkt uttrykk som betegner moralsk fordervede mennesker. 'Nedrige menn' fanger bedre alvoret enn det mer generelle 'onde menn'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 23,
    "text": "Mannen som eide huset, gikk ut til dem og sa: «Nei, mine brødre, gjør ikke noe ondt! Siden denne mannen har kommet inn i mitt hus, må dere ikke gjøre en slik skammelig gjerning."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 24,
    "text": "Se, her er min jomfrudatter og hans medhustru. La meg sende dem ut, så kan dere krenke dem og gjøre med dem som dere vil. Men mot denne mannen må dere ikke gjøre en slik skammelig gjerning.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men mennene ville ikke høre på ham. Da grep mannen medhustruen sin og førte henne ut til dem. De voldtok henne og mishandlet henne hele natten til morgenen kom, og slapp henne da dagen grydde."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 26,
    "text": "Ved daggry kom kvinnen og falt ned foran døren til huset der hennes herre var, og ble liggende der til det ble lyst."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 27,
    "text": "Da hennes herre sto opp om morgenen og åpnet husets dører for å gå videre på sin vei, lå medhustruen hans foran husets inngang med hendene på terskelen."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 28,
    "text": "Han sa til henne: «Reis deg, la oss dra!» Men det kom ikke noe svar. Da la han henne på eselet, og mannen dro hjem til sitt sted."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 29,
    "text": "Da han kom hjem, tok han kniven, grep medhustruen sin og delte henne, lem for lem, i tolv stykker. Så sendte han dem rundt i hele Israels land."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 30,
    "text": "Alle som så det, sa: «Noe slikt har aldri hendt og aldri vært sett fra den dagen israelittene dro opp fra Egypt og til denne dag. Tenk over dette! Rådslå og tal!»"
  }
]