[
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herrens engel dro opp fra Gilgal til Bokim og sa: «Jeg førte dere opp fra Egypt og ledet dere til det landet jeg hadde lovet fedrene deres med ed. Jeg sa: Jeg skal aldri bryte min pakt med dere."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 2,
    "text": "Men dere skal ikke slutte pakt med dem som bor i dette landet. Altrene deres skal dere rive ned. Likevel har dere ikke adlydt min røst. Hva er det dere har gjort?"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 3,
    "text": "Derfor sier jeg nå: Jeg vil ikke drive dem bort foran dere. De skal bli som torner i siden på dere, og gudene deres skal bli en snare for dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 4,
    "text": "Da Herrens engel hadde talt disse ordene til alle Israels barn, løftet folket sin røst og gråt."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 5,
    "text": "De kalte dette stedet Bokim, og der ofret de til Herren."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 6,
    "text": "Da Josva hadde sendt folket av sted, dro Israels barn hver til sin arv for å ta landet i eie."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 7,
    "text": "Folket tjente Herren alle Josvas dager og alle de eldstes dager, de som levde lenge etter Josva og hadde sett alle de store gjerningene Herren hadde gjort for Israel.",
    "versions": [
      {
        "text": "Folket tjente Herren alle Josvas dager og alle de eldste sine dager, de som levde lenge etter Josva og hadde sett alle de store gjerningene Herren hadde gjort for Israel.",
        "explanation": "Grammatisk forbedring: 'de eldstes dager' er mer korrekt norsk enn 'de eldste sine dager' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 8,
    "text": "Josva, Nuns sønn, Herrens tjener, døde da han var hundre og ti år gammel."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 9,
    "text": "De gravla ham på hans arvelodd i Timnat-Heres i Efraim-fjellene, nord for Gaasj-fjellet."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 10,
    "text": "Også hele den generasjonen ble samlet til fedrene sine. Etter dem vokste det opp en annen generasjon som ikke kjente Herren og heller ikke de gjerningene han hadde gjort for Israel."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 11,
    "text": "Israels barn gjorde det som var ondt i Herrens øyne, og de dyrket Ba'alene."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 12,
    "text": "De forlot Herren, sine fedres Gud, som hadde ført dem ut av Egypt, og fulgte andre guder blant folkene omkring dem. De tilba dem og egget Herren til vrede.",
    "versions": [
      {
        "text": "De forlot Herren, sine fedres Gud, som hadde ført dem ut av Egypt, og fulgte andre guder blant folkene omkring dem. De tilba dem og vakte Herrens harme.",
        "explanation": "Verbet 'וַיַּכְעִסוּ' (vayakh'isu) er et aktivt verb som betyr 'de provoserte/egget til vrede'. 'Vakte Herrens harme' er passende, men 'egget Herren til vrede' gjengir det aktive elementet bedre og har bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 13,
    "text": "De forlot Herren og dyrket Ba'al og Astarte-gudinnene."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da flammet Herrens vrede opp mot Israel. Han overga dem i røvernes hender, og de plyndret dem. Han solgte dem til fiendene rundt omkring, og de maktet ikke lenger å stå seg mot sine fiender."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 15,
    "text": "Overalt hvor de dro ut, var Herrens hånd imot dem til ulykke, slik Herren hadde sagt, og slik Herren hadde sverget for dem. De kom i stor nød."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 16,
    "text": "Da lot Herren dommere stå fram, og de frelste dem fra røvernes hånd."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men de hørte heller ikke på dommerne sine. De drev hor med andre guder og tilba dem. De vek raskt av fra den veien fedrene deres hadde gått da de adlød Herrens bud. De gjorde ikke som dem."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 18,
    "text": "Når Herren reiste opp dommere for dem, var Herren med dommeren og frelste dem fra fiendenes hånd så lenge dommeren levde. For Herren hadde medynk med dem når de klaget under dem som undertrykte og plaget dem."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men når dommeren døde, vendte de tilbake og handlet enda verre enn fedrene sine. De fulgte andre guder, dyrket dem og tilba dem. De ga ikke opp sine gjerninger og sin harde ferd."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 20,
    "text": "Da flammet Herrens vrede opp mot Israel, og han sa: «Fordi dette folket har brutt den pakten jeg påla fedrene deres, og ikke har hørt på min røst,"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 21,
    "text": "vil heller ikke jeg lenger drive bort noen for dem av de folkene som Josva lot bli igjen da han døde."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 22,
    "text": "Ved dem vil jeg prøve Israel, om de vil holde seg til Herrens vei og vandre på den slik fedrene deres gjorde, eller ikke.»"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 23,
    "text": "Så lot Herren disse folkene bli. Han drev dem ikke bort med det samme og overga dem ikke i Josvas hånd."
  }
]