[
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da dro alle israelittene ut, og menigheten samlet seg som én mann, fra Dan til Be'er-Sjeba og fra Gileads land, hos Herren i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 2,
    "text": "Høvdingene for hele folket, alle Israels stammer, stilte seg fram i Guds folks forsamling – fire hundre tusen fotfolk som kunne dra sverd.",
    "versions": [
      {
        "text": "Lederne for hele folket, alle Israels stammer, stilte seg fram i Guds folks forsamling – fire hundre tusen fotfolk som kunne dra sverd.",
        "explanation": "Det hebraiske 'פִּנּוֹת' (pinnot) betyr bokstavelig 'hjørnesteiner' og brukes metaforisk om stammeledere/høvdinger. 'Høvdingene' gir en mer bibelsk klang og passer bedre til konteksten enn det mer moderne 'Lederne'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 3,
    "text": "Benjamins sønner hørte at israelittene hadde dratt opp til Mispa. Israelittene sa: «Fortell oss hvordan denne ugjerningen skjedde.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 4,
    "text": "Da svarte levitten, mannen til den drepte kvinnen, og sa: «Jeg kom til Gibea i Benjamin sammen med min medhustru for å overnatte."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 5,
    "text": "Men mennene i Gibea reiste seg mot meg og omringet huset om natten. Meg ville de drepe, og min medhustru voldtok de så hun døde."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 6,
    "text": "Da tok jeg min medhustru, delte henne opp og sendte henne ut over hele Israels arveland, for de hadde begått skjensel og skammelig utukt i Israel.",
    "versions": [
      {
        "text": "Da tok jeg min medhustru, delte henne opp og sendte henne ut over hele Israels arveland, for de hadde begått skammelig utukt i Israel.",
        "explanation": "Det hebraiske uttrykket 'זִמָּה וּנְבָלָה' (zimmah u-nevalah) inneholder to ord: 'zimmah' (utukt/skjensel) og 'nevalah' (skammelig handling/dårskap). Begge bør gjenspeiles i oversettelsen for fullstendighet."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 7,
    "text": "Se, her er dere samlet, alle Israels sønner. Gi nå deres ord og råd her!",
    "versions": [
      {
        "text": "Se, her er dere samlet, alle Israels sønner. Legg fram deres ord og råd her!",
        "explanation": "Det hebraiske 'הָבוּ' (havu) betyr 'gi' - en oppfordring til å bidra med sin mening. 'Legg fram' er akseptabelt, men 'Gi' er mer direkte og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da reiste hele folket seg som én mann og sa: «Ingen av oss skal gå til sitt telt, og ingen skal vende hjem til sitt hus."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 9,
    "text": "Dette er det vi nå skal gjøre mot Gibea: Vi går mot den etter loddtrekning."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 10,
    "text": "Vi tar ti menn av hundre fra alle Israels stammer, hundre av tusen og tusen av ti tusen, til å hente forsyninger til folket, så de kan gjengjelde Geba i Benjamin for all skjendselen den har begått i Israel.»",
    "versions": [
      {
        "text": "Vi tar ti menn av hundre fra alle Israels stammer, hundre av tusen og tusen av ti tusen, til å hente forsyninger til hæren, så de kan gjøre med Gibea i Benjamin som den fortjener for all skjendselen den har begått i Israel.»",
        "explanation": "1) 'לָעָם' (la'am) betyr 'til folket', ikke 'til hæren'. 2) Stedsnavnet er 'גֶבַע' (Geba), ikke Gibea (som er 'גִבְעָה'). 3) 'לַעֲשׂוֹת' i denne konteksten betyr å gjengjelde/handle mot, ikke 'gjøre med den som den fortjener'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 11,
    "text": "Slik samlet alle Israels menn seg mot byen, forent som én mann."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 12,
    "text": "Israels stammer sendte menn gjennom hele Benjamins stamme og sa: «Hva er dette for en ugjerning som er skjedd blant dere?"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 13,
    "text": "Utlever nå disse mennene, disse ondskapens sønner i Gibea, så vi kan drepe dem og rydde ut det onde fra Israel.» Men Benjamins sønner ville ikke høre på sine brødre, Israels sønner.",
    "versions": [
      {
        "text": "Utlever nå disse mennene, disse nidingene i Gibea, så vi kan drepe dem og rydde ut det onde fra Israel.» Men Benjamins sønner ville ikke høre på sine brødre, Israels sønner.",
        "explanation": "Det hebraiske 'בְּנֵי־בְלִיַּעַל' (bené-veliyya'al) er et idiomatisk uttrykk som bokstavelig betyr 'Belials sønner' eller 'ondskapens sønner'. 'Nidinger' er akseptabelt, men 'ondskapens sønner' bevarer det hebraiske idiomet bedre og har sterkere bibelsk klang."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 14,
    "text": "Benjamins sønner samlet seg fra byene i Gibea for å dra ut til krig mot israelittene."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 15,
    "text": "Den dagen ble benjaminittene fra byene mønstret: tjueseks tusen mann som kunne dra sverd, foruten innbyggerne i Gibea, som talte syv hundre utvalgte menn."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 16,
    "text": "Blant hele denne hæren var det syv hundre utvalgte menn som var venstrehendte. Hver av dem kunne slynge stein mot et hårstrå uten å bomme."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 17,
    "text": "Israels menn ble mønstret, bortsett fra Benjamin: fire hundre tusen mann som kunne dra sverd, alle krigsfolk."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 18,
    "text": "De brøt opp og dro opp til Betel og spurte Gud. Israelittene sa: «Hvem av oss skal først dra ut i krigen mot Benjamins sønner?» Herren svarte: «Juda skal gå først.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 19,
    "text": "Israelittene brøt opp om morgenen og slo leir ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 20,
    "text": "Israels menn dro ut til kamp mot Benjamin og stilte seg opp i slagorden mot dem ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 21,
    "text": "Benjamins sønner rykket ut fra Gibea og slo den dagen ned tjueto tusen mann av Israel til jorden."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men Israels folk fattet mot og stilte seg igjen opp i slagorden på samme sted som den første dagen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 23,
    "text": "Israelittene gikk opp og gråt for Herrens ansikt til kvelden. De spurte Herren: «Skal vi igjen gå ut i kamp mot våre brødre, Benjamins sønner?» Herren svarte: «Dra opp mot dem!»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 24,
    "text": "Israelittene rykket fram mot benjaminittene den andre dagen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 25,
    "text": "Benjamin dro ut fra Gibea mot dem den andre dagen og slo ned enda atten tusen israelitter til jorden, alle menn som kunne dra sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 26,
    "text": "Da dro alle israelittene og hele folket opp til Betel. De gråt og ble der for Herrens ansikt. De fastet den dagen til kvelden og bar fram brennoffer og fredsoffer for Herren."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 27,
    "text": "Israelittene spurte Herren – for Guds paktsark var der i de dagene,"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 28,
    "text": "og Pinhas, sønn av Elasar, sønn av Aron, gjorde tjeneste for hans ansikt i de dagene – de spurte: «Skal vi enda en gang dra ut til kamp mot våre brødre, Benjamins sønner, eller skal vi la det være?» Herren svarte: «Dra opp, for i morgen gir jeg dem i deres hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 29,
    "text": "Israel la menn i bakhold rundt Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 30,
    "text": "Israelittene dro opp mot benjaminittene den tredje dagen og stilte seg opp mot Gibea som før."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 31,
    "text": "Benjamins sønner rykket ut mot folket og ble lokket bort fra byen. De begynte å slå ned noen av folket, som de tidligere gangene, langs veiene som fører opp til Betel og til Gibea over markene – omkring tretti mann av Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 32,
    "text": "Benjamins sønner sa: «De ligger under for oss som før.» Men israelittene sa: «La oss flykte og lokke dem bort fra byen ut på veiene.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 33,
    "text": "Alle Israels menn reiste seg fra sin stilling og stilte seg opp ved Ba'al-Tamar, mens Israels bakhold brøt fram fra sin stilling fra Ma'are-Geba."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 34,
    "text": "Ti tusen utvalgte menn fra hele Israel kom rett mot Gibea, og kampen ble hard. Men benjaminittene visste ikke at ulykken var i ferd med å ramme dem."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 35,
    "text": "Herren slo Benjamin foran Israel, og israelittene drepte den dagen tjuefem tusen og ett hundre mann av Benjamin, alle menn som kunne dra sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 36,
    "text": "Da så benjaminittene at de var slått. Israels menn hadde veket tilbake for Benjamin fordi de stolte på bakholdet de hadde lagt ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 37,
    "text": "Bakholdet skyndte seg og stormet mot Gibea. De rykket fram og slo hele byen med sverdets egg."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 38,
    "text": "Israels menn hadde avtalt et tegn med bakholdet: De skulle la en stor røyksøyle stige opp fra byen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 39,
    "text": "Da Israels menn snudde i kampen, hadde Benjamin begynt å slå ned omkring tretti mann av Israel, for de sa: «De ligger sannelig under for oss som i det første slaget.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 40,
    "text": "Men da røyksøylen begynte å stige opp fra byen, snudde Benjamin seg og så at hele byen stod i flammer mot himmelen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 41,
    "text": "Israels menn vendte om, og Benjamins menn ble grepet av redsel, for de så at ulykken hadde rammet dem."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 42,
    "text": "De flyktet for israelittene i retning av ørkenen, men kampen innhentet dem, og de som kom fra byene, drepte dem midt iblant dem."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 43,
    "text": "De omringet Benjamin, forfulgte dem uten hvile og tråkket dem ned, helt til de kom rett øst for Gibea.",
    "versions": [
      {
        "text": "De omringet Benjamin, forfulgte dem og tråkket dem ned, helt til de kom rett øst for Gibea.",
        "explanation": "Det hebraiske 'מְנוּחָה' (menuchah) betyr 'hvile', og uttrykket indikerer at de forfulgte dem uten å gi dem hvile/pusterom. Dette nyanserer forfølgelsens intensitet."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 44,
    "text": "Det falt atten tusen mann av Benjamin, alle tapre krigere."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 45,
    "text": "De snudde og flyktet mot ørkenen til Rimmon-klippen. Langs veiene ble fem tusen mann hugget ned, og de ble forfulgt til Giddom, der to tusen mann ble drept."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 46,
    "text": "Alle som falt av Benjamin den dagen, var tjuefem tusen mann som kunne dra sverd, alle tapre krigere."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 47,
    "text": "Men seks hundre mann snudde og flyktet mot ørkenen til Rimmon-klippen. Der ble de i fire måneder."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 48,
    "text": "Israels menn vendte tilbake til benjaminittene og slo dem med sverdets egg, både folk i byene og fe og alt de fant. Også alle byene de kom til, satte de i brann."
  }
]