[
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 1,
    "text": "Israels menn hadde sverget i Mispa og sagt: «Ingen av oss skal gi sin datter til en benjaminitt til hustru.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 2,
    "text": "Folket kom til Betel og ble der til kvelden for Guds ansikt. De løftet sin røst og gråt bittert.",
    "versions": [
      {
        "text": "Folket kom til Betel og ble der til kvelden for Guds ansikt. De løftet sin røst og gråt med stor gråt.",
        "explanation": "«Gråt med stor gråt» er en hebraisk forsterkende konstruksjon (cognate accusative). På norsk lyder «gråt bittert» mer naturlig for muntlig fremføring, samtidig som det bevarer intensiteten i originalen."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 3,
    "text": "De sa: «Herre, Israels Gud, hvorfor har dette skjedd i Israel, at én stamme i dag mangler fra Israel?»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 4,
    "text": "Neste morgen sto folket tidlig opp og bygde et alter der. De ofret brennoffer og fredsoffer."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 5,
    "text": "Israels sønner sa: «Hvem av alle Israels stammer kom ikke opp til forsamlingen for Herren?» For det var avlagt en høytidelig ed om at den som ikke kom opp til Herren i Mispa, skulle dø."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 6,
    "text": "Israels sønner følte medynk med sin bror Benjamin og sa: «I dag er én stamme hogd bort fra Israel."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 7,
    "text": "Hva skal vi gjøre for dem som er igjen, så de kan få hustruer? Vi har jo sverget ved Herren at vi ikke vil gi dem noen av våre døtre til hustruer.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 8,
    "text": "De spurte: «Er det noen av Israels stammer som ikke kom opp til Herren i Mispa?» Og se, ingen fra Jabesj i Gilead hadde kommet til leiren, til forsamlingen."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 9,
    "text": "Da folket ble mønstret, var det ingen der fra innbyggerne i Jabesj i Gilead."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 10,
    "text": "Så sendte menigheten tolv tusen av de tapre krigerne dit og befalte dem: «Gå og slå innbyggerne i Jabesj i Gilead med sverdets egg, både kvinner og barn."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 11,
    "text": "Slik skal dere gjøre: Alle menn og alle kvinner som har ligget med en mann, skal dere vie til døden.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 12,
    "text": "Blant innbyggerne i Jabesj i Gilead fant de fire hundre unge jomfruer som ikke hadde ligget med noen mann. Dem førte de til leiren i Sjilo, som ligger i Kanaans land."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 13,
    "text": "Hele menigheten sendte bud til benjaminittene ved Rimmon-klippen og tilbød dem fred."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 14,
    "text": "Benjamin vendte tilbake på den tiden, og de ga dem kvinnene de hadde latt leve av kvinnene fra Jabesj i Gilead. Men det var ikke nok til alle."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 15,
    "text": "Folket hadde medynk med Benjamin, for Herren hadde slått en bresje i Israels stammer."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 16,
    "text": "Menighetens eldste sa: «Hva skal vi gjøre for de gjenværende, så de kan få hustruer? For alle kvinner i Benjamin er utryddet.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 17,
    "text": "De sa: «Det må være en arv for de overlevende fra Benjamin, så ikke en stamme blir utslettet fra Israel.",
    "versions": [
      {
        "text": "De sa: «De overlevende i Benjamin må få beholde sin arv, så ikke en stamme blir utslettet fra Israel.",
        "explanation": "Den hebraiske frasen 'יְרֻשַּׁת פְּלֵיטָה' (yerushhat peleytah) betyr bokstavelig 'en arv/besittelse for de som unnslapp'. Den nåværende oversettelsen snur konstruksjonen. En mer nøyaktig gjengivelse fokuserer på at arven må sikres for de overlevende."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 18,
    "text": "Men vi kan ikke gi dem hustruer av våre døtre, for Israels sønner har sverget og sagt: Forbannet være den som gir en hustru til Benjamin.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 19,
    "text": "Da sa de: «Se, det er en årlig høytid for Herren i Sjilo, nord for Betel, øst for veien som går opp fra Betel til Sikem, og sør for Lebona.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 20,
    "text": "De befalte benjaminittene: «Gå og legg dere i bakhold i vingårdene."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 21,
    "text": "Hold utkikk, og når Sjilos døtre kommer ut for å danse i rekkene, skal dere bryte frem fra vingårdene. Hver av dere skal rane seg en hustru blant Sjilos døtre og dra til Benjamins land."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 22,
    "text": "Når deres fedre eller brødre kommer for å klage til oss, skal vi si til dem: Vis dem nåde for vår skyld! For vi tok ikke hustruer til hver av dem i krigen. Og dere ga dem ikke jentene – da ville dere vært skyldige.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 23,
    "text": "Benjaminittene gjorde så. De tok seg hustruer etter sitt tall blant de dansende kvinnene de røvet. De dro av sted og vendte tilbake til sin arv. De bygde opp byene og bosatte seg i dem."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 24,
    "text": "Israels sønner dro derfra på den tiden, hver til sin stamme og sin slekt. De dro ut derfra, hver til sin arv."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 25,
    "text": "I de dager var det ingen konge i Israel. Hver mann gjorde det som var rett i hans egne øyne."
  }
]