[
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er de folkeslagene som Herren lot bli igjen for å prøve Israel med dem – alle de som ikke hadde opplevd noen av krigene i Kanaan."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 2,
    "text": "Det var bare for at de kommende slekter av israelitter skulle lære å føre krig – de som ikke hadde kjent til det før."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det var de fem filisterfyrstene, alle kanaaneerne, sidonerne og hevittene som bodde i Libanon-fjellene, fra Baal-Hermon-fjellet til veien inn mot Hamat."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 4,
    "text": "De ble der for å prøve Israel, så det kunne vise seg om de ville adlyde Herrens bud, de som han hadde gitt fedrene deres gjennom Moses."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 5,
    "text": "Israelittene bodde midt iblant kanaaneerne, hetittene, amorittene, perisittene, hevittene og jebusittene."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 6,
    "text": "De tok døtrene deres til koner og ga sine egne døtre til sønnene deres, og de dyrket gudene deres."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 7,
    "text": "Israelittene gjorde det som var ondt i Herrens øyne. De glemte Herren sin Gud og dyrket Ba'al-gudene og Asjera-stolpene."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 8,
    "text": "Da flammet Herrens vrede opp mot Israel, og han solgte dem til Kusjan-Risjatajim, kongen av Aram-Naharajim. Israelittene tjente Kusjan-Risjatajim i åtte år."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 9,
    "text": "Da ropte israelittene til Herren, og Herren reiste opp en frelser for dem som fridde dem ut: Otniel, sønn av Kenas, Kalebs yngre bror."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 10,
    "text": "Herrens Ånd kom over ham, og han ble dommer i Israel. Han dro ut til krig, og Herren ga Kusjan-Risjatajim, kongen av Aram, i hans hånd. Han fikk overmakt over Kusjan-Risjatajim."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 11,
    "text": "Så hadde landet fred i førti år. Deretter døde Otniel, sønn av Kenas."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 12,
    "text": "Israelittene gjorde igjen det som var ondt i Herrens øyne. Da styrket Herren moabitterkongen Eglon mot Israel, fordi de hadde gjort det som var ondt i Herrens øyne."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han samlet ammonittene og amalekittene om seg, dro ut og slo Israel, og de tok Palmebyen."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 14,
    "text": "Israelittene tjente moabitterkongen Eglon i atten år."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 15,
    "text": "Da ropte israelittene til Herren, og Herren reiste opp en frelser for dem: Ehud, sønn av Gera, en benjaminitt som var keivhendt. Israelittene sendte med ham en tributt til moabitterkongen Eglon."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ehud laget seg et tveegget sverd, en alen langt, og festet det under kappen på høyre hofte."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han bar fram tributten til moabitterkongen Eglon. Eglon var en svært feit mann.",
    "versions": [
      {
        "text": "Han bar fram tributten til moabitterkongen Eglon. Eglon var en svært kraftig mann.",
        "explanation": "Det hebraiske ordet בָּרִיא (bari) betyr primært 'feit' eller 'velfødd', ikke 'kraftig'. I konteksten av fortellingen (hvor sverdet forsvinner i fettet hans, v. 22) er dette et viktig narrativt poeng. 'Kraftig' kan misforstås som 'sterk' eller 'mektig'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 18,
    "text": "Da han var ferdig med å overrekke tributten, sendte han av sted folkene som hadde båret den."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men selv vendte han om ved steinbildene ved Gilgal og sa: «Jeg har et hemmelig budskap til deg, konge.» Kongen sa: «Stille!» Og alle som sto hos ham, gikk ut."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 20,
    "text": "Ehud gikk inn til ham der han satt alene i sitt svale tak-kammer. Ehud sa: «Jeg har et budskap fra Gud til deg.» Da reiste kongen seg fra stolen."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 21,
    "text": "Ehud rakte ut venstre hånd, grep sverdet fra høyre hofte og støtte det i magen hans."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 22,
    "text": "Også skjeftet trengte inn etter bladet, og fettet lukket seg om bladet. Han trakk ikke sverdet ut av magen, og det kom ut baktil.",
    "versions": [
      {
        "text": "Også skjeftet trengte inn etter bladet, og fettet lukket seg om bladet. Han trakk ikke sverdet ut av magen, og avføringen kom ut.",
        "explanation": "Det hebraiske הַפַּרְשְׁדֹנָה er et sjeldent ord med usikker betydning. Mange oversettelser tolker det som at sverdet kom ut baktil/gjennom ryggen, eller at Ehud gikk ut gjennom en bakdør. 'Avføringen kom ut' er én mulig tolkning, men 'det kom ut baktil' er mer diskret og åpner for flere tolkninger av dette vanskelige ordet."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 23,
    "text": "Ehud gikk ut gjennom søylegangen, lukket dørene til takkammeret etter seg og låste."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 24,
    "text": "Da han var gått, kom tjenerne inn. De så at dørene til takkammeret var låst og sa: «Han gjør visst sitt fornødne i det svale kammeret.»",
    "versions": [
      {
        "text": "Da han var gått, kom tjenerne. De så at dørene til takkammeret var låst og sa: «Han gjør visst sitt fornødne i det svale kammeret.»",
        "explanation": "Det hebraiske בָּאוּ (ba'u) betyr 'kom inn', ikke bare 'kom'. For bedre flyt og presisjon kan 'inn' legges til."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 25,
    "text": "De ventet til de ble forlegen. Men da han fortsatt ikke åpnet dørene til takkammeret, tok de nøkkelen og låste opp. Og se, deres herre lå død på gulvet."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 26,
    "text": "Mens de nølte, kom Ehud seg unna. Han passerte steinbildene og flyktet til Se'ira."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 27,
    "text": "Da han kom dit, støtte han i horn i Efraim-fjellene. Israelittene dro ned fra fjellet sammen med ham, og han gikk foran dem."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 28,
    "text": "Han sa til dem: «Følg etter meg! For Herren har gitt fiendene deres, moabittene, i deres hånd.» De fulgte etter ham, tok vadestedene over Jordan mot Moab og lot ingen komme over."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 29,
    "text": "Den gangen slo de ned omkring ti tusen moabitter, alle kraftige og tapre menn. Ingen slapp unna."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 30,
    "text": "Den dagen ble Moab ydmyket under Israels hånd, og landet hadde fred i åtti år."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 31,
    "text": "Etter ham kom Sjamgar, sønn av Anat. Han slo ned seks hundre filistere med en oksedriverstav. Også han frelste Israel."
  }
]