[
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 1,
    "text": "Israelittene fortsatte å gjøre det som var ondt i Herrens øyne, etter at Ehud var død.",
    "versions": [
      {
        "text": "Israelittene fortsatte å gjøre det som var ondt i Herrens øyne, og Ehud var død.",
        "explanation": "Den hebraiske konstruksjonen antyder at Ehuds død er bakgrunnen for at israelittene igjen gjorde ondt - altså en temporal sammenheng. 'Etter at Ehud var død' gir bedre flyt og tydeligere mening på norsk enn 'og Ehud var død'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 2,
    "text": "Da solgte Herren dem til Jabin, kongen av Kanaan, som hersket i Hasor. Hans hærfører var Sisera, som bodde i Harosjet-Haggojim."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 3,
    "text": "Israelittene ropte til Herren, for Sisera hadde ni hundre jernvogner, og han hadde undertrykt israelittene med hard hånd i tjue år."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 4,
    "text": "Debora, en kvinnelig profet og Lappidots hustru, var den som dømte Israel på den tiden."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 5,
    "text": "Hun satt under Deboras palme, mellom Rama og Betel i Efraim-fjellene, og israelittene kom opp til henne for å få dom."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 6,
    "text": "Hun sendte bud og kalte til seg Barak, sønn av Abinoam, fra Kedesj i Naftali, og sa til ham: «Har ikke Herren, Israels Gud, befalt deg: Dra av sted, samle folk på Tabor-fjellet, og ta med deg ti tusen mann fra Naftalis og Sebulons sønner?",
    "versions": [
      {
        "text": "Hun sendte bud og kalte til seg Barak, sønn av Abinoam, fra Kedesj i Naftali, og sa til ham: «Har ikke Herren, Israels Gud, befalt deg: Dra av sted og samle folk på Tabor-fjellet, og ta med deg ti tusen mann fra Naftalis og Sebulons sønner?",
        "explanation": "Fjerner 'og' mellom 'Dra av sted' og 'samle folk' for bedre rytme ved muntlig lesning. De hebraiske imperativene følger etter hverandre uten konjunksjon mellom de to første."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jeg vil dra Sisera, Jabins hærfører, til deg ved Kisjon-bekken, sammen med hans vogner og hans hær, og gi ham i din hånd.»",
    "versions": [
      {
        "text": "Jeg vil lokke Sisera, Jabins hærfører, til deg ved Kisjon-bekken, sammen med hans vogner og hans hær, og gi ham i din hånd.»",
        "explanation": "Det hebraiske verbet 'mashakh' (מָשַׁךְ) betyr primært 'å dra/trekke', ikke 'å lokke'. Gud lover å føre/dra fienden til Barak. 'Lokke' antyder bedrag, mens teksten handler om Guds suverene ledelse av hendelsene."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 8,
    "text": "Barak sa til henne: «Hvis du går med meg, vil jeg gå. Men hvis du ikke går med meg, går jeg ikke.»"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hun svarte: «Ja, jeg skal gå med deg. Men veien du går, vil ikke bringe deg ære, for Herren vil selge Sisera i en kvinnes hånd.» Så reiste Debora seg og dro med Barak til Kedesj."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 10,
    "text": "Barak kalte sammen Sebulon og Naftali i Kedesj, og ti tusen mann dro opp i hans fotspor. Debora dro også opp sammen med ham."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 11,
    "text": "Heber, kenitten, hadde skilt seg fra de andre kenittene, etterkommerne av Hobab, Moses' svigerfar, og hadde slått opp teltet sitt ved Saanannim-eika, som er ved Kedesj."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 12,
    "text": "Da fikk Sisera melding om at Barak, sønn av Abinoam, hadde dratt opp på Tabor-fjellet."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 13,
    "text": "Sisera samlet alle sine vogner, ni hundre jernvogner, og alt folket han hadde med seg, fra Harosjet-Haggojim til Kisjon-bekken."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 14,
    "text": "Da sa Debora til Barak: «Opp! For dette er dagen da Herren gir Sisera i din hånd. Har ikke Herren selv dratt ut foran deg?» Så dro Barak ned fra Tabor-fjellet med ti tusen mann etter seg."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 15,
    "text": "Herren skapte forvirring blant Sisera og alle vognene og hele hæren foran Barak, og de falt for sverdet. Sisera steg ned fra vognen sin og flyktet til fots.",
    "versions": [
      {
        "text": "Og Herren slo Sisera og alle vognene og hele hæren med sverdets egg foran Barak. Sisera steg ned fra vognen sin og flyktet til fots.",
        "explanation": "Det hebraiske verbet 'הָמַם' (hamam) betyr primært å skape forvirring, panikk eller kaos - ikke bare å slå. Dette er et viktig teologisk poeng: Gud skaper forvirring i fiendehæren. Også fjernet 'Og' i begynnelsen for bedre flyt."
      },
      {
        "text": "Herren skapte forvirring blant Sisera og alle vognene og hele hæren med sverdets egg foran Barak. Sisera steg ned fra vognen sin og flyktet til fots.",
        "explanation": "Uttrykket 'לְפִי־חֶרֶב' (lefi-cherev - 'for sverdets munn/egg') er et resultat av forvirringen, ikke middelet for forvirringen. Setningsstrukturen bør klargjøre at Herren skapte forvirring, og deretter falt de for sverdet."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 16,
    "text": "Barak forfulgte vognene og hæren helt til Harosjet-Haggojim. Hele Siseras hær falt for sverdet; ikke én ble tilbake."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men Sisera flyktet til fots til teltet til Jael, hustruen til kenitten Heber, for det var fred mellom Jabin, kongen av Hasor, og huset til kenitten Heber."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 18,
    "text": "Jael gikk ut for å møte Sisera og sa til ham: «Kom inn, min herre, kom inn til meg! Vær ikke redd.» Så gikk han inn til henne i teltet, og hun dekket ham til med et teppe."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 19,
    "text": "Han sa til henne: «Gi meg litt vann å drikke, for jeg er tørst.» Da åpnet hun en skinnsekk med melk, ga ham å drikke og dekket ham til igjen."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han sa til henne: «Still deg i teltåpningen, og hvis noen kommer og spør deg om det er noen mann her, skal du si nei.»"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 21,
    "text": "Men Jael, Hebers hustru, tok en teltplugg og grep en hammer i hånden. Hun gikk stille bort til ham og slo pluggen gjennom tinningen hans, så den trengte ned i bakken. Han var falt i dyp søvn av utmattelse, og han døde."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 22,
    "text": "Og se, Barak kom og forfulgte Sisera. Da gikk Jael ut for å møte ham og sa: «Kom, så skal jeg vise deg mannen du leter etter.» Han gikk inn til henne, og der lå Sisera død med teltpluggen gjennom tinningen."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 23,
    "text": "Den dagen ydmyket Gud Jabin, Kanaans konge, for israelittene."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 24,
    "text": "Israelittenes hånd lå stadig tyngre på Jabin, Kanaans konge, til de hadde utryddet ham helt."
  }
]