[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 1,
    "text": "Den dagen sang Debora og Barak, Abinoams sønn, denne sangen:"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da høvdinger førte an i Israel, da folket villig stilte opp – pris Herren!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 3,
    "text": "Hør, dere konger! Lytt, dere fyrster! Jeg vil synge for Herren, jeg vil lovsynge Herren, Israels Gud."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 4,
    "text": "Herre, da du dro ut fra Seir, da du skred frem fra Edoms marker, da skalv jorden, himmelen dryppet, skyene dryppet av vann."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 5,
    "text": "Fjellene bevet for Herrens åsyn – dette Sinai – for Herrens, Israels Guds, åsyn.",
    "versions": [
      {
        "text": "Fjellene bevet for Herrens åsyn, for Sinai-fjellet, for Herrens, Israels Guds, åsyn.",
        "explanation": "Det hebraiske 'זֶה סִינַי' (zeh Sinai) betyr bokstavelig 'dette Sinai' eller 'han av Sinai', en poetisk apposisjon til Herren. Oversettelsen 'for Sinai-fjellet' endrer betydningen til at fjellene bevet for Sinai, mens originalen peker på Herren som 'Sinais Gud' eller identifiserer ham med Sinai-åpenbaringen."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 6,
    "text": "I Sjamgars dager, Anats sønn, i Jaels dager lå veiene øde. De som ferdedes på stier, måtte gå krokete omveier.",
    "versions": [
      {
        "text": "I Sjamgars dager, Anats sønn, i Jaels dager lå veiene øde. De som ferdes på stier, måtte gå krokete omveier.",
        "explanation": "Verbet 'ferdes' bør stå i fortid (preteritum) for å samsvare med konteksten og det andre verbet 'måtte'. 'Ferdedes' er korrekt preteritumsform."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ledere manglet i Israel, de manglet – inntil jeg sto frem, jeg Debora, sto frem som en mor i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 8,
    "text": "De valgte seg nye guder, da kom krig til portene. Fantes det skjold eller spyd blant førti tusen i Israel?"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 9,
    "text": "Mitt hjerte slår for Israels høvdinger, for dem som villig stilte opp blant folket. Pris Herren!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 10,
    "text": "Dere som rir på lyse eselhopper, dere som sitter på tepper, dere som vandrer på veien – syng!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 11,
    "text": "Lytt til ropene fra dem ved vannpostene! Der lovpriser de Herrens rettferdige gjerninger, hans rettferdighet mot Israels landsbyer. Da dro Herrens folk ned til portene.",
    "versions": [
      {
        "text": "Hør sangerne ved brønnene! Der lovpriser de Herrens rettferdige gjerninger, hans rettferdighet mot landsbyer i Israel. Da dro Herrens folk ned til portene.",
        "explanation": "'מְחַצְצִים' refererer til bueskyttere eller de som fordeler vann, ikke sangere. 'קוֹל' er her mer 'lyd/rop' enn sang. Også 'פִרְזֹנוֹ' (pirzono) betyr 'hans landsbyer' med possessiv, altså 'Israels landsbyer' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 12,
    "text": "Våkn opp, våkn opp, Debora! Våkn opp, våkn opp, stem i sang! Reis deg, Barak, ta dine fanger til fange, du Abinoams sønn!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 13,
    "text": "Da dro en rest ned mot de mektige, Herrens folk dro ned for meg mot krigerne."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 14,
    "text": "Fra Efraim kom de med røtter i Amalek, etter deg kom Benjamin blant dine folk. Fra Makir kom ned høvdinger, fra Sebulon de som bærer førerens stav."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 15,
    "text": "Issakars fyrster var med Debora, og Issakar, trofast mot Barak, styrtet ned i dalen i hans fotspor. Ved Rubens bekker var det store hjertets overveielser."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hvorfor ble du sittende mellom kveene og lytte til fløytespill for hjordene? Ved Rubens bekker var det store hjertets ransakelser."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 17,
    "text": "Gilead ble på den andre siden av Jordan. Og Dan – hvorfor oppholder han seg ved skipene? Asjer ble sittende ved havets kyst og holder til ved sine viker.",
    "versions": [
      {
        "text": "Gilead ble på den andre siden av Jordan. Og Dan – hvorfor holder han seg ved skipene? Asjer ble sittende ved havets kyst og holder til ved sine viker.",
        "explanation": "Det hebraiske 'יָגוּר' (yagur) betyr 'oppholder seg' eller 'bor midlertidig'. 'Oppholder' gir bedre flyt og er mer presist enn 'holder seg'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 18,
    "text": "Sebulon er et folk som satte livet på spill inntil døden, likeså Naftali, på slagmarkens høyder.",
    "versions": [
      {
        "text": "Sebulon er et folk som våget livet til døden, likeså Naftali, på slagmarkens høyder.",
        "explanation": "'חֵרֵף נַפְשׁוֹ לָמוּת' betyr bokstavelig 'foraktet/risikerte sitt liv til døden'. 'Satte livet på spill inntil døden' fanger bedre den hebraiske intensiteten og poetiske kraften."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 19,
    "text": "Konger kom, de kjempet. Da kjempet Kanaans konger ved Taanak, ved Megiddos vann. Men sølvbytte fikk de ikke."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 20,
    "text": "Fra himmelen kjempet de, stjernene fra sine baner kjempet mot Sisera."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 21,
    "text": "Bekken Kisjon rev dem bort, den eldgamle bekken, bekken Kisjon. Trå frem, min sjel, med kraft!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 22,
    "text": "Da hamret hestenes hover fra galopperingen, galopperingen av hans mektige hingster."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 23,
    "text": "Forban Meros, sier Herrens engel, forban, forban dem som bor der! For de kom ikke Herren til hjelp, til hjelp for Herren blant heltene."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 24,
    "text": "Velsignet fremfor kvinner er Jael, kenitten Hebers hustru, velsignet fremfor kvinner i telt."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 25,
    "text": "Vann ba han om, melk gav hun ham. I en praktfull skål rakte hun ham fløte."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 26,
    "text": "Hånden strakte hun ut mot teltpluggen, høyre hånd mot arbeidernes hammer. Hun slo Sisera, knuste hans hode, gjennomboret og slo gjennom tinningen hans.",
    "versions": [
      {
        "text": "Hånden strakte hun ut mot teltpluggen, høyre hånd mot arbeidsmannens hammer. Hun slo Sisera, knuste hans hode, gjennomboret og slo gjennom tinningen hans.",
        "explanation": "'עֲמֵלִים' (amelim) er flertall 'arbeidere', ikke entall 'arbeidsmannen'. Dette refererer til en tung hammer som arbeidere bruker."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 27,
    "text": "Ved hennes føtter sank han, falt, ble liggende. Ved hennes føtter sank han, falt. Der han sank, der falt han, tilintetgjort."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 28,
    "text": "Gjennom vinduet skuer hun ut og roper, Siseras mor, gjennom gitteret: Hvorfor drøyer hans vogn med å komme? Hvorfor er hans vogners hovslag sene?",
    "versions": [
      {
        "text": "Gjennom vinduet skuer hun ut og roper, Siseras mor, gjennom gitteret: Hvorfor drøyer hans vogn med å komme? Hvorfor er hans vogners hovslagene sene?",
        "explanation": "Dobbel bestemt form 'hovslagene' er grammatisk feil etter genitivkonstruksjonen 'hans vogners'. Det skal være 'hovslag' (ubestemt) eller omskrives."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 29,
    "text": "De viseste av hennes hovdamer svarer henne, ja, hun gjentar selv ordene for seg:",
    "versions": [
      {
        "text": "De klokeste av hennes hovdamer svarer, ja, hun gjentar selv ordene for seg:",
        "explanation": "Det hebraiske 'תַּעֲנֶינָּה' indikerer at de svarer 'henne' (suffiks). 'Viseste' er også mer poetisk passende enn 'klokeste' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 30,
    "text": "De finner vel og deler byttet – én pike, to piker til hver mann, farget tøy som bytte til Sisera, farget, broderert tøy, dobbeltbroderert stoff rundt halsen som bytte."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 31,
    "text": "Slik skal alle dine fiender gå til grunne, Herre! Men de som elsker ham, skal være som solen når den stiger opp i sin velde. Og landet hadde ro i førti år."
  }
]