[
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 1,
    "text": "Israelittene gjorde det som var ondt i Herrens øyne, og Herren ga dem i midianittenes hånd i sju år."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 2,
    "text": "Midianittenes hånd lå tungt over Israel. For å berge seg for midianittene laget israelittene seg huler i fjellene, grotter og festninger."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 3,
    "text": "Hver gang Israel hadde sådd, kom midianittene, amalekittene og folkene fra øst og dro opp mot dem."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 4,
    "text": "De slo leir mot dem og ødela avlingen i landet helt til Gasa. De etterlot ingen føde i Israel, verken sau, okse eller esel."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 5,
    "text": "For de dro opp med buskapen og teltene sine, og de kom som gresshopper i mengde. Både de og kamelene deres var uten tall. De kom inn i landet for å ødelegge det."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 6,
    "text": "Israel ble dypt fornedret på grunn av midianittene, og israelittene ropte til Herren."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 7,
    "text": "Da israelittene ropte til Herren på grunn av midianittene,"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 8,
    "text": "sendte Herren en profet til israelittene. Han sa til dem: «Så sier Herren, Israels Gud: Jeg førte dere opp fra Egypt og ledet dere ut av trellehuset."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 9,
    "text": "Jeg fridde dere fra egypternes hånd og fra alle som undertrykte dere. Jeg drev dem bort foran dere og ga dere deres land."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 10,
    "text": "Og jeg sa til dere: Jeg er Herren deres Gud. Dere skal ikke frykte amorittenes guder, de som bor i landet der dere nå holder til. Men dere hørte ikke på min røst.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 11,
    "text": "Herrens engel kom og satte seg under eiken i Ofra, som tilhørte Joasj av Abieser-ætten. Hans sønn Gideon var i ferd med å treske hvete i vinpressen for å skjule den for midianittene."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 12,
    "text": "Herrens engel viste seg for ham og sa: «Herren er med deg, du mektige kriger!»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 13,
    "text": "Gideon svarte ham: «Herre, om Herren er med oss, hvorfor har da alt dette rammet oss? Hvor er alle hans undergjerninger som fedrene våre fortalte om da de sa: Førte ikke Herren oss opp fra Egypt? Men nå har Herren forlatt oss og gitt oss i midianittenes hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 14,
    "text": "Da vendte Herren seg mot ham og sa: «Gå i denne din kraft og frels Israel fra midianittenes hånd. Er det ikke jeg som sender deg?»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 15,
    "text": "Han svarte: «Herre, hvordan skal jeg frelse Israel? Se, min ætt er den ringeste i Manasse, og jeg er den yngste i min fars hus.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 16,
    "text": "Herren sa til ham: «Jeg vil være med deg, og du skal slå midianittene som var de én mann.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 17,
    "text": "Han sa til ham: «Om jeg har funnet nåde for dine øyne, så gi meg et tegn på at det er du som taler med meg."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gå ikke herfra før jeg kommer tilbake til deg med min offergave og legger den frem for deg.» Han svarte: «Jeg skal bli til du kommer tilbake.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 19,
    "text": "Gideon gikk inn og tilberedte et kje og usyret brød av en efa mel. Kjøttet la han i en kurv og kjøttkraften hadde han i en gryte. Så bar han det ut til ham under eiken og satte det frem."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 20,
    "text": "Guds engel sa til ham: «Ta kjøttet og de usyrede brødene og legg dem på denne klippen, og hell ut kjøttkraften.» Og han gjorde det."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 21,
    "text": "Da rakte Herrens engel ut staven han hadde i hånden og rørte ved kjøttet og de usyrede brødene. Ild slo opp fra klippen og fortærte kjøttet og de usyrede brødene. Og Herrens engel forsvant fra hans øyne."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 22,
    "text": "Da forsto Gideon at det var Herrens engel, og han sa: «Ve meg, Herre Gud! For jeg har sett Herrens engel ansikt til ansikt.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men Herren sa til ham: «Fred være med deg! Frykt ikke, du skal ikke dø.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 24,
    "text": "Gideon bygde et alter for Herren der og kalte det «Herren er fred». Det står ennå den dag i dag i Ofra, som tilhører Abieser-ætten."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 25,
    "text": "Den natten sa Herren til ham: «Ta din fars okse, den andre oksen som er sju år gammel, og riv ned Ba'al-alteret som tilhører din far, og hogg ned Asjera-stolpen som står ved det."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 26,
    "text": "Bygg så et alter for Herren din Gud på toppen av denne festningen, i god orden. Ta den andre oksen og ofre den som brennoffer med veden fra Asjera-stolpen du har hogd ned.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 27,
    "text": "Gideon tok ti av tjenerne sine og gjorde som Herren hadde sagt. Men fordi han fryktet sin fars hus og byens menn, gjorde han det om natten og ikke om dagen."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 28,
    "text": "Da byens menn sto opp om morgenen, se, da var Ba'al-alteret revet ned og Asjera-stolpen ved det var hogd ned. Og den andre oksen var ofret på det nye alteret som var bygd."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 29,
    "text": "De spurte hverandre: «Hvem har gjort dette?» De undersøkte og lette, og de sa: «Gideon, sønn av Joasj, har gjort dette.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 30,
    "text": "Da sa byens menn til Joasj: «Før sønnen din ut, han skal dø! For han har revet ned Ba'al-alteret og hogd ned Asjera-stolpen ved det.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 31,
    "text": "Joasj sa til alle som sto mot ham: «Vil dere føre Ba'als sak? Vil dere frelse ham? Den som fører hans sak, skal være død innen morgenen gryr. Er han gud, så la ham føre sin egen sak, siden noen har revet ned alteret hans.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 32,
    "text": "Den dagen kalte de ham Jerubba'al og sa: «La Ba'al stride mot ham, for han rev ned alteret hans.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 33,
    "text": "Alle midianittene, amalekittene og folkene fra øst samlet seg og dro over Jordan og slo leir i Jisreel-dalen."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 34,
    "text": "Herrens Ånd kom over Gideon. Han støtte i hornet, og Abieser-ætten ble kalt til våpen og fulgte ham."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han sendte budbærere til hele Manasse, og de ble også kalt til våpen og fulgte ham. Han sendte også budbærere til Asjer, Sebulon og Naftali, og de dro opp for å møte dem."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 36,
    "text": "Gideon sa til Gud: «Om du virkelig vil frelse Israel ved min hånd, slik du har sagt,"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 37,
    "text": "se, da legger jeg en ullfell på treskeplassen. Hvis det bare blir dugg på fellen og hele marken rundt er tørr, da vet jeg at du vil frelse Israel ved min hånd, slik du har sagt.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 38,
    "text": "Og slik ble det. Da han sto opp neste morgen og klemte ut fellen, presset han dugg av den, en hel skål med vann."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 39,
    "text": "Gideon sa til Gud: «La ikke din vrede flamme opp mot meg når jeg taler bare denne ene gangen til. La meg få prøve bare én gang til med fellen. La det nå være tørt bare på fellen, mens det er dugg over hele marken.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 40,
    "text": "Og Gud gjorde det slik den natten. Det var tørt bare på fellen, mens det lå dugg over hele marken."
  }
]