[
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 1,
    "text": "Tidlig om morgenen brøt Jerubbaal, det vil si Gideon, opp sammen med hele folket som var med ham, og de slo leir ved Harod-kilden. Midians leir lå nord for ham, ved Moreh-haugen i dalen."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 2,
    "text": "Herren sa til Gideon: «Folket som er med deg, er for tallrikt til at jeg kan gi Midian i deres hånd. Israel kunne da rose seg mot meg og si: Min egen hånd har frelst meg.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 3,
    "text": "Rop derfor ut så folket hører det: Den som er redd og engstelig, kan snu og forlate Gilead-fjellet. Da vendte tjueto tusen av folket tilbake, og ti tusen ble igjen."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 4,
    "text": "Herren sa til Gideon: «Folket er ennå for tallrikt. Før dem ned til vannet, så skal jeg sile dem ut for deg der. Den jeg sier skal gå med deg, han skal gå med deg, og den jeg sier ikke skal gå med deg, han skal ikke gå.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 5,
    "text": "Han førte folket ned til vannet. Og Herren sa til Gideon: «Alle som lepjer vannet med tungen, slik en hund gjør, skal du stille for seg selv. Og alle som legger seg på kne for å drikke, skal du skille ut.»",
    "versions": [
      {
        "text": "Han førte folket ned til vannet. Og Herren sa til Gideon: «Alle som lepjer vannet med tungen, slik en hund gjør, skal du stille for seg selv. Og alle som legger seg på kne for å drikke, skal du stille for seg.»",
        "explanation": "Gjentagelsen av 'stille for seg' er litt klønete. Den andre gruppen skal skilles ut (ikke velges), så 'skille ut' gir bedre kontrast og variasjon i språket."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 6,
    "text": "Tallet på dem som lepjet vannet opp til munnen med hånden, var tre hundre mann. Resten av folket la seg på kne for å drikke vann."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 7,
    "text": "Herren sa til Gideon: «Med de tre hundre mennene som lepjet, vil jeg frelse dere og gi Midian i din hånd. Resten av folket kan gå hjem, hver til sitt sted.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 8,
    "text": "De tok med seg folkets proviant og deres horn. De andre israelittene sendte han hjem, hver til sitt telt, men de tre hundre mennene beholdt han. Midians leir lå nedenfor ham i dalen."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 9,
    "text": "Samme natt sa Herren til ham: «Stå opp og gå ned mot leiren, for jeg har gitt den i din hånd."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 10,
    "text": "Men hvis du er redd for å gå ned, så ta med deg Pura, tjeneren din, ned til leiren."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 11,
    "text": "Hør hva de sier, og så skal hendene dine få styrke, og du skal gå ned mot leiren.» Så gikk han ned sammen med Pura, tjeneren sin, til utkanten av de væpnede styrkene i leiren."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 12,
    "text": "Midianittene, amalekittene og alle folkene fra øst lå utbredt i dalen, tallrike som gresshopper. Kamelene deres var uten tall, like mange som sandkornene på havets strand."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 13,
    "text": "Da Gideon kom dit, var det en mann som fortalte en drøm til kameraten sin. Han sa: «Hør her, jeg har hatt en drøm. Jeg så en rund byggkake som kom rullende inn i Midians leir. Det traff et telt og slo det ned, veltet det opp ned så teltet falt sammen.»",
    "versions": [
      {
        "text": "Da Gideon kom dit, var det en mann som fortalte en drøm til kameraten sin. Han sa: «Hør her, jeg har hatt en drøm. Jeg så et byggbrød som kom rullende inn i Midians leir. Det traff et telt og slo det ned, veltet det opp ned så teltet falt sammen.»",
        "explanation": "Det hebraiske 'צְלִיל' beskriver en rund, flat kake (som en lefse), ikke et brød. 'Byggkake' formidler bedre bildet av noe rundt som kan rulle, og gir drømmen mer mening."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 14,
    "text": "Kameraten svarte: «Dette er ikke noe annet enn sverdet til Gideon, sønn av Joasj, israelitten. Gud har gitt Midian og hele leiren i hans hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 15,
    "text": "Da Gideon hørte drømmen og tydningen av den, kastet han seg ned og tilba. Så vendte han tilbake til Israels leir og sa: «Stå opp! For Herren har gitt Midians leir i deres hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han delte de tre hundre mennene i tre avdelinger og ga dem alle horn i hendene og tomme krukker med fakler inne i krukkene."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 17,
    "text": "Han sa til dem: «Se på meg og gjør som jeg gjør. Når jeg kommer til utkanten av leiren, skal dere gjøre akkurat som jeg gjør."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 18,
    "text": "Når jeg og alle som er med meg, støter i hornet, skal dere også støte i hornene rundt hele leiren og rope: Sverd for Herren og for Gideon!»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 19,
    "text": "Gideon og de hundre mennene som var med ham, kom til utkanten av leiren ved begynnelsen av den midterste nattevakten, like etter at vaktene var skiftet. De støtte i hornene og knuste krukkene de hadde i hendene."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 20,
    "text": "Da støtte alle tre avdelingene i hornene og knuste krukkene. De holdt faklene i venstre hånd og hornene i høyre hånd for å støte i dem, og de ropte: «Sverd for Herren og for Gideon!»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 21,
    "text": "De ble stående på sin plass rundt leiren. Da begynte hele leiren å løpe omkring, og de skrek og flyktet."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 22,
    "text": "Da de tre hundre støtte i hornene, lot Herren dem vende sverdet mot hverandre i hele leiren. Hæren flyktet til Bet-Sjittah i retning Serera, helt til bredden ved Abel-Mehola, ved Tabbat."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 23,
    "text": "Israels menn fra Naftali, Asjer og hele Manasse ble kalt sammen, og de forfulgte midianittene."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 24,
    "text": "Gideon sendte bud til hele Efraims fjellland og sa: «Kom ned og møt midianittene! Ta kontroll over vannet foran dem, helt til Bet-Bara og Jordan.» Alle Efraims menn ble kalt sammen, og de tok kontroll over vannet helt til Bet-Bara og Jordan."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 25,
    "text": "De fanget de to midianittiske høvdingene Oreb og Seeb. De drepte Oreb ved Oreb-klippen og Seeb ved Seeb-vinpressen. De fortsatte å forfølge midianittene, og hodene til Oreb og Seeb brakte de til Gideon på den andre siden av Jordan."
  }
]