[
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 1,
    "text": "Efraims menn sa til ham: «Hva er dette du har gjort mot oss? Hvorfor kalte du ikke på oss da du dro ut for å kjempe mot Midjan?» Og de gikk hardt i rette med ham."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han svarte dem: «Hva har vel jeg utrettet sammenlignet med dere? Er ikke Efraims ettersanking bedre enn hele Abiesers drueinnhøsting?",
    "versions": [
      {
        "text": "Han svarte dem: «Hva har vel jeg utrettet sammenlignet med dere? Er ikke ettersankingen til Efraim bedre enn hele drueinnhøstingen til Abieser?",
        "explanation": "Genitiv-konstruksjonen flyter bedre på norsk med eierform foran substantivet, og gir en mer naturlig rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 3,
    "text": "I deres hånd ga Gud Midjans fyrster, Oreb og Se'eb. Hva har jeg kunnet gjøre sammenlignet med dere?» Da han sa dette, la sinnet deres seg."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 4,
    "text": "Gideon kom til Jordan og gikk over, han og de tre hundre mennene som var med ham. De var utmattet, men fortsatte forfølgelsen."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han sa til mennene i Sukkot: «Gi brød til folkene som følger meg, for de er utmattet. Jeg forfølger Sebah og Salmunna, Midjans konger.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men lederne i Sukkot svarte: «Er Sebahs og Salmunnas hånd allerede i din hånd, siden vi skulle gi brød til hæren din?»",
    "versions": [
      {
        "text": "Men lederne i Sukkot svarte: «Har du allerede Sebah og Salmunna i din hånd, siden vi skulle gi brød til hæren din?»",
        "explanation": "Det hebraiske 'הֲכַף' (hakaf) betyr 'hånd/håndsflate', ikke bare en underforstått 'har du fanget'. Spørsmålet handler retorisk om hvorvidt kongenes makt (representert ved deres hånd) allerede er overvunnet. Alternativt kan nåværende oversettelse beholdes som en idiomatisk gjengivelse, men den bokstavelige betydningen går tapt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 7,
    "text": "Da sa Gideon: «Vel, når Herren gir Sebah og Salmunna i min hånd, skal jeg piske kroppene deres med ørkenens torner og tistler.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 8,
    "text": "Derfra dro han opp til Penuel og talte til dem på samme måte. Mennene i Penuel svarte ham slik mennene i Sukkot hadde svart."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 9,
    "text": "Han sa også til mennene i Penuel: «Når jeg vender tilbake i fred, skal jeg rive ned dette tårnet.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 10,
    "text": "Sebah og Salmunna var i Karkor med hæren sin, omkring femten tusen mann – alt som var igjen av hele hæren fra Østens folk. De falne utgjorde hundre og tjue tusen sverdførende menn."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 11,
    "text": "Gideon dro opp på veien til dem som bor i telt, øst for Nobah og Jogbeha, og angrep leiren som lå der i trygghet.",
    "versions": [
      {
        "text": "Gideon dro opp på veien til dem som bor i telt, øst for Nobah og Jogbeha, og slo leiren mens den følte seg trygg.",
        "explanation": "Formuleringen 'mens den følte seg trygg' er litt klønete. 'Som lå der i trygghet' flyter bedre muntlig og uttrykker at leiren var uforberedt på angrep."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 12,
    "text": "Sebah og Salmunna flyktet, men han forfulgte dem og tok til fange de to midjanittiske kongene, Sebah og Salmunna, og spredte hele hæren."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 13,
    "text": "Gideon, sønn av Joasj, vendte tilbake fra krigen via Heres-stigningen.",
    "versions": [
      {
        "text": "Gideon, sønn av Joasj, vendte tilbake fra krigen gjennom Heres-passet.",
        "explanation": "Det hebraiske 'מִלְמַעֲלֵה' indikerer en stigning/oppgang, ikke nødvendigvis et pass. 'Heres-stigningen' er mer presis og gjengir bedre det geografiske begrepet."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han fanget en ung mann fra Sukkot og forhørte ham. Denne skrev opp for ham navnene på lederne og de eldste i Sukkot, syttisju menn."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 15,
    "text": "Så kom han til mennene i Sukkot og sa: «Se, her er Sebah og Salmunna, som dere hånte meg for og sa: 'Har du allerede Sebah og Salmunna i din hånd, siden vi skulle gi dine utmattede menn brød?'»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han tok byens eldste og ørkenens torner og tistler, og tuktet mennene i Sukkot med dem.",
    "versions": [
      {
        "text": "Han tok byens eldste og ørkenens torner og tistler, og med dem lærte han mennene i Sukkot en lekse.",
        "explanation": "Verbet 'וַיֹּדַע' (fra יָדַע i hifil) betyr her å 'la få kjenne/erfare' i betydningen fysisk avstraffelse. 'Lærte en lekse' er litt moderne og svakt; 'tuktet' gjengir den fysiske handlingen (pisking med torner) mer direkte."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 17,
    "text": "Tårnet i Penuel rev han ned, og byens menn drepte han."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så spurte han Sebah og Salmunna: «Hvordan så de mennene ut som dere drepte ved Tabor?» De svarte: «De var lik deg, hver og en så ut som en kongesønn.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 19,
    "text": "Han sa: «Det var mine brødre, min mors sønner. Så sant Herren lever: Hadde dere latt dem leve, ville jeg ikke drept dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 20,
    "text": "Så sa han til Jeter, sin førstefødte: «Stå opp og drep dem!» Men gutten dro ikke sverdet, for han var redd. Han var jo bare en gutt."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 21,
    "text": "Da sa Sebah og Salmunna: «Stå opp selv og støt oss ned! For som mannen er, så er hans styrke.» Gideon reiste seg og drepte Sebah og Salmunna, og tok halvmånesmykkene som hang om halsen på kamelene deres."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 22,
    "text": "Israels menn sa til Gideon: «Vær hersker over oss, både du og din sønn og din sønnesønn, for du har frelst oss fra Midjans hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men Gideon sa til dem: «Jeg skal ikke herske over dere, og min sønn skal ikke herske over dere. Herren skal herske over dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 24,
    "text": "Gideon sa til dem: «Én ting vil jeg be dere om: Gi meg hver sin ring av byttet deres.» For fienden hadde gullringer – de var jo ismaelitter.",
    "versions": [
      {
        "text": "Gideon sa til dem: «Én ting vil jeg be dere om: La hver av dere gi meg en ring av sitt bytte.» For fienden hadde gullringer – de var jo ismaelitter.",
        "explanation": "Formuleringen 'Gi meg hver sin ring av byttet deres' er mer direkte og naturlig for muntlig fremføring enn 'La hver av dere gi meg en ring av sitt bytte'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 25,
    "text": "De svarte: «Vi gir dem gjerne.» De bredte ut en kappe, og hver mann kastet dit en ring av sitt bytte."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 26,
    "text": "Vekten av gullringene han ba om, var ett tusen sju hundre sekel gull, foruten halvmånesmykkene, øredobbene og de purpurrøde klærne som Midjans konger hadde båret, og foruten kjedene som hang om halsen på kamelene."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 27,
    "text": "Gideon laget en efod av dette og stilte den opp i sin by, Ofra. Hele Israel drev hor ved å søke dit, og det ble en snare for Gideon og hans hus."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 28,
    "text": "Slik ble Midjan ydmyket under Israels barn og løftet ikke lenger sitt hode. Landet hadde ro i førti år, så lenge Gideon levde."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 29,
    "text": "Jerubbaal, sønn av Joasj, dro hjem og bosatte seg i sitt hus."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 30,
    "text": "Gideon hadde sytti sønner, født av hans egen lend, for han hadde mange koner.",
    "versions": [
      {
        "text": "Gideon hadde sytti sønner som stammet fra ham selv, for han hadde mange koner.",
        "explanation": "Det hebraiske uttrykket 'יֹצְאֵי יְרֵכוֹ' (som gikk ut fra hans lend/hofte) er en idiomatisk måte å uttrykke biologisk farskap på. 'Stammet fra ham selv' er noe vagt; 'født av hans egen lend' bevarer den hebraiske bildespråket bedre."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 31,
    "text": "Hans medhustru, som bodde i Sikem, fødte ham også en sønn, og han ga ham navnet Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 32,
    "text": "Gideon, sønn av Joasj, døde i høy alder og ble gravlagt i sin far Joasjs grav i Ofra, som tilhørte abiesrittene."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 33,
    "text": "Da Gideon var død, vendte Israels barn seg bort igjen og drev hor ved å følge Ba'al-gudene. De gjorde Ba'al-Berit til sin gud."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 34,
    "text": "Israels barn husket ikke på Herren sin Gud, som hadde fridd dem fra alle fiendene rundt omkring."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 35,
    "text": "Og de viste ikke trofast kjærlighet mot Jerubbaals, det er Gideons, hus, til gjengjeld for alt det gode han hadde gjort for Israel."
  }
]