[
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 1,
    "text": "Abimelek, sønn av Jerubbaal, dro til Sikem, til sine morbrødre. Han talte til dem og til hele slekten i sin morfars hus og sa:"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 2,
    "text": "«Spør alle borgerne i Sikem: Hva er best for dere – at sytti menn, alle Jerubbaals sønner, hersker over dere, eller at én mann hersker over dere? Og husk at jeg er av deres eget kjøtt og blod.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 3,
    "text": "Hans morbrødre talte for ham til alle borgerne i Sikem med alle disse ordene, og deres hjerter vendte seg til Abimelek, for de sa: «Han er vår bror.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 4,
    "text": "De ga ham sytti sølvstykker fra Ba'al-Berits tempel, og for dem leide Abimelek løse og lettferdige menn som fulgte ham."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han kom til sin fars hus i Ofra og drepte sine brødre, Jerubbaals sønner, sytti menn, på én og samme stein. Men Jotam, Jerubbaals yngste sønn, ble spart, for han hadde gjemt seg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 6,
    "text": "Alle borgerne i Sikem og hele Bet-Millo samlet seg og gikk og gjorde Abimelek til konge ved eiken som står ved Sikem."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 7,
    "text": "Da Jotam fikk vite dette, gikk han og stilte seg på toppen av Garisim-fjellet. Han løftet sin røst og ropte til dem: «Hør på meg, dere borgere av Sikem, så skal Gud høre på dere!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 8,
    "text": "En gang gikk trærne av sted for å salve en konge over seg. De sa til oliventreet: Vær konge over oss!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 9,
    "text": "Men oliventreet svarte dem: Skulle jeg gi avkall på min olje, som Gud og mennesker ærer meg for, og gå for å svaie over trærne?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 10,
    "text": "Da sa trærne til fikentreet: Kom du og vær konge over oss!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men fikentreet svarte dem: Skulle jeg gi avkall på min sødme og min gode frukt, og gå for å svaie over trærne?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 12,
    "text": "Da sa trærne til vintreet: Kom du og vær konge over oss!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men vintreet svarte dem: Skulle jeg gi avkall på min most, som gleder Gud og mennesker, og gå for å svaie over trærne?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 14,
    "text": "Da sa alle trærne til tornebusken: Kom du og vær konge over oss!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 15,
    "text": "Og tornebusken svarte trærne: Hvis dere virkelig vil salve meg til konge over dere, kom da og søk ly i min skygge! Men hvis ikke, skal det gå ild ut fra tornebusken og fortære Libanons sedrer!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 16,
    "text": "Og nå: Har dere handlet i sannhet og oppriktighet da dere gjorde Abimelek til konge? Har dere handlet godt mot Jerubbaal og hans hus? Har dere lønnet ham etter det han fortjente?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 17,
    "text": "For min far kjempet for dere og satte livet på spill da han fridde dere fra midjanittenes hånd."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men i dag har dere reist dere mot min fars hus og drept hans sønner, sytti menn, på én stein. Og dere har gjort Abimelek, hans trellkvinnes sønn, til konge over Sikems borgere – fordi han er deres bror."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 19,
    "text": "Hvis dere denne dag har handlet i sannhet og oppriktighet mot Jerubbaal og hans hus, så gled dere over Abimelek, og la ham glede seg over dere!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 20,
    "text": "Men hvis ikke, skal det gå ild ut fra Abimelek og fortære Sikems borgere og Bet-Millo, og ild skal gå ut fra Sikems borgere og Bet-Millo og fortære Abimelek.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 21,
    "text": "Så flyktet Jotam og rømte. Han dro til Be'er og bosatte seg der, borte fra sin bror Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 22,
    "text": "Abimelek hersket over Israel i tre år."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da sendte Gud en ond ånd mellom Abimelek og Sikems borgere, og Sikems borgere ble troløse mot Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 24,
    "text": "Dette skjedde for at volden mot Jerubbaals sytti sønner skulle bli gjengjeldt, og deres blod lagt på Abimelek, deres bror, som drepte dem, og på Sikems borgere, som styrket hans hånd til å drepe sine brødre."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 25,
    "text": "Sikems borgere satte menn i bakhold mot ham på fjelltoppene, og de plyndret alle som kom forbi dem på veien. Dette ble meldt til Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 26,
    "text": "Ga'al, sønn av Ebed, kom med sine brødre og dro inn i Sikem, og Sikems borgere satte sin lit til ham."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 27,
    "text": "De gikk ut på markene, høstet druene i vingårdene sine og tråkket dem. Så holdt de en fest og gikk inn i sin guds hus, spiste og drakk og forbannet Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 28,
    "text": "Da sa Ga'al, sønn av Ebed: «Hvem er Abimelek, og hvem er Sikem, at vi skal tjene ham? Er han ikke sønn av Jerubbaal, og er ikke Sebul hans forvalter? Tjen heller mennene til Hamor, Sikems far! Hvorfor skulle vi tjene ham?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 29,
    "text": "Om bare dette folket var under min hånd! Da skulle jeg fjerne Abimelek!» Og han sa om Abimelek: «Øk din hær og kom ut til kamp!»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 30,
    "text": "Da Sebul, byens høvding, hørte hva Ga'al, sønn av Ebed, sa, ble han brennende harm."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 31,
    "text": "Han sendte bud til Abimelek i hemmelighet og sa: «Se, Ga'al, sønn av Ebed, og hans brødre er kommet til Sikem, og de oppvigler byen mot deg.»",
    "versions": [
      {
        "text": "Han sendte bud til Abimelek i hemmelighet og sa: «Se, Ga'al, sønn av Ebed, og hans brødre er kommet til Sikem, og de oppviglerRMo byen mot deg.",
        "explanation": "Det er en korrupt tekststreng 'oppviglerRMo' som skal være 'oppvigler'. I tillegg mangler avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 32,
    "text": "Bryt derfor opp om natten, du og folkene som er med deg, og legg deg i bakhold på marken."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 33,
    "text": "Tidlig om morgenen, når solen går opp, skal du storme mot byen. Når han og folkene hans rykker ut mot deg, kan du gjøre med ham som du finner for godt.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 34,
    "text": "Abimelek og alt folket som var med ham, brøt opp om natten og la seg i bakhold mot Sikem i fire avdelinger.",
    "versions": [
      {
        "text": "Abimelek og alt folket som var med ham brøt opp om natten og la seg i bakhold mot Sikem i fire avdelinger.",
        "explanation": "Det mangler et komma etter 'ham' for å skille den lange subjektsfrasen fra verbalet. Dette letter opplesningen."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 35,
    "text": "Ga'al, sønn av Ebed, gikk ut og stilte seg ved inngangen til byporten. Da reiste Abimelek og folkene med ham seg fra bakholdet."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 36,
    "text": "Ga'al så folkene og sa til Sebul: «Se, det kommer folk ned fra fjelltoppene!» Men Sebul svarte ham: «Det er skyggen av fjellene du ser, du tror det er mennesker.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 37,
    "text": "Men Ga'al fortsatte og sa: «Se, det kommer folk ned fra landets navle, og én avdeling kommer fra veien mot Spåmannseiken.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 38,
    "text": "Da sa Sebul til ham: «Hvor er nå din store munn, du som sa: Hvem er Abimelek at vi skulle tjene ham? Er ikke dette folket du foraktet? Dra nå ut og kjemp mot dem!»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 39,
    "text": "Ga'al rykket ut i spissen for Sikems borgere og gikk til kamp mot Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 40,
    "text": "Men Abimelek forfulgte ham, og han flyktet for ham. Mange falt, drept helt opp til byporten."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 41,
    "text": "Abimelek ble i Aruma, og Sebul drev Ga'al og hans brødre bort, så de ikke fikk bli i Sikem."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 42,
    "text": "Dagen etter gikk folket ut på marken, og det ble meldt til Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 43,
    "text": "Han tok sine folk, delte dem i tre avdelinger og la seg i bakhold på marken. Da han så at folket kom ut av byen, reiste han seg mot dem og slo dem ned."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 44,
    "text": "Abimelek og avdelingen som var med ham stormet frem og stilte seg ved inngangen til byporten, mens de to andre avdelingene stormet mot alle som var på marken og slo dem ned."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 45,
    "text": "Abimelek kjempet mot byen hele den dagen. Han inntok byen og drepte folket som var der. Han rev ned byen og strødde salt over den."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 46,
    "text": "Da alle som holdt til i Sikem-tårnet hørte dette, gikk de inn i hvelvkjelleren i El-Berits tempel."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 47,
    "text": "Det ble meldt til Abimelek at alle i Sikem-tårnet hadde samlet seg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 48,
    "text": "Da gikk Abimelek opp på Salmon-fjellet, han og alt folket som var med ham. Abimelek tok øksen i hånden, hogg av en grein og løftet den opp på skulderen. Så sa han til folkene som var med ham: «Det dere har sett meg gjøre, skynd dere å gjøre det samme!»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 49,
    "text": "Også alt folket hogg av hver sin grein og fulgte etter Abimelek. De la greinene mot hvelvkjelleren og tente ild på den over dem. Slik døde også alle i Sikem-tårnet, omkring tusen menn og kvinner."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 50,
    "text": "Så dro Abimelek til Tebes. Han beleiret Tebes og inntok byen."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 51,
    "text": "Men midt i byen var det et sterkt tårn, og dit flyktet alle menn og kvinner og alle byens borgere. De stengte etter seg og gikk opp på tårnets tak."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 52,
    "text": "Abimelek kom til tårnet og kjempet mot det. Han nærmet seg tårndøren for å sette fyr på det."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 53,
    "text": "Da kastet en kvinne en kvernstein ned på Abimeleks hode og knuste hodeskallen hans."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 54,
    "text": "Han ropte straks på den unge mannen som bar våpnene hans, og sa til ham: «Dra sverdet ditt og drep meg, så ingen skal si om meg: En kvinne drepte ham.» Den unge mannen stakk ham igjennom, og han døde.",
    "versions": [
      {
        "text": "Han ropte straks på tjeneren som bar våpnene hans, og sa til ham: «Dra sverdet ditt og drep meg, så ingen skal si om meg: En kvinne drepte ham.» Tjeneren stakk ham igjennom, og han døde.",
        "explanation": "Det hebraiske נַעַר (na'ar) betyr 'ung mann' eller 'våpenbærer', ikke 'tjener' (som ville vært עֶבֶד, eved). 'Den unge mannen' er mer presis og gjenspeiler at dette var en militær rolle, ikke en husholdningstjener."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 55,
    "text": "Da israelittene så at Abimelek var død, gikk de hver til sitt."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 56,
    "text": "Slik lot Gud Abimeleks ondskap komme tilbake over ham – det han hadde gjort mot sin far ved å drepe sine sytti brødre.",
    "versions": [
      {
        "text": "Slik lot Gud Abimeleks ondskap komme tilbake over ham, den han hadde gjort mot sin far da han drepte sine sytti brødre.",
        "explanation": "Den hebraiske infinitivkonstruksjonen לַהֲרֹג (laharog - 'ved å drepe') uttrykker måten ondskapen ble utført på, ikke et temporalt 'da'. 'Ved å drepe' gjengir dette mer nøyaktig. Også 'den' er upassende pronomen for 'ondskap' på norsk; 'det' eller tankestrek fungerer bedre for muntlig flyt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 57,
    "text": "Også all ondskapen til mennene i Sikem lot Gud komme tilbake over deres hoder. Slik gikk Jotams forbannelse i oppfyllelse over dem – han som var sønn av Jerubbaal.",
    "versions": [
      {
        "text": "Også all ondskapen til mennene i Sikem lot Gud komme tilbake over deres hoder. Slik gikk Jotams forbannelse, Jerubbaals sønns forbannelse, i oppfyllelse over dem.",
        "explanation": "Gjentakelsen 'forbannelse, Jerubbaals sønns forbannelse' er tung for muntlig lesning. En omformulering som '– han som var sønn av Jerubbaal' gir bedre flyt og bevarer den genealogiske informasjonen."
      }
    ]
  }
]