[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 34,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlinger i fortellingen, og viser kontinuitet i Jesu helbredelseshandling."
      },
      {
        "word": "ἀναβλέψας",
        "wordId": 2,
        "original": "ἀναβλέψας",
        "explanation": "Et verb som betyr å se opp eller løfte blikket. Partisippformen indikerer at Jesus først så opp før han talte, en vanlig bønnestilling."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning mot noe, her mot himmelen hvor Gud bor."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som peker på den spesifikke himmelen."
      },
      {
        "word": "οὐρανὸν",
        "wordId": 5,
        "original": "οὐρανὸν",
        "explanation": "Refererer til himmelen, Guds bolig. Jesu blikk oppover symboliserer hans forbindelse med Faderen og kilden til hans kraft."
      },
      {
        "word": "ἐστέναξεν",
        "wordId": 6,
        "original": "ἐστέναξεν",
        "explanation": "Betyr å sukke dypt. Dette uttrykker Jesu medfølelse med den lidende og kanskje også smerten over syndens konsekvenser i verden."
      },
      {
        "word": "λέγει",
        "wordId": 7,
        "original": "λέγει",
        "explanation": "Presensformen av 'å si' skaper en levende, dramatisk effekt midt i fortellingen - som om leseren er til stede."
      },
      {
        "word": "αὐτῷ",
        "wordId": 8,
        "original": "αὐτῷ",
        "explanation": "Pronomen i dativ som viser at Jesus taler direkte til den døve mannen."
      },
      {
        "word": "Εφφαθα",
        "wordId": 9,
        "original": "Εφφαθα",
        "explanation": "Et arameisk ord som Markus bevarte fra Jesu morsmål. Det viser autentisiteten i øyenvitneskildringen og Jesu jødiske identitet."
      },
      {
        "word": "ὅ",
        "wordId": 10,
        "original": "ὅ",
        "explanation": "Relativt pronomen som introduserer forklaringen av det arameiske ordet for greske lesere."
      },
      {
        "word": "ἐστιν",
        "wordId": 11,
        "original": "ἐστιν",
        "explanation": "Verb som betyr 'er' eller 'betyr', brukt her for å oversette det arameiske uttrykket."
      },
      {
        "word": "Διανοίχθητι",
        "wordId": 12,
        "original": "Διανοίχθητι",
        "explanation": "Imperativ passiv som betyr 'bli åpnet'. Prefikset 'dia-' forsterker betydningen - en fullstendig åpning av mannens ører og tunge."
      }
    ]
  }
]