[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 18,
    "words": [
      {
        "word": "Lag",
        "wordId": 1,
        "original": "וְעָשִׂיתָ",
        "explanation": "Et imperativt verb som betyr å lage eller fremstille noe. Formen inkluderer konjunksjonen 'og' (ve-) som knytter denne instruksjonen til de foregående."
      },
      {
        "word": "to",
        "wordId": 2,
        "original": "שְׁנַיִם",
        "explanation": "Grunntallet to på hebraisk. Kjerubene kommer alltid i par for å symbolisere balanse og vokterskap."
      },
      {
        "word": "kjeruber",
        "wordId": 3,
        "original": "כְּרֻבִים",
        "explanation": "Himmelske vesener som tjener som Guds voktere og tronbærere. Ordet kan ha sammenheng med akkadisk 'karibu' som betyr forbeder eller velsigner."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "זָהָב",
        "explanation": "Preposisjonen er implisitt i den norske oversettelsen og angir materialet kjerubene skal lages av."
      },
      {
        "word": "gull",
        "wordId": 5,
        "original": "זָהָב",
        "explanation": "Refererer til det edleste metallet, brukt til de helligste gjenstandene i tabernakelet for å symbolisere guddommelighet og hellighet."
      },
      {
        "word": "hamret",
        "wordId": 6,
        "original": "מִקְשָׁה",
        "explanation": "Betyr drevet eller hamret arbeid fra ett stykke metall. Kjerubene skulle ikke støpes separat, men drives ut fra selve nådestolslokket."
      },
      {
        "word": "ut",
        "wordId": 7,
        "original": "מִקְשָׁה",
        "explanation": "Del av uttrykket for hammerteknikken der metallet formes ved å slå det ut fra et sammenhengende stykke."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "תַּעֲשֶׂה",
        "explanation": "Hjelpeverb som gjengir den hebraiske futurformen, som her uttrykker en befaling."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "תַּעֲשֶׂה",
        "explanation": "Pronomenformen er innebygd i det hebraiske verbet og henvender seg direkte til Moses."
      },
      {
        "word": "lage",
        "wordId": 10,
        "original": "תַּעֲשֶׂה",
        "explanation": "Samme rot (ayin-sin-heh) som det første verbet, en gjentagelse som understreker viktigheten av korrekt utførelse."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "אֹתָם",
        "explanation": "Akkusativobjektet som peker tilbake på de to kjerubene som skal lages."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "מִשְּׁנֵי",
        "explanation": "Preposisjonen min (fra) angir her plasseringen der kjerubene skal reise seg."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "מִשְּׁנֵי",
        "explanation": "Bestemt artikkel som spesifiserer hvilke ender det er snakk om."
      },
      {
        "word": "to",
        "wordId": 14,
        "original": "שְׁנֵי",
        "explanation": "Samme tallord som tidligere, her i bunden form som viser til begge endene av nådestolslokket."
      },
      {
        "word": "endene",
        "wordId": 15,
        "original": "קְצוֹת",
        "explanation": "Flertallsformen av 'katseh' som betyr ende eller ytterpunkt. Kjerubene skulle stå ved hver sin kortside."
      },
      {
        "word": "av",
        "wordId": 16,
        "original": "הַכַּפֹּרֶת",
        "explanation": "Preposisjon som forbinder endene med nådestolslokket."
      },
      {
        "word": "nådestolslokket",
        "wordId": 17,
        "original": "הַכַּפֹּרֶת",
        "explanation": "Fra roten k-p-r som betyr å dekke over eller sone. Dette var lokket på paktens ark der Gud åpenbarte seg mellom kjerubene."
      }
    ]
  }
]