[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 24,
    "words": [
      {
        "word": "Overtrekk",
        "wordId": 1,
        "original": "וְצִפִּיתָ",
        "explanation": "Et verb som betyr å kle eller dekke med et materiale. I tabernaklets konstruksjon ble denne teknikken brukt for å gi tremøbler et kostbart utseende."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "אֹתוֹ",
        "explanation": "Refererer tilbake til bordet (שֻׁלְחָן) som ble beskrevet i tidligere vers."
      },
      {
        "word": "med",
        "wordId": 3,
        "original": "-",
        "explanation": "Preposisjon som er inkludert i den norske oversettelsen for å gjøre setningen grammatisk korrekt."
      },
      {
        "word": "rent",
        "wordId": 4,
        "original": "טָהוֹר",
        "explanation": "Betyr ren eller pur, og indikerer gull av høyeste kvalitet uten urenheter. Ordet brukes også om rituell renhet i andre sammenhenger."
      },
      {
        "word": "gull",
        "wordId": 5,
        "original": "זָהָב",
        "explanation": "Det mest verdifulle metallet i bibelsk tid, symboliserer guddommelighet og hellighet i tabernaklet."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen setningene i instruksjonene."
      },
      {
        "word": "lag",
        "wordId": 7,
        "original": "וְעָשִׂיתָ",
        "explanation": "Verbet עָשָׂה (å gjøre/lage) er et av de vanligste verbene i Bibelen og brukes gjennomgående i bygningsinstruksjonene for tabernaklet."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "-",
        "explanation": "Ubestemt artikkel lagt til i norsk for naturlig setningsflyt."
      },
      {
        "word": "gullkrans",
        "wordId": 9,
        "original": "זֵר זָהָב",
        "explanation": "זֵר er en dekorativ kant eller list som gikk rundt bordets kanter. Denne kransen fungerte både som pynt og praktisk kant for å hindre gjenstander fra å falle av."
      },
      {
        "word": "rundt",
        "wordId": 10,
        "original": "סָבִיב",
        "explanation": "Betyr rundt omkring eller på alle sider, og viser at gullkransen skulle gå helt rundt bordet."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "לוֹ",
        "explanation": "Preposisjonen ל med pronomensuffiks som viser tilhørighet - kransen skulle lages til bordet."
      }
    ]
  }
]