[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 3,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "וְזֹאת",
        "explanation": "Pekepronomen som introduserer listen over materialer som skal samles inn til helligdommen."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som ikke finnes i hebraisk, men er nødvendig på norsk for å fullføre setningen."
      },
      {
        "word": "offergavene",
        "wordId": 3,
        "original": "הַתְּרוּמָה",
        "explanation": "Fra רום som betyr 'å løfte opp' - en frivillig gave som løftes opp og settes til side for Gud. Dette var ikke en pålagt skatt, men en hjertets gave."
      },
      {
        "word": "dere",
        "wordId": 4,
        "original": "תִּקְחוּ",
        "explanation": "Flertallsformen refererer til Moses og israelittenes ledere som skulle organisere innsamlingen."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "תִּקְחוּ",
        "explanation": "Uttrykker den fremtidige handlingen som er inneholdt i det hebraiske verbet."
      },
      {
        "word": "ta",
        "wordId": 6,
        "original": "תִּקְחוּ",
        "explanation": "Verbet לקח betyr å ta eller motta. Interessant nok brukes 'ta' fremfor 'gi' - gavene skulle aktivt samles inn fra folket."
      },
      {
        "word": "imot",
        "wordId": 7,
        "original": "תִּקְחוּ",
        "explanation": "Del av det norske uttrykket 'ta imot' som gjengir det hebraiske verbets betydning i denne sammenhengen."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "מֵאִתָּם",
        "explanation": "Preposisjonen מֵאֵת angir kilden til gavene - de skulle komme fra folket selv."
      },
      {
        "word": "dem",
        "wordId": 9,
        "original": "מֵאִתָּם",
        "explanation": "Refererer til israelittene som hadde med seg rikdommer fra Egypt etter utferden."
      },
      {
        "word": "gull",
        "wordId": 10,
        "original": "זָהָב",
        "explanation": "Det mest verdifulle metallet, nevnt først i listen. Mye av gullet israelittene hadde, kom fra egypterne som ga dem gaver ved utferden."
      },
      {
        "word": "sølv",
        "wordId": 11,
        "original": "וָכֶסֶף",
        "explanation": "כֶּסֶף betyr både sølv og penger generelt i hebraisk. Det nest mest verdifulle metallet i listen."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen elementene i listen over materialer."
      },
      {
        "word": "bronse",
        "wordId": 13,
        "original": "נְחֹשֶׁת",
        "explanation": "En legering av kobber og tinn. Brukt til redskaper og gjenstander i tabernaklets ytre områder, mens gull var reservert for det innerste."
      }
    ]
  }
]