[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 34,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "וּבַ",
        "explanation": "Preposisjon som indikerer plassering, dannet av konjunksjonen 'og' (ו) og preposisjonen 'på/i' (ב)."
      },
      {
        "word": "lysestaken",
        "wordId": 2,
        "original": "מְּנֹרָה",
        "explanation": "Menorah - den syvarmede lysestaken som ble et av de viktigste symbolene i jødisk tradisjon. Ordet kommer fra roten נור som betyr 'lys' eller 'flamme'."
      },
      {
        "word": "selv",
        "wordId": 3,
        "original": "מְּנֹרָה",
        "explanation": "Understreker at dette gjelder hovedstammen på lysestaken, i motsetning til armene som ble beskrevet tidligere."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "",
        "explanation": "Implisitt i den hebraiske teksten som en befaling fra Gud til Moses."
      },
      {
        "word": "det",
        "wordId": 5,
        "original": "",
        "explanation": "Hjelpeverb lagt til for naturlig norsk setningsstruktur."
      },
      {
        "word": "være",
        "wordId": 6,
        "original": "",
        "explanation": "Implisitt eksistensverb som er typisk utelatt i hebraisk nominale setninger."
      },
      {
        "word": "fire",
        "wordId": 7,
        "original": "אַרְבָּעָה",
        "explanation": "Tallet fire i maskulin form. Hovedstammen skulle ha fire beger, ett mer enn hver av de seks armene."
      },
      {
        "word": "mandelformede",
        "wordId": 8,
        "original": "מְשֻׁקָּדִים",
        "explanation": "Fra roten שקד (mandel). Mandeltreet var symbolsk viktig fordi det blomstrer først om våren - et tegn på årvåkenhet og Guds tidlige oppfyllelse."
      },
      {
        "word": "beger",
        "wordId": 9,
        "original": "גְבִעִים",
        "explanation": "Refererer til skålformede dekorasjoner som lignet blomsterkalker. Samme ord brukes om Josefs sølvbeger i 1. Mosebok."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "",
        "explanation": "Lagt til for å klargjøre forholdet mellom begrene og deres dekorative elementer."
      },
      {
        "word": "knopper",
        "wordId": 11,
        "original": "כַּפְתֹּרֶיהָ",
        "explanation": "Runde, kulelignende ornamenter plassert der armene møtte stammen. Suffikset הָ viser at de tilhører lysestaken."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen de dekorative elementene."
      },
      {
        "word": "blomster",
        "wordId": 13,
        "original": "פְרָחֶיהָ",
        "explanation": "Fra רoten פרח som betyr 'å blomstre'. Disse blomsterdekorasjonene symboliserte liv og vekst, og minnet om Arons stav som blomstret."
      }
    ]
  }
]