[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 8,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "וְעָשׂוּ",
        "explanation": "Refererer til Israels folk som kollektiv, de som skal utføre oppdraget med å bygge helligdommen."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְעָשׂוּ",
        "explanation": "Uttrykker en befaling eller forpliktelse som følger av Guds instruksjon."
      },
      {
        "word": "lage",
        "wordId": 3,
        "original": "וְעָשׂוּ",
        "explanation": "Det hebraiske verbet 'asah' betyr å gjøre, lage eller fremstille, og brukes om håndverksarbeid og skapelse."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "מִקְדָּשׁ",
        "explanation": "Ubestemt artikkel som introduserer helligdommen som noe nytt som skal skapes."
      },
      {
        "word": "helligdom",
        "wordId": 5,
        "original": "מִקְדָּשׁ",
        "explanation": "Fra roten 'kadash' som betyr å være hellig. Miqdash beskriver et innviet sted satt til side for Guds nærvær, og dette er første gang Gud ber om et permanent tilholdssted blant sitt folk."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לִי",
        "explanation": "Preposisjonen 'le' med suffiks indikerer hensikt og eierskap - helligdommen er til for Gud og tilhører ham."
      },
      {
        "word": "meg",
        "wordId": 7,
        "original": "לִי",
        "explanation": "Gud selv taler her i første person, noe som understreker det personlige forholdet han ønsker med folket."
      },
      {
        "word": "så",
        "wordId": 8,
        "original": "וְשָׁכַנְתִּי",
        "explanation": "Binder sammen handlingen med resultatet - byggingen av helligdommen har et bestemt formål."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "וְשָׁכַנְתִּי",
        "explanation": "Gud omtaler seg selv og sitt ønske om nærvær blant folket."
      },
      {
        "word": "kan",
        "wordId": 10,
        "original": "וְשָׁכַנְתִּי",
        "explanation": "Uttrykker mulighet som følge av at betingelsen oppfylles."
      },
      {
        "word": "bo",
        "wordId": 11,
        "original": "וְשָׁכַנְתִּי",
        "explanation": "Verbet 'shakan' betyr å slå seg ned eller dvele. Fra denne roten kommer ordet 'shekinah' som beskriver Guds herlighets nærvær. Tabernaklet kalles også 'mishkan' fra samme rot."
      },
      {
        "word": "blant",
        "wordId": 12,
        "original": "בְּתוֹכָם",
        "explanation": "Preposisjonen 'betok' betyr i midten av eller midt iblant, og viser at Gud ikke bare vil være nær, men sentralt plassert i folkets midte."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "בְּתוֹכָם",
        "explanation": "Suffiks som refererer til Israels folk - Guds nærvær er ikke i en bygning alene, men blant menneskene selv."
      }
    ]
  }
]