[
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 22,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall, som peker på det spesifikke folket som var samlet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere folkets reaksjon."
      },
      {
        "word": "δῆμος",
        "wordId": 3,
        "original": "δῆμος",
        "explanation": "Refererer til den samlete folkemengden eller forsamlingen. Dette ordet er opphavet til vårt ord 'demokrati' og betegner folket som en politisk enhet."
      },
      {
        "word": "ἐπεφώνει",
        "wordId": 4,
        "original": "ἐπεφώνει",
        "explanation": "Et verb i imperfektum som beskriver gjentatt eller vedvarende roping. Prefikset ἐπι- forsterker handlingen og antyder at folkemengden ropte høyt og entusiastisk."
      },
      {
        "word": "Θεοῦ",
        "wordId": 5,
        "original": "Θεοῦ",
        "explanation": "Genitiv av 'theos' (Gud), som her indikerer eierskap eller opprinnelse - 'en guds røst'. I denne hedenske konteksten kunne det referere til en hvilken som helst guddom."
      },
      {
        "word": "φωνὴ",
        "wordId": 6,
        "original": "φωνὴ",
        "explanation": "Betyr 'røst' eller 'lyd'. Folket erklærte at Herodes' tale var guddommelig, noe som var blasfemisk smiger."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og', som her skaper en kontrast mellom det guddommelige og det menneskelige."
      },
      {
        "word": "οὐκ",
        "wordId": 8,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes foran vokaler. Uttrykker sterk benektelse av at røsten var menneskelig."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 9,
        "original": "ἀνθρώπου",
        "explanation": "Genitiv av 'anthropos' (menneske), som står i kontrast til 'Θεοῦ'. Folket nektet å anerkjenne Herodes som bare et menneske."
      }
    ]
  }
]