[
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 3,
    "words": [
      {
        "word": "ἰδὼν",
        "wordId": 1,
        "original": "ἰδὼν",
        "explanation": "Et aorist partisipp av 'horao' som betyr 'å se'. Her brukes det i betydningen 'da han så' eller 'da han la merke til', og indikerer at Herodes observerte folkets reaksjon."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer fortsettelse eller mild kontrast i fortellingen, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "ὅτι",
        "wordId": 3,
        "original": "ὅτι",
        "explanation": "Innleder en bisetning som forklarer hva Herodes observerte - at hans handlinger behaget jødene."
      },
      {
        "word": "ἀρεστόν",
        "wordId": 4,
        "original": "ἀρεστόν",
        "explanation": "Betyr 'behagelig' eller 'tilfredsstillende'. Ordet avslører Herodes' politiske motivasjon - han søkte folkelig gunst snarere enn rettferdighet."
      },
      {
        "word": "ἐστιν",
        "wordId": 5,
        "original": "ἐστιν",
        "explanation": "Presensformen av verbet 'å være', som her knytter subjektet til predikativet 'behagelig'."
      },
      {
        "word": "τοῖς",
        "wordId": 6,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall maskulinum, som peker på den spesifikke gruppen som ble tilfredsstilt."
      },
      {
        "word": "Ἰουδαίοις",
        "wordId": 7,
        "original": "Ἰουδαίοις",
        "explanation": "Refererer her til de jødiske lederne som var fiendtlige mot de kristne, ikke det jødiske folk generelt. Lukas bruker ofte dette uttrykket om motstandere av evangeliet."
      },
      {
        "word": "προσέθετο",
        "wordId": 8,
        "original": "προσέθετο",
        "explanation": "Et hebraistisk uttrykk som bokstavelig betyr 'han la til'. I kombinasjon med infinitiv betyr det 'han fortsatte med' eller 'han gikk videre til', og viser eskalering av forfølgelsen."
      },
      {
        "word": "συλλαβεῖν",
        "wordId": 9,
        "original": "συλλαβεῖν",
        "explanation": "Betyr 'å gripe' eller 'å arrestere'. Ordet brukes om å ta noen til fange, og understreker den voldelige naturen av Herodes' handlinger."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Her brukt i betydningen 'også', som viser at Peter var et ytterligere mål etter Jakob."
      },
      {
        "word": "Πέτρον",
        "wordId": 11,
        "original": "Πέτρον",
        "explanation": "Navnet betyr 'klippe' og ble gitt til Simon av Jesus selv. Peter var en av de mest fremtredende apostlene og naturlig mål for forfølgelse."
      },
      {
        "word": "ἦσαν",
        "wordId": 12,
        "original": "ἦσαν",
        "explanation": "Imperfektum av 'å være' i tredje person flertall, som beskriver den pågående situasjonen - det var midt i høytiden."
      },
      {
        "word": "δὲ",
        "wordId": 13,
        "original": "δὲ",
        "explanation": "Markerer en parentes som gir viktig kontekstuell informasjon om tidspunktet for arrestasjonen."
      },
      {
        "word": "ἡμέραι",
        "wordId": 14,
        "original": "ἡμέραι",
        "explanation": "Flertallsformen av 'dag', som refererer til høytidsperioden som varte i syv dager."
      },
      {
        "word": "τῶν",
        "wordId": 15,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter dagene til den spesifikke høytiden."
      },
      {
        "word": "ἀζύμων",
        "wordId": 16,
        "original": "ἀζύμων",
        "explanation": "Betyr 'usyret brød' og refererer til de usyrede brøds høytid som fulgte rett etter påske. At arrestasjonen skjedde under denne høytiden, skaper en sterk parallell til Jesu arrestasjon."
      }
    ]
  }
]