[
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 23,
    "words": [
      {
        "word": "Nå",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Markerer et vendepunkt i samtalen hvor Josva erklærer konsekvensene av gibeonittenes bedrag."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "אַתֶּם",
        "explanation": "Hjelpeverb som kobler subjektet med predikativet i setningen."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "אַתֶּם",
        "explanation": "Refererer til gibeonittene som sto foran Josva etter at deres bedrag ble avslørt."
      },
      {
        "word": "forbannet",
        "wordId": 4,
        "original": "אֲרוּרִים",
        "explanation": "Fra roten א-ר-ר som betyr å forbanne. Denne forbannelsen innebar ikke død, men permanent tjeneste – en mildere dom enn kanaanittene vanligvis fikk."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Bindeord som knytter sammen forbannelsen med dens konkrete innhold."
      },
      {
        "word": "det",
        "wordId": 6,
        "original": "וְלֹא",
        "explanation": "Upersonlig pronomen som innleder den følgende setningen."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "יִכָּרֵת",
        "explanation": "Uttrykker fremtidig nødvendighet og Guds vedvarende bestemmelse over gibeonittene."
      },
      {
        "word": "aldri",
        "wordId": 8,
        "original": "וְלֹא־יִכָּרֵת",
        "explanation": "Betyr bokstavelig 'skal ikke avskjæres' – en evig forordning som sikrer at det alltid vil være tjenere fra denne gruppen."
      },
      {
        "word": "mangle",
        "wordId": 9,
        "original": "יִכָּרֵת",
        "explanation": "Verbet כרת i nifal-form betyr 'å bli avskåret'. Med negasjonen betyr det at tjenerskapet aldri vil opphøre."
      },
      {
        "word": "slaver",
        "wordId": 10,
        "original": "עֶבֶד",
        "explanation": "Hebraisk 'eved' kan bety slave, tjener eller arbeider. Her beskriver det tvungen tjeneste, men ikke nødvendigvis brutal slaveri."
      },
      {
        "word": "blant",
        "wordId": 11,
        "original": "מִכֶּם",
        "explanation": "Preposisjon som indikerer at tjenerne vil komme fra gibeonittenes egne rekker."
      },
      {
        "word": "dere",
        "wordId": 12,
        "original": "מִכֶּם",
        "explanation": "Viser tilbake til gibeonittene som kollektiv gruppe."
      },
      {
        "word": "vedhuggere",
        "wordId": 13,
        "original": "וְחֹטְבֵי עֵצִים",
        "explanation": "Å hogge ved var tungt arbeid av lav status. Dette var nødvendig for tempelofringene som krevde store mengder brensel."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְ",
        "explanation": "Kopler sammen de to typene arbeid gibeonittene skulle utføre."
      },
      {
        "word": "vannbærere",
        "wordId": 15,
        "original": "וְשֹׁאֲבֵי־מַיִם",
        "explanation": "Å bære vann var en annen form for hardt, simpelt arbeid. Tempeltjenesten krevde mye vann til renselsesritualer og ofringer."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "לְ",
        "explanation": "Preposisjon som angir formålet med tjenesten."
      },
      {
        "word": "mitt",
        "wordId": 17,
        "original": "אֱלֹהָי",
        "explanation": "Josva taler personlig om sin Gud, noe som understreker hans egen fromhet og forhold til Herren."
      },
      {
        "word": "Guds",
        "wordId": 18,
        "original": "אֱלֹהָי",
        "explanation": "Elohim med possessivsuffiks. Gibeonittenes tjeneste skulle være knyttet til helligdommen, noe som paradoksalt nok ga dem beskyttelse og nærhet til Israels Gud."
      },
      {
        "word": "hus",
        "wordId": 19,
        "original": "לְבֵית",
        "explanation": "Refererer til tabernaklet på denne tiden, senere tempelet i Jerusalem. Gibeonittene ble netinim – tempeltjenere – en rolle som fortsatte i generasjoner."
      }
    ]
  }
]