[
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Sefanja, sønn av Kusji, sønn av Gedalja, sønn av Amarja, sønn av Hiskia, i de dager da Josjia, sønn av Amon, var konge i Juda."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 2,
    "text": "Jeg vil fullstendig utslette alt fra jordens overflate, sier Herren."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jeg vil utslette mennesker og dyr, jeg vil utslette himmelens fugler og havets fisker, og det som får de ugudelige til å snuble. Jeg vil utrydde menneskene fra jordens overflate, sier Herren.",
    "versions": [
      {
        "text": "Jeg vil utslette mennesker og dyr, jeg vil utslette fuglene under himmelen og fiskene i havet, og det som får de ugudelige til å snuble. Jeg vil utrydde menneskene fra jordens overflate, sier Herren.",
        "explanation": "Den hebraiske teksten har 'עוֹף־הַשָּׁמַיִם' (himmelens fugler) og 'דְגֵי הַיָּם' (havets fisker). 'Himmelens fugler' og 'havets fisker' er mer poetisk og tettere på originalen enn 'fuglene under himmelen og fiskene i havet'."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg vil rekke ut min hånd mot Juda og mot alle som bor i Jerusalem. Jeg vil utrydde fra dette stedet den siste rest av Baal, avgudsprestenes navn sammen med prestene.",
    "versions": [
      {
        "text": "Jeg vil rekke ut min hånd mot Juda og mot alle som bor i Jerusalem. Jeg vil utrydde fra dette stedet den siste rest av Baal, navnet på avgudsprestene sammen med prestene.",
        "explanation": "Den hebraiske teksten sier 'navnet på avgudsprestene' (שֵׁם הַכְּמָרִים), som betyr at selv minnet om dem skal utslettes. Formuleringen 'avgudsprestenes navn' gir bedre flyt på norsk og er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg vil utrydde dem som på takene tilber himmelens hær, dem som tilber og sverger troskap til Herren, men som også sverger ved sin konge.",
    "versions": [
      {
        "text": "Jeg vil utrydde dem som tilber himmelens hær på takene, dem som tilber og sverger troskap til Herren, men som også sverger ved Milkom.",
        "explanation": "Ordstillingen bør justeres for å gjøre det tydeligere at 'på takene' refererer til stedet hvor tilbedelsen skjer, ikke til himmelens hær."
      },
      {
        "text": "Jeg vil utrydde dem som på takene tilber himmelens hær, dem som tilber og sverger troskap til Herren, men som også sverger ved Milkom.",
        "explanation": "Det hebraiske 'מַלְכָּם' (malkam) kan leses som 'Milkom' (ammonittenes gud) eller 'deres konge'. Mange oversettelser beholder tvetydigheten med 'deres konge' eller har en fotnote. 'Milkom' er en tolkningsavgjørelse som bør merkes, men kan forsvares. Dette er en mindre teologisk merknad snarere enn en feil."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 6,
    "text": "Jeg vil utrydde dem som har vendt seg bort fra Herren, og dem som ikke søker Herren eller spør etter ham."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 7,
    "text": "Stille for Herren Gud! For Herrens dag er nær. Herren har gjort klar et slaktoffer og innviet sine gjester.",
    "versions": [
      {
        "text": "Vær stille for Herren Gud! For Herrens dag er nær. Herren har gjort klar et slaktoffer og innviet sine gjester.",
        "explanation": "Det hebraiske 'הַס' (has) er en kort, imperativ interjeksjon som betyr 'stille!' eller 'hysj!'. Den korte formen 'Stille' gir bedre muntlig rytme og fanger den brå, befalende tonen i originalen."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 8,
    "text": "På Herrens offerdag vil jeg straffe stormennene og kongens sønner og alle som kler seg i fremmede klær."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 9,
    "text": "På den dagen vil jeg straffe alle som hopper over dørterskelen, dem som fyller sin herres hus med vold og bedrag.",
    "versions": [
      {
        "text": "På den dagen vil jeg straffe alle som hopper over terskelen, dem som fyller sin herres hus med vold og bedrag.",
        "explanation": "Det hebraiske 'הַמִּפְתָּן' refererer spesifikt til dørterskelen. 'Dørterskelen' er mer presist og gir bedre kontekstuell forståelse for leseren, da dette sannsynligvis refererer til en hedensk skikk (jf. 1 Sam 5:5) eller til dem som trenger seg inn i andres hus."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 10,
    "text": "På den dagen, sier Herren, skal det lyde et høyt skrik fra Fiskeporten, jamring fra den nye bydelen og et kraftig brak fra haugene.",
    "versions": [
      {
        "text": "På den dagen, sier Herren, skal det høres ropende skrik fra Fiskeporten, jamring fra den nye bydelen og et kraftig brak fra haugene.",
        "explanation": "'Ropende skrik' er noe tungvint. 'Et høyt skrik' eller 'høylytt skrik' gir bedre flyt på norsk."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 11,
    "text": "Klag høyt, dere som bor i Maktesj! For hele handelsfolket er tilintetgjort, alle som veide opp sølv, er utryddet.",
    "versions": [
      {
        "text": "Jamre dere, dere som bor i Maktesj! For hele handelsfolket er tilintetgjort, alle som veide opp sølv, er utryddet.",
        "explanation": "Det hebraiske 'הֵילִילוּ' (heililu) er en sterk form som betyr å klage høylytt eller hyle i sorg. 'Klag høyt' fanger intensiteten bedre enn 'Jamre dere' og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 12,
    "text": "På den tiden skal jeg ransake Jerusalem med lykter og straffe de mennene som sitter likegyldige på bunnfallet sitt, de som sier i sitt hjerte: Herren gjør hverken godt eller ondt.",
    "versions": [
      {
        "text": "På den tiden skal jeg ransake Jerusalem med lykter og straffe de mennene som sitter likegyldige på bunnfallet sitt, de som sier i sitt hjerte: Herren gjør verken godt eller ondt.",
        "explanation": "Skrivefeil: 'verken' skal være 'hverken'."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 13,
    "text": "Deres rikdom skal bli til rov og deres hus til ødemark. De skal bygge hus, men ikke bo i dem. De skal plante vinmarker, men ikke drikke vinen fra dem."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 14,
    "text": "Herrens store dag er nær, den er nær og kommer meget raskt. Lyden av Herrens dag er bitter – der skriker selv den mektige krigeren.",
    "versions": [
      {
        "text": "Herrens store dag er nær, den er nær og kommer meget raskt. Lyden av Herrens dag er bitter, da skriker selv den mektige krigeren.",
        "explanation": "Tankestrek gir bedre rytme og markerer overgangen til den dramatiske beskrivelsen tydeligere. 'Der' fungerer bedre enn 'da' for å beskrive situasjonen på Herrens dag."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 15,
    "text": "Den dagen er en vredens dag, en dag med nød og trengsel, en dag med ødeleggelse og undergang, en dag med mørke og mulm, en dag med skyer og skodde."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 16,
    "text": "Det er en dag med hornklang og krigsrop mot de befestede byene og mot de høye hjørnetårnene.",
    "versions": [
      {
        "text": "En dag med horn og krigsrop mot de befestede byene og mot de høye hjørnetårnene.",
        "explanation": "Verset fortsetter beskrivelsen fra vers 15, men mangler en tydelig kobling. 'Det er' gir bedre sammenheng, og 'hornklang' er mer presist enn bare 'horn' for å beskrive lyden av shofar."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jeg vil bringe nød over menneskene, så de går omkring som blinde, for de har syndet mot Herren. Deres blod skal helles ut som støv, og deres innvoller som avfall."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 18,
    "text": "Verken deres sølv eller gull skal kunne redde dem på Herrens vredes dag. I hans nidkjærhets ild skal hele jorden fortæres. For han skal gjøre ende på dem, ja, en brå og fullstendig ødeleggelse av alle som bor på jorden.",
    "versions": [
      {
        "text": "Verken deres sølv eller gull skal kunne redde dem på Herrens vredes dag. I hans nidkjærhets ild skal hele jorden fortæres. For han skal gjøre en brå ende, ja, en fullstendig ødeleggelse, på alle som bor på jorden.",
        "explanation": "Den hebraiske frasen 'כָלָה אַךְ־נִבְהָלָה' (kala ak-nivhala) betyr 'en fullstendig og brå/skremmende ende'. Omstruktureringen gir bedre flyt og beholder betydningen av både 'fullstendig' og 'brå'."
      }
    ]
  }
]