[
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 1,
    "text": "Samle dere, ja, samle dere sammen, du folk uten lengsel!",
    "versions": [
      {
        "text": "Samle dere, ja, samle dere sammen, du folk uten skam!",
        "explanation": "Det hebraiske 'לֹא נִכְסָף' (lo niksaf) betyr 'uten lengsel' eller 'uten å lengte' (etter Gud), ikke 'uten skam'. Verbet כסף handler om lengsel/begjær, ikke om skam. Dette er en teologisk viktig distinksjon - folket kritiseres for mangel på lengsel etter Gud."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 2,
    "text": "Før dekretet trer i kraft, før dagen farer forbi som agner, før Herrens brennende vrede kommer over dere, før Herrens vredesdag kommer over dere."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 3,
    "text": "Søk Herren, alle dere ydmyke i landet, dere som holder hans bud. Søk rettferdighet, søk ydmykhet! Kanskje dere vil bli skjermet på Herrens vredesdag."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 4,
    "text": "For Gasa skal bli forlatt, og Asjkalon bli til ødemark. Asjdod skal bli drevet bort midt på dagen, og Ekron skal bli rykket opp med rot."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ve dere som bor ved kysten, dere kretere! Herrens ord er mot dere, Kanaan, filistrenes land: Jeg vil ødelegge deg så ingen blir igjen."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 6,
    "text": "Kystlandet skal bli til beitemarker med gjeterhytter og innhegninger for sauer."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 7,
    "text": "Kysten skal tilhøre resten av Judas hus. Der skal de la feet beite. Om kvelden skal de hvile i husene i Asjkalon, for Herren deres Gud skal se til dem og vende deres skjebne."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 8,
    "text": "Jeg har hørt Moabs hån og ammonittenes spott, hvordan de har hånet mitt folk og gjort seg store mot deres grenser."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 9,
    "text": "Resten av mitt folk skal plyndre dem, og det som er igjen av mitt folkeslag, skal arve dem."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dette skal de få for sitt hovmod, fordi de hånte og opphøyet seg mot Herren over hærskarenes folk.",
    "versions": [
      {
        "text": "Dette skal de få for sitt hovmod, fordi de hånte og skrøt mot Herren over hærskarenes folk.",
        "explanation": "Ordet 'skrøt' er uformelt og passer dårlig i konteksten. Det hebraiske 'וַיַּגְדִּלוּ' betyr 'gjorde seg store' eller 'opphøyet seg', som gir en mer presis og verdig tone."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 11,
    "text": "Herren skal være fryktinngytende mot dem, for han lar alle jordens guder tæres bort. Alle kystlandenes folk skal tilbe ham, hver fra sitt sted.",
    "versions": [
      {
        "text": "Herren skal være fryktinngytende mot dem, for han skal la alle jordens guder visne bort. Alle kystlandenes folk skal tilbe ham, hver fra sitt sted.",
        "explanation": "Det hebraiske 'רָזָה' betyr 'gjøre mager/tære bort/svekke'. 'Visne bort' er akseptabelt, men 'tæres bort' gir en sterkere og mer presis gjengivelse av at gudene blir redusert til intet. Også: 'skal la' er unødvendig omstendelig - 'lar' gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 12,
    "text": "Også dere, kusjitter, skal gjennombores av mitt sverd.",
    "versions": [
      {
        "text": "Også dere, etiopere, skal bli drept av mitt sverd.",
        "explanation": "1) 'Kusjitter' er mer presist enn 'etiopere' da Kusj omfattet et større område enn moderne Etiopia. 2) 'חַלְלֵי' (challeley) betyr 'gjennomborede' - de som er drept ved sverd, ikke bare 'drept'. Dette gir en sterkere og mer presis gjengivelse."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han skal rekke ut sin hånd mot nord og ødelegge Assyria. Han skal gjøre Ninive til en ødemark, tørr som ørkenen."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 14,
    "text": "Flokker skal hvile midt i byen, alle slags dyr. Både pelikan og pinnsvin skal overnatte på søyletoppene. En stemme skal synge i vinduet, ødeleggelse skal være på dørterskelen, for sederpanelet er revet av.",
    "versions": [
      {
        "text": "Flokker skal hvile midt i byen, alle slags dyr. Både pelikan og pinnsvin skal overnatte på søyletoppene. En stemme skal synge i vinduet, ruiner skal ligge på dørterskelen, for sederpanelet er revet av.",
        "explanation": "Det hebraiske 'חֹרֶב' betyr 'ødeleggelse' eller 'forfall', ikke 'ruiner' som substantiv. 'Ødeleggelse skal være på dørterskelen' gir et mer dynamisk bilde av forfallet."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 15,
    "text": "Dette er den jublende byen som bodde så trygt, som sa i sitt hjerte: «Jeg er, og ingen andre.» Å, hvordan er den blitt til en ødemark, et tilholdssted for ville dyr! Alle som går forbi henne, vil plystre og vifte med hånden.",
    "versions": [
      {
        "text": "Dette er den jublende byen som bodde så trygt, som sa i sitt hjerte: «Jeg er, og ingen andre.» Å, hvordan er den blitt til en ødemark, et tilholdssted for ville dyr! Alle som går forbi henne, vil spotte og vifte med hånden.",
        "explanation": "Det hebraiske 'יִשְׁרֹק' betyr primært 'plystre/hvisle', ofte som et uttrykk for forakt eller sjokk, ikke 'spotte'. 'Plystre' er den mer presise oversettelsen og skaper sammen med 'vifte med hånden' et konkret bilde av hånlig reaksjon."
      }
    ]
  }
]