[
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ve over den opprørske og besmittede byen, den undertrykkende byen!",
    "versions": [
      {
        "text": "Ve over den opprørske og urene byen, duebyen!",
        "explanation": "Det hebraiske 'מֹרְאָה' betyr 'opprørsk' (korrekt oversatt), men 'נִגְאָלָה' betyr 'besmittet/tilsølt' snarere enn bare 'uren'. 'הַיּוֹנָה' (hayyonah) kan bety 'due', men her er det trolig en ordspill med 'undertrykkende' (fra רצץ/ינה - å undertrykke), som passer bedre i konteksten om Jerusalems synder."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 2,
    "text": "Hun lyttet ikke til røsten, hun tok ikke imot tukt. Hun stolte ikke på Herren, hun søkte ikke nærhet til sin Gud.",
    "versions": [
      {
        "text": "Hun lyttet ikke til noen røst, hun tok ikke imot tukt. Hun stolte ikke på Herren, hun søkte ikke nærhet til sin Gud.",
        "explanation": "Det hebraiske 'בְּקוֹל' (beqol) har bestemt artikkel og refererer til en spesifikk røst - nemlig Guds røst. 'Noen røst' er for generelt; 'røsten' bevarer den teologiske betydningen at Jerusalem ikke lyttet til Guds stemme."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 3,
    "text": "Fyrstene i hennes midte er brølende løver. Dommerne hennes er ulver om kvelden som ikke levner noe til morgenen."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 4,
    "text": "Profetene hennes er lettferdige og troløse menn. Prestene hennes har vanhelliget det hellige og gjort vold mot loven."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 5,
    "text": "Herren er rettferdig i hennes midte, han gjør ikke urett. Morgen etter morgen lar han sin dom komme for lyset, han svikter aldri. Men den urettferdige kjenner ikke skam."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 6,
    "text": "Jeg har utryddet folkeslag, deres hjørnetårn er ødelagt. Jeg har lagt deres gater øde så ingen går der. Deres byer er herjet, uten mennesker, uten innbyggere."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jeg sa: Sannelig, du vil frykte meg og ta imot tukt! Da skulle hennes bolig ikke bli utryddet, tross alt det jeg hadde bestemt over henne. Men de stod tidlig opp og handlet enda mer fordervet i alle sine gjerninger."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vent derfor på meg, sier Herren, til den dagen jeg reiser meg for å vitne. For min dom er å samle folkeslag, å samle riker for å øse min harme over dem, hele min brennende vrede. For i min nidkjærhets ild skal hele jorden bli fortært."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 9,
    "text": "For da vil jeg gi folkene rene lepper, så de alle påkaller Herrens navn og tjener ham med ett sinn."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fra den andre siden av elvene i Kusj skal mine tilbedere, mitt spredte folk, bringe meg offergaver."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 11,
    "text": "På den dagen skal du ikke lenger skamme deg over alle dine gjerninger som du syndet mot meg med. For da vil jeg fjerne fra din midte dem som jubler i stolthet, og du skal ikke lenger være hovmodig på mitt hellige fjell."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 12,
    "text": "Jeg vil la det bli igjen i din midte et fattig og ringe folk, og de skal søke tilflukt i Herrens navn."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 13,
    "text": "Resten av Israel skal ikke gjøre urett og ikke tale løgn. Svikefull tunge skal ikke finnes i deres munn. For de skal beite og hvile, og ingen skal skremme dem."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 14,
    "text": "Syng med fryd, Sions datter! Rop av glede, Israel! Gled deg og juble av hele ditt hjerte, Jerusalems datter!"
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 15,
    "text": "Herren har tatt bort dommene over deg, han har ryddet bort din fiende. Israels konge, Herren, er i din midte. Du skal ikke lenger frykte noe ondt."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 16,
    "text": "På den dagen skal det sies til Jerusalem: Frykt ikke, Sion! La ikke hendene synke!"
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 17,
    "text": "Herren din Gud er i din midte, en mektig helt som frelser. Han fryder seg over deg med glede, han fornyer deg i sin kjærlighet, han jubler over deg med jubelsang.",
    "versions": [
      {
        "text": "Herren din Gud er i din midte, en mektig frelser. Han fryder seg over deg med glede, han er stille i sin kjærlighet, han jubler over deg med jubelsang.",
        "explanation": "'גִּבּוֹר יוֹשִׁיעַ' betyr 'en mektig helt som frelser'. 'יַחֲרִישׁ' er vanskelig - det kan bety 'være stille' eller (etter LXX og noen oversettelser) 'fornye' (fra en annen rot). Mange moderne oversettelser velger 'fornye' som gir bedre parallellisme med gleden rundt."
      },
      {
        "text": "Herren din Gud er i din midte, en mektig helt som frelser. Han fryder seg over deg med glede, han fornyer deg i sin kjærlighet, han jubler over deg med jubelsang.",
        "explanation": "Verset har allerede blitt revidert, så dette er kun et mindre forslag. 'גִּבּוֹר יוֹשִׁיעַ' kan også oversettes 'en helt som frelser med kraft' for bedre flyt på norsk og tydeligere kobling mellom 'gibor' (helt/mektig) og frelseshandlingen."
      },
      {
        "text": "Herren din Gud er i din midte, en helt som frelser med kraft. Han fryder seg over deg med glede, han fornyer deg i sin kjærlighet, han jubler over deg med jubelsang.",
        "explanation": "Ser at vers 2 i historikken hadde 'en mektig helt som frelser' som ble endret til 'en helt som frelser med kraft'. Men 'גִּבּוֹר' (gibbor) er et adjektiv/substantiv som beskriver helten som 'mektig', ikke adverbet 'med kraft'. Den tidligere versjonen var mer nøyaktig grammatisk. Kan ignoreres om muntlig flyt var årsaken."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 18,
    "text": "De som sørger over høytiden, vil jeg samle – de som var fra deg, de som bar skammens byrde for hennes skyld."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 19,
    "text": "Se, på den tiden vil jeg ta et oppgjør med alle som har plaget deg. Jeg vil frelse den haltende og samle den fordrevne. Jeg vil gjøre dem til lovsang og til ære over hele jorden, der de ble til skamme."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 20,
    "text": "På den tiden vil jeg føre dere hjem, på den tiden vil jeg samle dere. For jeg vil gjøre dere til ære og lovsang blant alle jordens folk, når jeg vender deres skjebne for deres øyne, sier Herren."
  }
]