[
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 16,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָ֔ה",
        "explanation": "Guds hellige navn, JHVH, som uttrykker hans evige og uforanderlige vesen. Her svarer Gud direkte på Gideons tvil."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֤אמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, med prefiks som indikerer fortelling og påfølgende handling."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֵלָיו֙",
        "explanation": "Preposisjon som viser retning mot en person, her kombinert med suffiks som betyr 'ham'."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "אֵלָיו֙",
        "explanation": "Refererer til Gideon, som nettopp har uttrykt sin tvil om sin egen evne til å frelse Israel."
      },
      {
        "word": "Jeg",
        "wordId": 5,
        "original": "אֶהְיֶ֖ה",
        "explanation": "Gud taler i første person, og understreker hans personlige engasjement i Gideons oppdrag."
      },
      {
        "word": "vil",
        "wordId": 6,
        "original": "אֶהְיֶ֖ה",
        "explanation": "Del av verbformen som uttrykker fremtidig handling og Guds løfte."
      },
      {
        "word": "være",
        "wordId": 7,
        "original": "אֶהְיֶ֖ה",
        "explanation": "Samme ord som Gud brukte da han åpenbarte seg for Moses ('Jeg er den jeg er'). Her lover Gud sitt nærvær."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "עִמָּ֑ךְ",
        "explanation": "Preposisjonen 'im' uttrykker fellesskap og støtte, ikke bare fysisk nærhet."
      },
      {
        "word": "deg",
        "wordId": 9,
        "original": "עִמָּ֑ךְ",
        "explanation": "Suffikset viser at løftet er personlig rettet til Gideon, til tross for hans lave selvbilde."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjon som knytter Guds nærvær direkte til seieren som skal komme."
      },
      {
        "word": "du",
        "wordId": 11,
        "original": "וְהִכִּיתָ֥",
        "explanation": "Gideon blir direkte adressert som den som skal utføre handlingen, selv om det er Gud som gir seieren."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "וְהִכִּיתָ֥",
        "explanation": "Verbet er i perfektum consecutivum, som uttrykker sikker fremtidig handling etter Guds løfte."
      },
      {
        "word": "slå",
        "wordId": 13,
        "original": "וְהִכִּיתָ֥",
        "explanation": "Verbet 'nakah' betyr å slå, beseire eller drepe i kamp. Brukes ofte om militære seire i Det gamle testamente."
      },
      {
        "word": "midjanittene",
        "wordId": 14,
        "original": "מִדְיָ֖ן",
        "explanation": "Et nomadefolk nedstammet fra Abraham gjennom Ketura. De hadde undertrykt Israel i syv år med sine ødeleggende raid."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "כְּ",
        "explanation": "Sammenligningspartikkel som introduserer den dramatiske metaforen som følger."
      },
      {
        "word": "om",
        "wordId": 16,
        "original": "כְּ",
        "explanation": "Del av sammenligningen som understreker hvor lett seieren skal bli."
      },
      {
        "word": "de",
        "wordId": 17,
        "original": "כְּאִ֥ישׁ",
        "explanation": "Refererer til hele midjanittenes hær, som skal falle som én enhet."
      },
      {
        "word": "var",
        "wordId": 18,
        "original": "כְּאִ֥ישׁ",
        "explanation": "Implisert i sammenligningen for å uttrykke at fienden skal behandles som ubetydelig."
      },
      {
        "word": "én",
        "wordId": 19,
        "original": "אֶחָֽד",
        "explanation": "Betyr 'én' eller 'eneste'. Hele midjanittenes massive hær skal beseires like lett som én enkelt mann."
      },
      {
        "word": "mann",
        "wordId": 20,
        "original": "אִ֥ישׁ",
        "explanation": "Ordet 'ish' betyr mann eller person. Sammenligningen understreker at Gud vil gjøre den overveldende fienden helt ubetydelig."
      }
    ]
  }
]