[
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 22,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer tidssammenheng og overgang til neste hendelse i fortellingen."
      },
      {
        "word": "Gideon",
        "wordId": 2,
        "original": "גִּדְע֔וֹן",
        "explanation": "Navnet betyr «hugger ned» eller «kriger», fra roten גדע som betyr å kutte av. Passende for han som senere skulle ødelegge Ba'al-alteret."
      },
      {
        "word": "innså",
        "wordId": 3,
        "original": "וַיַּ֣רְא",
        "explanation": "Fra verbet ראה som betyr «å se», men her brukt i betydningen «å forstå» eller «innse» – en dypere erkjennelse enn bare fysisk syn."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "כִּֽי",
        "explanation": "Partikkel som innleder en at-setning og forklarer innholdet i det Gideon forstod."
      },
      {
        "word": "det",
        "wordId": 5,
        "original": "ה֑וּא",
        "explanation": "Personlig pronomen «han» eller «det», som her bekrefter identiteten til den Gideon møtte."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "ה֑וּא",
        "explanation": "Implisitt i den hebraiske konstruksjonen der pronomenet fungerer som kopula."
      },
      {
        "word": "Herrens",
        "wordId": 7,
        "original": "יְהוָ֖ה",
        "explanation": "JHVH – Guds hellige navn, ofte uttalt «Adonai» av ærefrykt. Representerer den evige, selveksisterende Gud."
      },
      {
        "word": "engel",
        "wordId": 8,
        "original": "מַלְאַ֥ךְ",
        "explanation": "Betyr «budbringer» eller «sendebud». Herrens engel opptrer ofte som en direkte manifestasjon av Gud selv i GT."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "וַיֹּ֣אמֶר",
        "explanation": "Standardverbet for tale i hebraisk, fra אמר. Innleder Gideons redde utrop."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "גִּדְע֗וֹן",
        "explanation": "Refererer tilbake til Gideon som subjekt for det følgende utsagnet."
      },
      {
        "word": "Å",
        "wordId": 11,
        "original": "אֲהָהּ֙",
        "explanation": "Et utrop av fortvilelse eller frykt, brukes ved kriser eller når man står overfor det guddommelige."
      },
      {
        "word": "Herre",
        "wordId": 12,
        "original": "אֲדֹנָ֣י",
        "explanation": "Betyr «min herre» eller «min mester». Ærbødig tittel brukt i bønn og tiltale til Gud."
      },
      {
        "word": "Gud",
        "wordId": 13,
        "original": "יְהוִ֔ה",
        "explanation": "Kombinasjonen «Adonai JHVH» er en intens påkallelse som uttrykker dyp ærefrykt og avhengighet."
      },
      {
        "word": "For",
        "wordId": 14,
        "original": "כִּֽי",
        "explanation": "Årsakskonjunksjon som forklarer grunnen til Gideons frykt."
      },
      {
        "word": "jeg",
        "wordId": 15,
        "original": "רָאִ֙יתִי֙",
        "explanation": "Førstepersons suffiks på verbet, som understreker Gideons personlige erfaring."
      },
      {
        "word": "har",
        "wordId": 16,
        "original": "רָאִ֙יתִי֙",
        "explanation": "Del av perfektumformen som indikerer en fullført handling med vedvarende konsekvenser."
      },
      {
        "word": "sett",
        "wordId": 17,
        "original": "רָאִ֙יתִי֙",
        "explanation": "Fra ראה – å se med egne øyne. I israelittisk tro var det dødelig farlig å se Gud direkte."
      },
      {
        "word": "Herrens",
        "wordId": 18,
        "original": "יְהוָ֔ה",
        "explanation": "Gudsnavnet gjentas for å understreke alvoret i situasjonen – Gideon har møtt den Hellige."
      },
      {
        "word": "engel",
        "wordId": 19,
        "original": "מַלְאַ֣ךְ",
        "explanation": "Gjentakelsen av מלאך יהוה bekrefter Gideons erkjennelse av hvem han hadde snakket med."
      },
      {
        "word": "ansikt",
        "wordId": 20,
        "original": "פָּנִ֖ים",
        "explanation": "Flertallsform som betyr «ansikt». Uttrykket indikerer et direkte, personlig møte uten barrierer."
      },
      {
        "word": "til",
        "wordId": 21,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning og forbindelse mellom de to ansiktene."
      },
      {
        "word": "ansikt",
        "wordId": 22,
        "original": "פָּנִֽים",
        "explanation": "Uttrykket פנים אל פנים er en idiom for det mest intime møte mulig – sjelden og farlig med Gud (jf. 2 Mos 33:20)."
      }
    ]
  }
]