[
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 3,
    "words": [
      {
        "word": "Hver",
        "wordId": 1,
        "original": "וְהָיָה",
        "explanation": "Del av en hebraisk konstruksjon som uttrykker gjentakelse – 'og det skjedde' – som her oversettes med 'hver gang' for å vise det tilbakevendende mønsteret."
      },
      {
        "word": "gang",
        "wordId": 2,
        "original": "וְהָיָה",
        "explanation": "Fortsettelse av den hebraiske konstruksjonen som indikerer at denne hendelsen skjedde regelmessig, år etter år."
      },
      {
        "word": "israelittene",
        "wordId": 3,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Israel betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok. Her refererer det til hele folket."
      },
      {
        "word": "sådde",
        "wordId": 4,
        "original": "זָרַע",
        "explanation": "Et verb som beskriver såing av korn. Tidspunktet for såing var strategisk viktig for fiendene som ventet til arbeidet var gjort før de angrep."
      },
      {
        "word": "kom",
        "wordId": 5,
        "original": "וְעָלָה",
        "explanation": "Betyr 'å stige opp' eller 'komme opp', ofte brukt om invasjon fra lavlandet opp mot Israels fjellområder."
      },
      {
        "word": "midjanittene",
        "wordId": 6,
        "original": "מִדְיָן",
        "explanation": "Etterkommere av Midjan, en av Abrahams sønner med Ketura. De var nomadiske handelsfolk fra ørkenen øst for Jordan."
      },
      {
        "word": "amalekittene",
        "wordId": 7,
        "original": "עֲמָלֵק",
        "explanation": "Israels erkefiender, etterkommere av Esaus sønnesønn Amalek. De var de første til å angripe Israel etter utgangen fra Egypt."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen 'og' som binder sammen de ulike folkegruppene som dannet denne fiendtlige alliansen."
      },
      {
        "word": "folkene",
        "wordId": 9,
        "original": "וּבְנֵי",
        "explanation": "Bokstavelig 'sønner av', et vanlig hebraisk uttrykk for å beskrive mennesker som tilhører et bestemt folk eller område."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "קֶדֶם",
        "explanation": "Preposisjon som angir retning eller opprinnelse."
      },
      {
        "word": "øst",
        "wordId": 11,
        "original": "קֶדֶם",
        "explanation": "Refererer til ørkenområdene øst for Jordan, hjemsted for nomadiske plyndringsfolk. Ordet kan også bety 'urgammel tid'."
      },
      {
        "word": "angrep",
        "wordId": 12,
        "original": "וְעָלוּ עָלָיו",
        "explanation": "Bokstavelig 'steg opp mot ham'. Gjentagelsen av roten 'alah' (stige) forsterker bildet av en overveldende invasjon."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "עָלָיו",
        "explanation": "Suffikset '-av' refererer tilbake til Israel, som her behandles som en kollektiv enhet."
      }
    ]
  }
]