[
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 36,
    "words": [
      {
        "word": "Gideon",
        "wordId": 1,
        "original": "גִּדְע֖וֹן",
        "explanation": "Navnet betyr «den som hogger ned» eller «kriger», fra roten גדע som betyr å kutte eller hogge. Dette navnet viser seg profetisk når han senere ødelegger Ba'al-alteret."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Et vanlig hebraisk verb for tale (אמר) med vav-konsekutiv som indikerer narrativ handling. Formen viser at Gideon aktivt henvender seg til Gud."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot noen, her brukt for å vise at Gideon retter sin bønn direkte til Gud."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "הָאֱלֹהִ֑ים",
        "explanation": "Elohim med bestemt artikkel (ה) understreker den ene sanne Gud. Interessant nok er ordet grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "Hvis",
        "wordId": 5,
        "original": "אִם",
        "explanation": "Betingelsesordet som innleder Gideons test. Det uttrykker en viss tvil eller ønske om bekreftelse."
      },
      {
        "word": "du",
        "wordId": 6,
        "original": "יֶשְׁךָ֞",
        "explanation": "Suffikset -ךָ (du) er knyttet til verbet, og refererer til Gud som handlingens subjekt."
      },
      {
        "word": "virkelig",
        "wordId": 7,
        "original": "יֶשְׁךָ֞",
        "explanation": "Oversatt fra samme hebraiske ord som uttrykker intensitet i betingelsen - Gideon søker sikker bekreftelse."
      },
      {
        "word": "vil",
        "wordId": 8,
        "original": "מוֹשִׁ֧יעַ",
        "explanation": "Del av partisippformen som uttrykker intensjon og pågående handling."
      },
      {
        "word": "redde",
        "wordId": 9,
        "original": "מוֹשִׁ֧יעַ",
        "explanation": "Fra roten ישע (yasha) som betyr å frelse eller befri. Dette er samme rot som i navnet Yeshua (Jesus), og understreker Guds rolle som frelser."
      },
      {
        "word": "Israel",
        "wordId": 10,
        "original": "יִשְׂרָאֵ֖ל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, betyr «han som kjemper med Gud» eller «Gud kjemper». Her refererer det til hele folket."
      },
      {
        "word": "ved",
        "wordId": 11,
        "original": "בְּיָדִ֛י",
        "explanation": "Preposisjonen ב (i/ved) sammen med «hånd» danner et uttrykk for å handle gjennom noen."
      },
      {
        "word": "min",
        "wordId": 12,
        "original": "בְּיָדִ֛י",
        "explanation": "Suffikset -י (min) viser at Gideon erkjenner sin rolle som Guds redskap."
      },
      {
        "word": "hånd",
        "wordId": 13,
        "original": "בְּיָדִ֛י",
        "explanation": "Yad (יָד) symboliserer makt og handlekraft i hebraisk. Uttrykket «ved noens hånd» betyr at personen er et instrument for handlingen."
      },
      {
        "word": "slik",
        "wordId": 14,
        "original": "כַּאֲשֶׁ֥ר",
        "explanation": "Sammensatt av כ (som) og אֲשֶׁר (det som), brukes for å vise til noe som tidligere er sagt eller gjort."
      },
      {
        "word": "du",
        "wordId": 15,
        "original": "דִּבַּֽרְתָּ",
        "explanation": "Suffikset -תָּ indikerer andre person maskulin entall, altså Gud som taleren."
      },
      {
        "word": "har",
        "wordId": 16,
        "original": "דִּבַּֽרְתָּ",
        "explanation": "Del av perfektumformen som viser til en fullført handling - Guds løfte er allerede gitt."
      },
      {
        "word": "sagt",
        "wordId": 17,
        "original": "דִּבַּֽרְתָּ",
        "explanation": "Verbet דבר (dibbér) betyr å tale eller erklære, ofte brukt om autoritative uttalelser. Gideon refererer til Guds løfte i vers 14."
      }
    ]
  }
]