[
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 6,
    "words": [
      {
        "word": "עָשִׂיתִי",
        "pronunciation": "asiti",
        "wordId": 1,
        "explanation": "Verbet «å gjøre» eller «å lage» i første person entall, fortid. Forfatteren beskriver sin egen skapende aktivitet."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 2,
        "explanation": "Preposisjonen «ל» (til/for) med førstepersons suffiks. Betyr «for meg selv» og understreker det personlige eierskapet."
      },
      {
        "word": "בְּרֵכוֹת",
        "pronunciation": "berechot",
        "wordId": 3,
        "explanation": "Flertallsformen av «berecha» som betyr dammer eller vannbassenger. Disse var viktige vannreservoarer i det tørre klimaet i Midtøsten."
      },
      {
        "word": "מָיִם",
        "pronunciation": "mayim",
        "wordId": 4,
        "explanation": "Vann – alltid i flertallsform på hebraisk, selv når det refererer til vann generelt. Et livsnødvendig element i bibelsk kontekst."
      },
      {
        "word": "לְהַשְׁקוֹת",
        "pronunciation": "lehashkot",
        "wordId": 5,
        "explanation": "Infinitiv av verbet i hif'il-formen, som betyr «å vanne» eller «å gi drikke til». Hif'il indikerer kausativ handling."
      },
      {
        "word": "מֵהֶם",
        "pronunciation": "mehem",
        "wordId": 6,
        "explanation": "Preposisjonen «fra» (מן) kombinert med «dem» (הם). Refererer tilbake til vanndammene som vannkilde."
      },
      {
        "word": "יַעַר",
        "pronunciation": "ya'ar",
        "wordId": 7,
        "explanation": "Betyr skog eller lund. I denne konteksten refererer det til en plantet trelund eller park, typisk for kongelige hager."
      },
      {
        "word": "צוֹמֵחַ",
        "pronunciation": "tsomeach",
        "wordId": 8,
        "explanation": "Partisipp av verbet «å spire» eller «å vokse». Beskriver skogen som aktivt voksende og spirende."
      },
      {
        "word": "עֵצִים",
        "pronunciation": "etsim",
        "wordId": 9,
        "explanation": "Flertall av «ets» (tre). Refererer til trærne som vokser i skogen, muligens frukttrær eller andre verdifulle tresorter."
      }
    ]
  }
]