{
  "bookId": 6,
  "chapterId": 7,
  "verseId": 6,
  "references": [
    {
      "bookId": 1,
      "chapterId": 37,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Ruben rev i stykker klærne sine i sorg, et lignende uttrykk for dyp sorg og fortvilelse som Josva viste."
    },
    {
      "bookId": 1,
      "chapterId": 37,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Jakob rev i stykker klærne sine da han fikk vite om Josefs antatte død, samme sorguttrykk som Josva brukte."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Josva og Kaleb rev i stykker klærne sine da folket nektet å gå inn i Kanaan, samme handling som i dette verset."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Moses og Aron falt ned på sitt ansikt foran Herrens herlighet, lignende ydmykelse foran Gud."
    },
    {
      "bookId": 9,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "En mann fra Benjamin kom med jord på hodet for å vise sorg over Israels nederlag, samme handling som Josva og de eldste."
    },
    {
      "bookId": 10,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "En mann kom til David med jord på hodet for å vise sorg, samme sorguttrykk som brukes her."
    },
    {
      "bookId": 10,
      "chapterId": 13,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Tamar la aske på hodet sitt i sorg, lignende handling som å strø støv på hodet."
    },
    {
      "bookId": 18,
      "chapterId": 1,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Job rev i stykker kappen sin og falt til jorden i tilbedelse etter å ha hørt om sine tap, lignende reaksjon på ulykke."
    },
    {
      "bookId": 18,
      "chapterId": 2,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Jobs venner kastet støv mot himmelen over sine hoder som tegn på sorg, samme handling som Josva og de eldste."
    },
    {
      "bookId": 25,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "De eldste i Sion strør støv på sine hoder i klagesangen over Jerusalems ødeleggelse, samme sorguttrykk."
    },
    {
      "bookId": 26,
      "chapterId": 27,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Sjøfolkene kaster støv på sine hoder i sorg over Tyrus' fall, samme sorghandling."
    }
  ]
}