[
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 2,
    "words": [
      {
        "word": "γίνου",
        "wordId": 1,
        "original": "γίνου",
        "explanation": "Imperativform av «å bli» eller «å være». Her brukes det som en oppfordring til å innta en tilstand av årvåkenhet."
      },
      {
        "word": "γρηγορῶν",
        "wordId": 2,
        "original": "γρηγορῶν",
        "explanation": "Betyr «våken» eller «årvåken». Dette ordet brukes ofte i Det nye testamentet om åndelig våkenhet og beredskap."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger og betyr «og»."
      },
      {
        "word": "στήρισον",
        "wordId": 4,
        "original": "στήρισον",
        "explanation": "Et verb som betyr «styrk» eller «gjør fast». Imperativformen uttrykker en befaling om å befeste det som er svakt."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall, «de» eller «det som»."
      },
      {
        "word": "λοιπὰ",
        "wordId": 6,
        "original": "λοιπὰ",
        "explanation": "Refererer til «det øvrige» eller «det gjenværende». Her peker det på de troende som fortsatt holder stand."
      },
      {
        "word": "ἃ",
        "wordId": 7,
        "original": "ἃ",
        "explanation": "Relativt pronomen som betyr «som» eller «det som», og knytter sammen setningsleddene."
      },
      {
        "word": "ἔμελλον",
        "wordId": 8,
        "original": "ἔμελλον",
        "explanation": "Betyr «var i ferd med» eller «skulle snart». Uttrykker noe som er nært forestående."
      },
      {
        "word": "ἀποθανεῖν",
        "wordId": 9,
        "original": "ἀποθανεῖν",
        "explanation": "Infinitivform av «å dø». Her brukes det billedlig om åndelig død eller bortfall fra troen."
      },
      {
        "word": "οὐ",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som betyr «ikke»."
      },
      {
        "word": "γὰρ",
        "wordId": 11,
        "original": "γὰρ",
        "explanation": "Forklarende konjunksjon som betyr «for» og innleder begrunnelsen for den foregående formaningen."
      },
      {
        "word": "εὕρηκά",
        "wordId": 12,
        "original": "εὕρηκά",
        "explanation": "Perfektum av «å finne». Formen understreker et vedvarende resultat: «jeg har funnet og konstatert»."
      },
      {
        "word": "σου",
        "wordId": 13,
        "original": "σου",
        "explanation": "Genitivform av «du», som betyr «dine» og viser eierskap."
      },
      {
        "word": "τὰ",
        "wordId": 14,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på «gjerningene»."
      },
      {
        "word": "ἔργα",
        "wordId": 15,
        "original": "ἔργα",
        "explanation": "Betyr «gjerninger» eller «verk». I Åpenbaringen evalueres menighetene ofte ut fra deres ἔργα."
      },
      {
        "word": "πεπληρωμένα",
        "wordId": 16,
        "original": "πεπληρωμένα",
        "explanation": "Perfektum partisipp som betyr «fullførte» eller «fullkomne». Gjerningene manglet fullstendighet."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 17,
        "original": "ἐνώπιον",
        "explanation": "Preposisjon som betyr «foran» eller «i nærvær av». Understreker at gjerningene bedømmes i Guds åsyn."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter seg til «Gud»."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεοῦ",
        "explanation": "Genitivform av θεός, «Gud». Her er det Kristus som taler om «min Gud»."
      },
      {
        "word": "μου",
        "wordId": 20,
        "original": "μου",
        "explanation": "Possessivt pronomen «min». Kristus omtaler Faderen som sin Gud, noe som understreker hans menneskelighet."
      }
    ]
  }
]