[
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 21,
    "words": [
      {
        "word": "Vær oppmerksom på",
        "wordId": 1,
        "original": "הִשָּׁ֧מֶר",
        "explanation": "Et verb i imperativ form fra roten שׁמר (shamar), som betyr å vokte, passe på eller være på vakt. Her brukes det som en advarsel om å gi nøye akt på engelen."
      },
      {
        "word": "ham",
        "wordId": 2,
        "original": "מִפָּנָ֛יו",
        "explanation": "Refererer til engelen (מַלְאָךְ) som Gud sender foran Israels folk. Pronomenet viser at engelen representerer Guds autoritet."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen to handlinger folket skal gjøre."
      },
      {
        "word": "hør på",
        "wordId": 4,
        "original": "שְׁמַ֥ע",
        "explanation": "Fra roten שׁמע (shama), som betyr mer enn bare å høre – det innebærer å lytte og adlyde. I hebraisk tenkning er ekte lytting uløselig knyttet til handling."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "בְּקֹל֖וֹ",
        "explanation": "Suffikset refererer fortsatt til engelen, og understreker at engelens stemme bærer guddommelig autoritet."
      },
      {
        "word": "stemme",
        "wordId": 6,
        "original": "בְּקֹל֖וֹ",
        "explanation": "Ordet קוֹל (qol) kan bety stemme, lyd eller røst. Å lytte til noens stemme er et hebraisk uttrykk for å adlyde."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "אַל",
        "explanation": "Nektelsespartikkelen אַל brukes med imperativ for å uttrykke et forbud."
      },
      {
        "word": "vær opprørsk mot",
        "wordId": 8,
        "original": "תַּמֵּ֣ר",
        "explanation": "Verbet מָרָה (marah) betyr å være gjenstridig eller opprørsk. Samme rot finnes i stedsnavnet Mara (bittert vann) og uttrykker motstand mot autoritet."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "בּ֔וֹ",
        "explanation": "Preposisjonen med suffiks som igjen peker på engelen som objekt for det potensielle opprøret."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "כִּ֣י",
        "explanation": "Konjunksjonen כִּי introduserer begrunnelsen for advarselen."
      },
      {
        "word": "han vil ikke",
        "wordId": 11,
        "original": "לֹ֤א",
        "explanation": "Nektelsen לֹא kombinert med verbet indikerer at engelen mangler evne eller vilje til å tilgi opprør."
      },
      {
        "word": "tilgi",
        "wordId": 12,
        "original": "יִשָּׂא֙",
        "explanation": "Verbet נָשָׂא (nasa) betyr bokstavelig 'å løfte' eller 'bære bort'. Når det brukes om synd, betyr det å bære bort eller tilgi – å løfte byrden av skyld."
      },
      {
        "word": "deres",
        "wordId": 13,
        "original": "לְפִשְׁעֲכֶ֔ם",
        "explanation": "Suffikset refererer til Israels folk som mottar denne advarselen."
      },
      {
        "word": "overtredelse",
        "wordId": 14,
        "original": "לְפִשְׁעֲכֶ֔ם",
        "explanation": "Ordet פֶּשַׁע (pesha) er den sterkeste termen for synd på hebraisk – det betyr opprør eller bevisst overtredelse, ikke bare en feil."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "כִּ֥י",
        "explanation": "Innleder den dypere teologiske forklaringen på hvorfor engelen har slik autoritet."
      },
      {
        "word": "mitt",
        "wordId": 16,
        "original": "שְׁמִ֖י",
        "explanation": "Guds eget pronomen – dette er Gud som taler om seg selv."
      },
      {
        "word": "navn",
        "wordId": 17,
        "original": "שְׁמִ֖י",
        "explanation": "Navnet (שֵׁם) representerer i hebraisk tankegang personens vesen og karakter. At Guds navn er i engelen, betyr at engelen bærer Guds autoritet og vesen."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "implied",
        "explanation": "Hebraisk har ikke verb 'å være' i presens – det er underforstått i setningen."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "בְּקִרְבּֽוֹ",
        "explanation": "Preposisjonen בְּ med קֶרֶב (indre) uttrykker at Guds navn er inne i engelens vesen."
      },
      {
        "word": "ham",
        "wordId": 20,
        "original": "בְּקִרְבּֽוֹ",
        "explanation": "Avsluttende referanse til engelen, som nå er identifisert som en som bærer Guds egen identitet og autoritet."
      }
    ]
  }
]