{
  "bookId": 40,
  "chapterId": 5,
  "verseId": 13,
  "references": [
    {
      "bookId": 19,
      "chapterId": 84,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Salme 84:11 snakker om Herren som et solskinn og et skjold, som gir nåde og ære, og ikke vil nekte de gode ting til de som vandrer i oppriktighet. Dette kan sees i sammenheng med hvordan 'salt' i Matteus 5:13 er ment å representere de troendes positive innflytelse på verden, og hvordan de som lever rettferdig vil bli velsignet."
    },
    {
      "bookId": 23,
      "chapterId": 58,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jesaja 58:11 beskriver hvordan Herren vil lede og mette de troende i tørre steder, noe som kan sammenlignes med hvordan de troende, som 'saltet av jorden' i Matteus 5:13, er kalt til å bringe liv og bevaring til verden."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Mika 6:8 oppfordrer til å gjøre det som er rett, elske barmhjertighet, og vandre ydmykt med Gud, noe som reflekterer de kvalitetene som 'saltet av jorden' i Matteus 5:13 skal ha."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Matteus 5:14-16 fortsetter temaet fra vers 13 ved å oppfordre de troende til å være verdens lys, noe som understreker betydningen av de troendes positive innflytelse på verden, akkurat som 'saltet av jorden'."
    },
    {
      "bookId": 42,
      "chapterId": 14,
      "fromVerseId": 34,
      "toVerseId": 35,
      "text": "Lukas 14:34-35 gjentar budskapet fra Matteus 5:13 om saltets verdi og advarer mot å miste sin smak, noe som understreker viktigheten av å opprettholde sin åndelige integritet og innflytelse."
    },
    {
      "bookId": 46,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "1 Korinter 9:13 snakker om de som arbeider ved alteret og deler i alterets rettigheter, noe som kan sees i lys av de troendes rolle som 'saltet av jorden' i Matteus 5:13, der de tjener og påvirker verden positivt."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "1 Peters 2:12 oppfordrer de troende til å ha en god oppførsel blant hedningene, slik at de kan ære Gud, noe som reflekterer budskapet i Matteus 5:13 om de troendes rolle som 'saltet av jorden'."
    }
  ]
}