[
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 7,
    "words": [
      {
        "word": "בְּיַד",
        "pronunciation": "be-yad",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen בְּ (i, på) og substantivet יָד (hånd). Uttrykket 'i hånden' refererer ofte til makt, kontroll eller arbeid utført med hendene."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 2,
        "explanation": "Betyr 'alle' eller 'hver'. Et svært vanlig ord i hebraisk som uttrykker totalitet eller helhet."
      },
      {
        "word": "אָדָם",
        "pronunciation": "adam",
        "wordId": 3,
        "explanation": "Refererer til menneske eller menneskehet generelt. Ordet er beslektet med אֲדָמָה (jord), noe som peker tilbake til skapelsesberetningen hvor mennesket ble formet av jordens støv."
      },
      {
        "word": "יַחְתּוֹם",
        "pronunciation": "yach-tom",
        "wordId": 4,
        "explanation": "Et verb i qal imperfektum fra roten חתם som betyr 'å forsegle'. Her beskriver det hvordan Gud setter sitt segl eller merke på menneskers hender - muligens en poetisk beskrivelse av arbeidets stans under vinterstormer."
      },
      {
        "word": "לָדַעַת",
        "pronunciation": "la-da'at",
        "wordId": 5,
        "explanation": "Infinitiv av verbet יָדַע (å vite, kjenne) med preposisjonen לְ. Uttrykker hensikt: 'for at de skal kjenne' eller 'slik at de erkjenner'."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 6,
        "explanation": "Igjen 'alle' eller 'hver' - gjentas for å understreke universaliteten av budskapet."
      },
      {
        "word": "אַנְשֵׁי",
        "pronunciation": "an-shei",
        "wordId": 7,
        "explanation": "Flertallsform i konstruktus av אִישׁ (mann, person). Betyr 'mennene av' eller 'menneskene tilhørende'. Brukes her for å introdusere hvem som skal erkjenne noe."
      },
      {
        "word": "מַעֲשֵׂהוּ",
        "pronunciation": "ma'ase-hu",
        "wordId": 8,
        "explanation": "Substantivet מַעֲשֶׂה (gjerning, verk, arbeid) med possessivsuffiks הוּ (hans). Refererer til Guds verk eller skaperverk - alle mennesker som er Hans gjerning skal erkjenne Hans storhet."
      }
    ]
  }
]