[
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 6,
    "words": [
      {
        "word": "אֶשְׁתּוֹלְלוּ",
        "pronunciation": "esh-to-le-LU",
        "wordId": 1,
        "explanation": "Et sjeldent verb i hitpolel-formen av roten שׁלל, som betyr 'å bli plyndret' eller 'å bli berøvet'. Her beskriver det hvordan de modige ble fratatt sin styrke og verdighet."
      },
      {
        "word": "אַבִּירֵי",
        "pronunciation": "ab-bi-REI",
        "wordId": 2,
        "explanation": "Betyr 'de mektige' eller 'de stolte'. Ordet אַבִּיר brukes ofte om sterke dyr som okser, og overført om modige krigere eller mektige mennesker."
      },
      {
        "word": "לֵב",
        "pronunciation": "lev",
        "wordId": 3,
        "explanation": "Hjertet i bibelsk forstand omfatter ikke bare følelser, men også vilje, mot og intellekt. 'Hjertets mektige' refererer til de mest modige og besluttsomme krigerne."
      },
      {
        "word": "נָמוּ",
        "pronunciation": "NA-mu",
        "wordId": 4,
        "explanation": "Perfektum av verbet נוּם som betyr 'å slumre' eller 'å falle i søvn'. Her brukes det som en eufemisme for dødens søvn - de falt i en søvn de aldri våknet fra."
      },
      {
        "word": "שְׁנָתָם",
        "pronunciation": "shna-TAM",
        "wordId": 5,
        "explanation": "Sammensatt av שֵׁנָה (søvn) og suffikset ם- (deres). Refererer til deres dødslignende søvn eller selve døden."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "ve-LO",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) kombinert med nektelsen לֹא (ikke). Innleder den dramatiske konsekvensen av deres fall."
      },
      {
        "word": "מָצְאוּ",
        "pronunciation": "mats-U",
        "wordId": 7,
        "explanation": "Perfektum av מָצָא - 'å finne'. Krigerne kunne ikke lenger bruke eller finne sine hender til kamp."
      },
      {
        "word": "כָל",
        "pronunciation": "kol",
        "wordId": 8,
        "explanation": "Betyr 'alle' eller 'hver'. Understreker at dette gjaldt absolutt alle krigsfolkene uten unntak."
      },
      {
        "word": "אַנְשֵׁי",
        "pronunciation": "an-SHEI",
        "wordId": 9,
        "explanation": "Konstruktusform av אֲנָשִׁים (menn). Brukes her for å danne uttrykket 'menn av styrke' - altså krigere eller soldater."
      },
      {
        "word": "חַיִל",
        "pronunciation": "CHA-yil",
        "wordId": 10,
        "explanation": "Et rikt ord som kan bety styrke, rikdom, dyd eller militær makt. Her refererer det til kampevne og krigersk styrke."
      },
      {
        "word": "יְדֵיהֶם",
        "pronunciation": "ye-dei-HEM",
        "wordId": 11,
        "explanation": "Flertall av יָד (hånd) med suffikset הֶם- (deres). Hendene symboliserer handlekraft og styrke - de kunne ikke lenger løfte sine hender til kamp."
      }
    ]
  }
]