[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel for Kristus Jesus etter Guds vilje, og Timoteus, bror vår,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 2,
    "text": "til dei heilage i Kolossæ, dei truande syskena i Kristus: Nåde vere med dykk og fred frå Gud, Far vår.",
    "versions": [
      {
        "text": "til dei heilage og truande syskena i Kristus som er i Kolossæ: Nåde vere med dykk og fred frå Gud, Far vår.",
        "explanation": "Den greske ordstillinga har 'i Kolossæ' direkte etter 'dei heilage', ikkje på slutten. Endringa gjev betre flyt for munnleg lesing og følgjer originalteksten nærare."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi takkar alltid Gud, Far til vår Herre Jesus Kristus, når vi bed for dykk,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 4,
    "text": "for vi har høyrt om trua dykkar på Kristus Jesus og om kjærleiken de har til alle dei heilage,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av vona som ligg ferdig for dykk i himmelen. Om denne har de alt høyrt gjennom sannordet i evangeliet"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 6,
    "text": "som er kome til dykk. I heile verda ber det frukt og veks, slik det òg gjer hos dykk, frå den dagen de høyrde det og verkeleg lærte å kjenna Guds nåde."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 7,
    "text": "De lærte det av Epafras, vår kjære medarbeidar, som er ein trufast Kristi tenar for dykk."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han har òg fortalt oss om kjærleiken dykkar i Anden."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 9,
    "text": "Difor har vi heller ikkje halde opp med å be for dykk, heilt frå den dagen vi høyrde om det. Vi bed om at de må bli fylte med kunnskapen om hans vilje, med all visdom og åndeleg innsikt,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 10,
    "text": "så de kan leva eit liv som er Herren verdig og fullt ut til glede for han, ved at de ber frukt i all god gjerning og veks i kunnskapen om Gud."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 11,
    "text": "De skal styrkast med all kraft etter hans herlegdoms makt, til all uthald og tolmod, med glede,",
    "versions": [
      {
        "text": "De skal bli styrkte med all kraft etter hans herlegdoms makt, til all uthald og tolmod, med glede,",
        "explanation": "Partisippforma 'δυναμούμενοι' er passiv presens, og 'styrkast' (refleksiv/passiv) er meir naturleg nynorsk enn 'bli styrkte' for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 12,
    "text": "medan de takkar Far, som har gjort dykk verdige til å få del i arven til dei heilage i lyset.",
    "versions": [
      {
        "text": "medan de takkar Far, som har gjort dykk i stand til å få del i arven til dei heilage i lyset.",
        "explanation": "Det greske 'ἱκανώσαντι' tyder 'gjort verdige/kvalifiserte', ikkje berre 'gjort i stand til'. 'Verdige' formidlar betre den teologiske tydinga om at Gud har kvalifisert dei truande til å ta imot arven."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 13,
    "text": "Han har fria oss ut frå mørkrets makt og flytta oss over til riket åt Son sin, som han elskar."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 14,
    "text": "I han har vi forløysinga, tilgjevinga for syndene."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han er biletet av den usynlege Gud, den førstefødde framfor alt det skapte."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 16,
    "text": "For i han vart alt skapt, i himmelen og på jorda, det synlege og det usynlege, anten det er tronar eller herredøme, makter eller styresmakter. Alt er skapt ved han og til han."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han er før alle ting, og i han held alle ting saman."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 18,
    "text": "Han er hovudet for kroppen, som er kyrkja. Han er opphavet, den førstefødde av dei døde, så han i alt skal vera den fremste."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 19,
    "text": "For i han ville heile fylden bu,",
    "versions": [
      {
        "text": "For i han fann heile fylden det for godt å bu,",
        "explanation": "Uttrykket 'fann det for godt' er tungt for munnleg lesing. 'Ville' formidlar εὐδόκησεν (behaga, bestemte seg for) på ein enklare og meir naturleg måte."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 20,
    "text": "og ved han å forsona alle ting med seg sjølv, ved å skapa fred gjennom blodet på krossen hans – ved han – anten det er det på jorda eller det i himmelen."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 21,
    "text": "Også de, som ein gong var framandgjorde og fiendar i sinna dykkar på grunn av dei vonde gjerningane –",
    "versions": [
      {
        "text": "Også de, som ein gong var framande og fiendar i sinna dykkar gjennom dei vonde gjerningane –",
        "explanation": "'ἀπηλλοτριωμένους' er perfektum partisipp passiv og tyder 'framandgjorde/framandgjort' – det viser til ein tilstand av å vera skild frå Gud. 'Framande' er svakare. 'ἐν' med dativ kan her tyda 'på grunn av' (kausal), ikkje 'gjennom' (instrumental)."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 22,
    "text": "no har han forsona dykk i sin jordiske kropp gjennom døden, for å føra dykk fram heilage, utan feil og utan skuld for hans åsyn,",
    "versions": [
      {
        "text": "no har han forsona dykk i sin kropp av kjøt og blod, gjennom døden, for å føra dykk fram heilage, utan feil og utan skuld for hans åsyn,",
        "explanation": "'Kropp av kjøt og blod' er noko tungt. 'Jordiske kropp' formidlar meininga av 'τῷ σώματι τῆς σαρκὸς' (den kjøtlege kroppen) på ein meir naturleg måte for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 23,
    "text": "om de då blir ståande i trua, grunnfesta og støe, og ikkje let dykk rikka bort frå vona i evangeliet som de har høyrt, og som er forkynt for kvar skapning under himmelen. For dette evangeliet har eg, Paulus, vorte ein tenar."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 24,
    "text": "No gleder eg meg i lidingane mine for dykk. Det som manglar av Kristi trengsel, fyller eg ut på min eigen kropp for kroppen hans, som er kyrkja."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 25,
    "text": "For denne kyrkja har eg vorte ein tenar etter det forvaltaroppdraget frå Gud som er gjeve meg for dykkar skuld, for å fullføra Guds ord,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 26,
    "text": "løyndomen som har vore løynd gjennom alle tidsaldrar og slekter, men no er openberra for dei heilage hans."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 27,
    "text": "For dei ville Gud kunngjera kor rik og herleg denne løyndomen er blant folkeslaga: Kristus i dykk, vona om herlegdomen."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 28,
    "text": "Han er det vi forkynner, medan vi formanar kvart menneske og lærer kvart menneske med all visdom, så vi kan føra fram kvart menneske fullkome i Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 29,
    "text": "For dette arbeider eg og strider med den krafta hans som verkar i meg med makt."
  }
]