[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 1,
    "text": "For eg vil at de skal vita kor stor kamp eg har for dykk og for dei i Laodikea, og for alle som ikkje har sett andletet mitt personleg."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 2,
    "text": "Eg kjempar for at hjarta deira må verta styrkte, sameina i kjærleik, og nå fram til heile rikdomen av full visse i forståing, til kunnskap om Guds mysterium, som er Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 3,
    "text": "I han er alle skattar av visdom og kunnskap gøymde."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette seier eg for at ingen skal føra dykk vill med overtalande ord."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 5,
    "text": "For sjølv om eg er fråverande i kroppen, er eg likevel hos dykk i ånda. Eg gleder meg og ser den gode ordninga dykkar og det faste grunnlaget i trua dykkar på Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 6,
    "text": "Så, på same måten som de tok imot Kristus Jesus som Herren, skal de leva i han."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 7,
    "text": "Ver rotfeste og oppbygde i han, styrkja i trua slik de vart opplærte, og fløym over av takkseiing."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 8,
    "text": "Sjå til at ingen fangar dykk med filosofi og tomt bedrag, som byggjer på menneskelege tradisjonar og grunnkreftene i verda, og ikkje på Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 9,
    "text": "For i han bur heile guddomens fylde lekamleg."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 10,
    "text": "Og i han er de fylte, han som er hovudet over all makt og autoritet."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 11,
    "text": "I han vart de òg omskorne med ei omskjering som ikkje er gjord med hender, ved at de la av den syndige naturen, i Kristi omskjering."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 12,
    "text": "De vart gravlagde med han i dåpen, og i han vart de òg oppreiste med han ved trua på Guds kraft, han som reiste Kristus opp frå dei døde."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og dykk som var døde i syndene dykkar og i den uomskorne naturen dykkar, dykk gjorde han levande saman med Kristus. Han tilgav oss alle syndene våre."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han strauk ut skuldbrevet mot oss, det som med sine krav stod imot oss. Han tok det bort ved å nagla det til krossen."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han avvæpna maktene og autoritetane og stilde dei ope til skam, då han triumferte over dei på krossen."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 16,
    "text": "Lat difor ingen døma dykk for mat eller drikke, eller når det gjeld høgtid, nymåne eller sabbat."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 17,
    "text": "Dette er berre ein skugge av det som skulle koma, men kroppen tilhøyrer Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 18,
    "text": "Lat ingen ta frå dykk sigerskransen, dei som vil ha dykk til falsk audmjuke og engledyrking, og som går inn i det dei har sett i syner. Dei vert utan grunn oppblåsne av sitt verdslege sinn."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 19,
    "text": "Dei held ikkje fast på hovudet, som heile kroppen får næring og samanhald frå gjennom ledd og sener, og veks med ein vekst som kjem frå Gud."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 20,
    "text": "Om de døydde med Kristus frå grunnkreftene i verda, kvifor lever de då som om de framleis høyrde verda til, og lèt dykk binda av reglar:"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 21,
    "text": "«Ta ikkje på! Smak ikkje! Rør ikkje!»"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 22,
    "text": "Alt dette gjeld ting som er meinte til å brukast opp og forgå, etter menneskelege bod og lærdomar."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 23,
    "text": "Slike reglar har nok eit rykte for visdom med si sjølvvalde fromheit, si audmjuke og si harde behandling av kroppen, men dei har ingen verdi mot kjøtets lyster."
  }
]