[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 1,
    "text": "Om de då er oppreiste med Kristus, så søk det som er der oppe, der Kristus sit ved Guds høgre hand."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 2,
    "text": "Lat sinnet vera vendt mot det som er der oppe, ikkje mot det som er på jorda."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 3,
    "text": "For de har døydd, og livet dykkar er løynt med Kristus i Gud."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når Kristus, livet dykkar, blir openberra, då skal også de bli openberra med han i herlegdom."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 5,
    "text": "Så drep då det jordiske i dykk: seksuell umoral, ureinskap, lidenskap, vond lyst og grådighet, som er avgudsdyrking."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 6,
    "text": "På grunn av dette kjem Guds vreide over dei ulydige."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 7,
    "text": "Mellom dei gjekk også de ein gong, då de levde i dette."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men no skal de leggja av alt dette: sinne, raseri, vondskap, spott og skammeleg tale frå munnen dykkar."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 9,
    "text": "Lyg ikkje for kvarandre! For de har kledd av dykk det gamle mennesket med gjerningane dess,"
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 10,
    "text": "og kledd dykk i det nye, som blir fornya til kunnskap etter biletet av han som skapte det."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 11,
    "text": "Her er det ikkje grekar og jøde, omskoren og uomskoren, barbar, skytar, slave eller fri, men Kristus er alt og i alle."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 12,
    "text": "Kled dykk då, som Guds utvalde, heilage og elska, i inderleg medkjensle, godleik, audmjukskap, mildskap og tolmod."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 13,
    "text": "Ber over med kvarandre og tilgjev kvarandre om nokon har noko å klaga ein annan for. Liksom Herren har tilgjeve dykk, skal også de tilgje."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 14,
    "text": "Og over alt dette, kled dykk i kjærleiken, som er bandet som bind alt saman i fullending."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 15,
    "text": "Lat Kristi fred råda i hjarta dykkar, den freden de vart kalla til i éin kropp. Og ver takksame!"
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 16,
    "text": "Lat Kristi ord bu rikeleg mellom dykk i all visdom. Undervis og forman kvarandre med salmar, hymner og åndelege songar, og syng med takk i hjarta til Gud."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og alt de gjer, i ord eller gjerning, gjer alt i Herren Jesu namn og takk Gud, Far, gjennom han."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 18,
    "text": "De koner, underordna dykk mennene dykkar, slik det sømer seg i Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 19,
    "text": "De menn, elsk konene dykkar og ver ikkje harde mot dei."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 20,
    "text": "De born, ver lydige mot foreldra dykkar i alle ting, for dette er til glede for Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 21,
    "text": "De fedrar, eggja ikkje borna dykkar, så dei ikkje mistar motet."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 22,
    "text": "De slavar, ver lydige i alle ting mot dei jordiske herrane dykkar, ikkje berre når dei ser på, som dei som vil gjera menneske til lags, men med eit oppriktig hjarte i ærefrykt for Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 23,
    "text": "Alt de gjer, gjer det av heile sjela, som for Herren og ikkje for menneske."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 24,
    "text": "De veit at de skal få arven som løn frå Herren. Det er Herren Kristus de tener."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 25,
    "text": "For den som gjer urett, skal få att det urette han har gjort, og det er ikkje personsans."
  }
]