[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 1,
    "text": "De som er herrar, gjev slavane dykkar det som er rett og rimeleg. For de veit at de òg har ein Herre i himmelen.",
    "versions": [
      {
        "text": "De som er herrar, gjev slavane dykkar det som er rett og rettferdig. De veit at de òg har ein Herre i himmelen.",
        "explanation": "Det greske 'ἰσότητα' (isótēta) betyr 'likskap' eller 'rettferd/rimelegheit', ikkje 'rettferdig'. 'Rett og rettferdig' er noko redundant. 'Rett og rimeleg' fangar betre nyansen mellom 'δίκαιον' (rett/rettferdig) og 'ἰσότητα' (likskap/rimelegheit)."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 2,
    "text": "Hald trufast ut i bøn, ver vakne i henne med takkseiing.",
    "versions": [
      {
        "text": "Hald trufast ut i bøn, vêr vakne i bøn og takk Gud.",
        "explanation": "Omsetjinga gjer 'ἐν αὐτῇ' (i henne/i bøna) til ei ny setning, men det greske peikar attende til bøna. 'Med takkseiing' er meir tru mot 'ἐν εὐχαριστίᾳ' enn 'takk Gud'. Også: 'vêr' bør vera 'ver' i nynorsk imperativ."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 3,
    "text": "Be samstundes òg for oss, at Gud må opna ei dør for Ordet, så vi kan forkynna Kristi løyndom, som eg er bunden for."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 4,
    "text": "Be om at eg kan gjera det kjend slik eg bør tala."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 5,
    "text": "Ferdast med visdom overfor dei som står utanfor, og kjøp opp tida.",
    "versions": [
      {
        "text": "Ferdast med visdom mot dei som står utanfor, og kjøp opp tida.",
        "explanation": "'Πρὸς τοὺς ἔξω' tyder 'overfor/andsynes dei utanfor', ikkje 'mot' som kan gje inntrykk av fiendskap. 'Overfor' er meir nøytralt og passar betre."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 6,
    "text": "Lat orda dykkar alltid vera fulle av nåde, krydra med salt, så de veit korleis de bør svara kvar einskild."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 7,
    "text": "Tykikos, den kjære bror og trufaste tenar og medtrell i Herren, vil fortelja dykk alt om korleis det går med meg."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 8,
    "text": "Han sender eg til dykk nettopp for at de skal få vita korleis det står til med oss, og for at han skal styrkja hjarto dykkar."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 9,
    "text": "Saman med han kjem Onesimos, den trufaste og kjære bror som er ein av dykkar eigne. Dei skal fortelja dykk alt som hender her."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 10,
    "text": "Aristarkos, medfangen min, helsar dykk, og det same gjer Markus, som er syskenbarn til Barnabas. De har fått påbod om han: Ta imot han om han kjem til dykk."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 11,
    "text": "Jesus, som vert kalla Justus, helsar òg. Av dei omskorne er desse dei einaste medarbeidarane for Guds rike som har vore til trøyst for meg."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 12,
    "text": "Epafras, som er ein av dykkar eigne, ein træl for Kristus, helsar dykk. Han kjempar alltid for dykk i bønene sine, så de må stå fullkomne og heilt overtydde i alt det Gud vil.",
    "versions": [
      {
        "text": "Epafras, som er ein av dykkar eigne, ein tenar for Kristus, helsar dykk. Han kjempar alltid for dykk i bønene sine, at de må stå fullkomne og fullt overtydde om alt det Gud vil.",
        "explanation": "'Δοῦλος' tyder 'slave/træl', ikkje 'tenar'. Dette er same omgrepet som i vers 7. For konsistens og teologisk presisjon bør 'træl' brukast."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 13,
    "text": "For eg vitnar om han at han strevar hardt for dykk og for dei i Laodikea og dei i Hierapolis."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 14,
    "text": "Lukas, den kjære legen, og Demas helsar dykk."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 15,
    "text": "Hels syskena i Laodikea, og Nymfa og forsamlinga som samlast i huset hennar."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 16,
    "text": "Og når dette brevet er lese opp hjå dykk, syt for at det òg vert lese i forsamlinga i Laodikea, og at de les det brevet som kjem frå Laodikea."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 17,
    "text": "Og sei til Arkippos: Gjev akt på den tenesta du har teke imot i Herren, så du fullfører henne."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 18,
    "text": "Helsinga med mi eiga hand, Paulus. Hugs lenkjene mine. Nåden vere med dykk."
  }
]