[
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 46,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt som allerede er nevnt eller lett kan identifiseres. I denne konteksten refererer det til Jesus."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "εἶπεν",
        "explanation": "Fortid av verbet 'å si'. Brukes for å indikere at subjektet uttalte de følgende ordene."
      },
      {
        "word": "Og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler. Her brukes det for å legge til ytterligere informasjon eller forsterke det som kommer etter."
      },
      {
        "word": "ve",
        "wordId": 4,
        "original": "οὐαί",
        "explanation": "Et uttrykk som brukes for å uttrykke sorg, medlidenhet eller fordømmelse. Her brukes det som en advarsel eller fordømmelse."
      },
      {
        "word": "dere",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Flertallsformen av 'du', brukt for å adressere mer enn én person. Her brukes det for å adressere de lovkyndige."
      },
      {
        "word": "lovkyndige",
        "wordId": 6,
        "original": "νομικοί",
        "explanation": "En betegnelse på personer som er eksperter i loven, spesielt i jødisk lov. De var ansvarlige for å tolke loven og lære den ut."
      },
      {
        "word": "For",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "En konjunksjon som brukes for å introdusere en årsak eller grunn. Her brukes det for å forklare grunnen til fordømmelsen."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "ὑμεῖς",
        "explanation": "Gjentakelse av 'dere', brukt for å fortsette å adressere de lovkyndige."
      },
      {
        "word": "legger",
        "wordId": 9,
        "original": "ἐπιτιθέασιν",
        "explanation": "Nåtid av verbet 'å legge på'. Brukes her for å beskrive handlingen med å pålegge noe på noen."
      },
      {
        "word": "tunge",
        "wordId": 10,
        "original": "βαρέα",
        "explanation": "Brukes for å beskrive noe som er tungt i vekt eller vanskelig å bære. Her brukes det for å beskrive byrdene som blir lagt på menneskene."
      },
      {
        "word": "byrder",
        "wordId": 11,
        "original": "φορτία",
        "explanation": "Flertallsformen av 'byrde', som refererer til tunge laster eller ansvar. Her brukes det for å beskrive de tunge kravene eller forpliktelsene som blir pålagt menneskene."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som brukes for å indikere posisjon eller retning. Her brukes det for å vise at byrdene blir lagt 'på' menneskene."
      },
      {
        "word": "menneskene",
        "wordId": 13,
        "original": "τοὺς ἀνθρώπους",
        "explanation": "Flertallsformen av 'menneske', brukt for å referere til mennesker generelt."
      },
      {
        "word": "men",
        "wordId": 14,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller motsetning til det som tidligere er sagt."
      },
      {
        "word": "selv",
        "wordId": 15,
        "original": "αὐτοὶ",
        "explanation": "Brukes for å referere tilbake til subjektet, i dette tilfellet de lovkyndige, for å legge vekt på deres personlige involvering eller mangel på sådan."
      },
      {
        "word": "rører",
        "wordId": 16,
        "original": "κινεῖτε",
        "explanation": "Nåtid av verbet 'å røre'. Brukes her for å beskrive handlingen med å berøre eller flytte på noe."
      },
      {
        "word": "dere",
        "wordId": 17,
        "original": "ὑμεῖς",
        "explanation": "Gjentakelse av 'dere', brukt for å fortsette å adressere de lovkyndige."
      },
      {
        "word": "ikke",
        "wordId": 18,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke det motsatte av det som følger. Her brukes det for å indikere at de lovkyndige ikke utfører handlingen som beskrives."
      },
      {
        "word": "byrdene",
        "wordId": 19,
        "original": "τὰ φορτία",
        "explanation": "Gjentakelse av 'byrder', brukt for å referere til de samme tunge lastene eller ansvar som tidligere nevnt."
      },
      {
        "word": "med",
        "wordId": 20,
        "original": "ἐν",
        "explanation": "En preposisjon som brukes for å indikere middel eller metode. Her brukes det for å vise hvordan handlingen (eller mangel på handling) utføres."
      },
      {
        "word": "en",
        "wordId": 21,
        "original": "τῷ",
        "explanation": "En ubestemt artikkel som brukes for å introdusere et substantiv. Her brukes det for å introdusere 'finger'."
      },
      {
        "word": "finger",
        "wordId": 22,
        "original": "δακτύλῳ",
        "explanation": "Betyr 'finger'. Brukes her for å illustrere hvor lite de lovkyndige anstrenger seg for å hjelpe med byrdene de pålegger andre."
      }
    ]
  }
]