[
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 12,
    "words": [
      {
        "word": "ὅτι",
        "wordId": 1,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer en forklaring eller begrunnelse, her innleder den Guds løfte om tilgivelse."
      },
      {
        "word": "ἵλεως",
        "wordId": 2,
        "original": "ἵλεως",
        "explanation": "Betyr 'nådig' eller 'barmhjertig'. Dette adjektivet beskriver en guddommelig holdning av velvilje og tilgivelse overfor syndere."
      },
      {
        "word": "ἔσομαι",
        "wordId": 3,
        "original": "ἔσομαι",
        "explanation": "Futurumsformen av verbet 'å være' (εἰμί), som uttrykker Guds fremtidige og varige tilstand av nåde."
      },
      {
        "word": "ταῖς",
        "wordId": 4,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ flertall hunkjønn, som peker på de spesifikke urettferdighetene som omtales."
      },
      {
        "word": "ἀδικίαις",
        "wordId": 5,
        "original": "ἀδικίαις",
        "explanation": "Refererer til 'urettferdigheter' eller 'synder'. Ordet er sammensatt av α- (nekting) og δίκη (rettferdighet), altså handlinger som strider mot rettferdighet."
      },
      {
        "word": "αὐτῶν",
        "wordId": 6,
        "original": "αὐτῶν",
        "explanation": "Personlig pronomen i genitiv flertall som betyr 'deres', og refererer til folket i den nye pakten."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som knytter sammen de to delene av Guds løfte om tilgivelse."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer det følgende substantivet om synder."
      },
      {
        "word": "ἁμαρτιῶν",
        "wordId": 9,
        "original": "ἁμαρτιῶν",
        "explanation": "Betyr 'synder'. Det greske ordet ἁμαρτία kommer fra bueskytning og betyr opprinnelig 'å bomme på målet', altså å feile i forhold til Guds standard."
      },
      {
        "word": "αὐτῶν",
        "wordId": 10,
        "original": "αὐτῶν",
        "explanation": "Gjentar 'deres' for å understreke at det er folkets synder som blir tilgitt."
      },
      {
        "word": "οὐ",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som sammen med μή danner en sterk dobbel nektelse, typisk for emfatiske løfter."
      },
      {
        "word": "μὴ",
        "wordId": 12,
        "original": "μὴ",
        "explanation": "Andre del av den doble nektelsen οὐ μή, som uttrykker absolutt sikkerhet om at noe aldri vil skje."
      },
      {
        "word": "μνησθῶ",
        "wordId": 13,
        "original": "μνησθῶ",
        "explanation": "Et verb som betyr 'jeg skal huske'. I konjunktiv aorist uttrykker det Guds løfte om å ikke lenger holde syndene mot dem."
      },
      {
        "word": "ἔτι",
        "wordId": 14,
        "original": "ἔτι",
        "explanation": "Adverbet 'lenger' eller 'mer', som understreker den permanente karakteren av Guds tilgivelse i den nye pakt."
      }
    ]
  }
]