[
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 13,
    "words": [
      {
        "word": "Adonja",
        "wordId": 1,
        "original": "אֲדֹנִיָּהוּ",
        "explanation": "Navnet betyr «min herre er Jahve» og var Davids fjerde sønn som forsøkte å ta tronen før Salomo ble kronet."
      },
      {
        "word": "sønn",
        "wordId": 2,
        "original": "בֶן",
        "explanation": "Grunnleggende slektskapsord som også kan brukes om etterkommere generelt eller tilhørighet til en gruppe."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "בֶן",
        "explanation": "Innebygd i det hebraiske ordet for sønn, som her danner en konstruktforbindelse."
      },
      {
        "word": "Haggit",
        "wordId": 4,
        "original": "חַגֵּית",
        "explanation": "Navnet kommer fra det hebraiske ordet for «fest» (chag) og var en av kong Davids koner."
      },
      {
        "word": "kom",
        "wordId": 5,
        "original": "וַיָּבֹא",
        "explanation": "Et verb i narrativ form som beskriver bevegelse mot et sted, med prefikset vav som knytter handlingen til fortellingen."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller bevegelse mot noen eller noe."
      },
      {
        "word": "Batseba",
        "wordId": 7,
        "original": "בַּת־שֶׁבֶע",
        "explanation": "Betyr «edens datter» eller «den syvende datter» - hun var Urias kone som senere ble Davids dronning og Salomos mor."
      },
      {
        "word": "mor",
        "wordId": 8,
        "original": "אֵם",
        "explanation": "Refererer til morsrollen, som i det kongelige hoffet ga betydelig innflytelse som «dronningmor»."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "אֵם",
        "explanation": "Del av konstruktforbindelsen som viser tilhørighet mellom mor og sønn."
      },
      {
        "word": "Salomo",
        "wordId": 10,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra «shalom» (fred) og ble gitt av David. Gud kalte ham også Jedidja, «elsket av Herren»."
      },
      {
        "word": "Hun",
        "wordId": 11,
        "original": "וַתֹּאמֶר",
        "explanation": "Innebygd i verbformen som hunkjønn, og refererer tilbake til Batseba."
      },
      {
        "word": "spurte",
        "wordId": 12,
        "original": "וַתֹּאמֶר",
        "explanation": "Verbet «amar» betyr primært «å si», men oversettes her som «spurte» siden det følgende er et spørsmål."
      },
      {
        "word": "Kommer",
        "wordId": 13,
        "original": "בֹּאֶךָ",
        "explanation": "Samme rot som «kom» tidligere, her brukt som substantiv med suffiks som betyr «din ankomst»."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "בֹּאֶךָ",
        "explanation": "Suffikset -cha på hebraisk angir andre person hankjønn entall."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "הֲשָׁלוֹם",
        "explanation": "Preposisjonen er underforstått i den norske oversettelsen for å gi mening på norsk."
      },
      {
        "word": "fred",
        "wordId": 16,
        "original": "הֲשָׁלוֹם",
        "explanation": "Shalom omfatter mer enn bare fravær av konflikt - det innebærer helhet, velvære og gode intensjoner."
      },
      {
        "word": "Han",
        "wordId": 17,
        "original": "וַיֹּאמֶר",
        "explanation": "Innebygd i verbformen som hankjønn, og refererer til Adonja."
      },
      {
        "word": "svarte",
        "wordId": 18,
        "original": "וַיֹּאמֶר",
        "explanation": "Samme verb som Batseba brukte, men konteksten viser at det er et svar på hennes spørsmål."
      },
      {
        "word": "Ja",
        "wordId": 19,
        "original": "שָׁלוֹם",
        "explanation": "Lagt til i oversettelsen for å tydeliggjøre at Adonja bekrefter fredelige hensikter."
      },
      {
        "word": "i",
        "wordId": 20,
        "original": "שָׁלוֹם",
        "explanation": "Preposisjonen er tilføyd i oversettelsen for naturlig norsk uttrykksmåte."
      },
      {
        "word": "fred",
        "wordId": 21,
        "original": "שָׁלוֹם",
        "explanation": "Adonjas gjentakelse av shalom forsikrer Batseba om at han kommer med fredelige intensjoner, ikke som trussel."
      }
    ]
  }
]