[
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "Jeg",
        "wordId": 1,
        "original": "אָנֹכִי",
        "explanation": "Den lengre formen av det hebraiske pronomenet for 'jeg', ofte brukt i høytidelige eller formelle sammenhenger som her i Davids avskjedstale."
      },
      {
        "word": "går",
        "wordId": 2,
        "original": "הֹלֵךְ",
        "explanation": "Et verb i partisippform som uttrykker en pågående handling. Brukes her som en eufemisme for å dø."
      },
      {
        "word": "nå",
        "wordId": 3,
        "original": "הֹלֵךְ",
        "explanation": "Implisert i den hebraiske partisippformen som uttrykker umiddelbar eller nært forestående handling."
      },
      {
        "word": "veien",
        "wordId": 4,
        "original": "בְּדֶרֶךְ",
        "explanation": "Betyr 'vei' eller 'sti', her brukt metaforisk om livets siste reise - døden som alle mennesker må møte."
      },
      {
        "word": "alle",
        "wordId": 5,
        "original": "כָּל",
        "explanation": "Omfatter absolutt alle uten unntak, og understreker dødens universelle natur."
      },
      {
        "word": "på",
        "wordId": 6,
        "original": "הָאָרֶץ",
        "explanation": "Del av uttrykket som beskriver jordens beboere."
      },
      {
        "word": "jorden",
        "wordId": 7,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til hele den bebodde verden, og inkluderer dermed alle mennesker som noensinne har levd."
      },
      {
        "word": "må",
        "wordId": 8,
        "original": "כָּל־הָאָרֶץ",
        "explanation": "Implisitt i den hebraiske frasen som uttrykker en uunngåelig skjebne for alle jordiske vesener."
      },
      {
        "word": "gå",
        "wordId": 9,
        "original": "הֹלֵךְ",
        "explanation": "Gjentar bevegelsesmetaforen og bekrefter døden som en reise alle må foreta."
      },
      {
        "word": "Vær",
        "wordId": 10,
        "original": "וְחָזַקְתָּ",
        "explanation": "Imperativform som uttrykker en befaling eller sterk oppfordring fra far til sønn."
      },
      {
        "word": "sterk",
        "wordId": 11,
        "original": "וְחָזַקְתָּ",
        "explanation": "Fra roten חזק som betyr å være sterk eller modig. Samme oppfordring ble gitt til Josva da han skulle lede Israel."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to oppfordringene David gir til Salomo."
      },
      {
        "word": "vis",
        "wordId": 13,
        "original": "וְהָיִיתָ",
        "explanation": "Fra verbet 'å være' (היה), her brukt i betydningen 'å vise seg som' eller 'å oppføre seg som'."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "וְהָיִיתָ",
        "explanation": "Refleksivt element som understreker at Salomo selv må ta ansvar for sin karakter."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "לְ",
        "explanation": "Preposisjonen lamed som her introduserer det Salomo skal bli eller fremstå som."
      },
      {
        "word": "en",
        "wordId": 16,
        "original": "לְאִישׁ",
        "explanation": "Ubestemt artikkel som er del av den hebraiske konstruksjonen."
      },
      {
        "word": "mann",
        "wordId": 17,
        "original": "אִישׁ",
        "explanation": "Betyr mer enn bare biologisk kjønn - det innebærer modenhet, ansvarlighet og verdighet som en voksen leder."
      }
    ]
  }
]