[
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 23,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som knytter denne hendelsen til det foregående og viser sekvens i fortellingen."
      },
      {
        "word": "sverget",
        "wordId": 2,
        "original": "יִּשָּׁבַע",
        "explanation": "Fra roten שבע som betyr å avlegge en ed. Å sverge ved Herren var den mest bindende form for ed i Israel."
      },
      {
        "word": "kong",
        "wordId": 3,
        "original": "הַמֶּלֶךְ",
        "explanation": "Betyr 'kongen' med bestemt artikkel, og understreker Salomos autoritet i denne situasjonen."
      },
      {
        "word": "Salomo",
        "wordId": 4,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra שָׁלוֹם (shalom) og betyr 'fredelig' eller 'hans fred'. David ga ham dette navnet som et profetisk tegn på fred i hans regjeringstid."
      },
      {
        "word": "ved",
        "wordId": 5,
        "original": "בַּ",
        "explanation": "Preposisjonen ב angir her at eden avlegges i Herrens navn, noe som gjorde den hellig og ubrytelig."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יהוָה",
        "explanation": "Guds hellige navn JHVH, tetragrammet. Å sverge ved dette navnet var den alvorligste form for ed en israelitt kunne avlegge."
      },
      {
        "word": "Måtte",
        "wordId": 7,
        "original": "כֹּה",
        "explanation": "Innleder en edsformel som var vanlig i det gamle Israel, hvor taleren påkaller straff over seg selv hvis eden brytes."
      },
      {
        "word": "Gud",
        "wordId": 8,
        "original": "אֱלֹהִים",
        "explanation": "Den generelle betegnelsen for Gud, brukt her i edsformelen for å understreke den guddommelige autoritet bak straffen."
      },
      {
        "word": "la",
        "wordId": 9,
        "original": "יַעֲשֶׂה",
        "explanation": "Verbet עשה i jussiv-form, uttrykker et ønske eller en bønn om at Gud skal handle."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "כֹּה",
        "explanation": "Refererer til en uspesifisert straff som var så alvorlig at den ikke ble uttalt direkte."
      },
      {
        "word": "gå",
        "wordId": 11,
        "original": "יַעֲשֶׂה־לִּי",
        "explanation": "Del av idiomet som betyr 'gjøre mot meg', altså at Gud skal straffe taleren selv."
      },
      {
        "word": "meg",
        "wordId": 12,
        "original": "לִּי",
        "explanation": "Preposisjon med suffiks som viser at Salomo påkaller straffen over seg selv som garanti for edens sannhet."
      },
      {
        "word": "ille",
        "wordId": 13,
        "original": "כֹּה",
        "explanation": "Implisitt i edsformelen – den faktiske straffen ble ofte ikke nevnt fordi den var for fryktelig å uttale."
      },
      {
        "word": "både",
        "wordId": 14,
        "original": "וְכֹה",
        "explanation": "Forsterkende ledd i edsformelen som intensiverer alvoret i det Salomo sier."
      },
      {
        "word": "nå",
        "wordId": 15,
        "original": "כֹּה",
        "explanation": "Del av oversettelsen av den hebraiske edsformelen som innebærer både nåværende og fremtidig straff."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְ",
        "explanation": "Kopulativ konjunksjon som binder sammen de to delene av edsformelen."
      },
      {
        "word": "senere",
        "wordId": 17,
        "original": "יוֹסִף",
        "explanation": "Fra verbet יסף som betyr 'å legge til'. Edsformelen lover at straffen skal økes hvis eden brytes."
      },
      {
        "word": "om",
        "wordId": 18,
        "original": "כִּי",
        "explanation": "Innleder her en betingelsessetning som forklarer grunnlaget for Salomos ed."
      },
      {
        "word": "ikke",
        "wordId": 19,
        "original": "כִּי",
        "explanation": "Partikkelen כִּי fungerer her som en sterk bekreftelse – Salomo er sikker på Adonjas skyld."
      },
      {
        "word": "Adonja",
        "wordId": 20,
        "original": "אֲדֹנִיָּהוּ",
        "explanation": "Navnet betyr 'min herre er JHVH'. Han var Davids fjerde sønn og Salomos halvbror som tidligere hadde forsøkt å ta tronen."
      },
      {
        "word": "har",
        "wordId": 21,
        "original": "דִּבֶּר",
        "explanation": "Perfektum av verbet דבר, indikerer at handlingen er fullført – Adonja har allerede talt."
      },
      {
        "word": "talt",
        "wordId": 22,
        "original": "דִּבֶּר",
        "explanation": "Verbet דבר refererer her ikke bare til å snakke, men til å fremsette et krav eller en forespørsel med alvorlige konsekvenser."
      },
      {
        "word": "dette",
        "wordId": 23,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som peker tilbake på Adonjas forespørsel om å få Abisjag til hustru."
      },
      {
        "word": "ordet",
        "wordId": 24,
        "original": "הַדָּבָר",
        "explanation": "דָּבָר betyr både 'ord' og 'sak/ting'. Her refererer det til Adonjas forespørsel som Salomo tolket som forræderi."
      },
      {
        "word": "mot",
        "wordId": 25,
        "original": "בְנַפְשׁוֹ",
        "explanation": "Preposisjonen ב kombinert med נֶפֶשׁ uttrykker at Adonja har handlet til skade for sitt eget liv."
      },
      {
        "word": "sitt",
        "wordId": 26,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som viser at det er Adonjas egen sjel/liv det gjelder."
      },
      {
        "word": "eget",
        "wordId": 27,
        "original": "בְנַפְשׁוֹ",
        "explanation": "Forsterker at Adonja selv er ansvarlig for konsekvensene av sine ord."
      },
      {
        "word": "liv",
        "wordId": 28,
        "original": "נַפְשׁ",
        "explanation": "נֶפֶשׁ betyr 'sjel', 'liv' eller 'selv'. Uttrykket indikerer at Adonjas ord har beseglet hans egen dødsdom."
      }
    ]
  }
]