[
  {
    "bookId": 11,
    "chapterId": 2,
    "verseId": 38,
    "words": [
      {
        "word": "Sjim'i",
        "wordId": 1,
        "original": "שִׁמְעִי",
        "explanation": "Navnet betyr «den som hører» eller «min hørende», avledet fra det hebraiske verbet «shama» (å høre). Han var en benjaminitt som tidligere hadde forbannet kong David."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller svare, her i en narrativ form som indikerer en direkte respons til kongens befaling."
      },
      {
        "word": "kongen",
        "wordId": 3,
        "original": "לַמֶּלֶךְ",
        "explanation": "Refererer til kong Salomo, som nettopp har gitt Sjim'i strenge betingelser for å spare livet hans."
      },
      {
        "word": "Det",
        "wordId": 4,
        "original": "הַדָּבָר",
        "explanation": "Bestemt artikkel som peker tilbake på det Salomo har sagt."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "הַדָּבָר",
        "explanation": "Del av uttrykket som bekrefter Sjim'is aksept av kongens vilkår."
      },
      {
        "word": "godt",
        "wordId": 6,
        "original": "טוֹב",
        "explanation": "Betyr «godt» eller «akseptabelt» – Sjim'i uttrykker full tilslutning til kongens betingelser."
      },
      {
        "word": "Som",
        "wordId": 7,
        "original": "כַּאֲשֶׁר",
        "explanation": "En sammenlignende konjunksjon som knytter Sjim'is løfte til kongens ord."
      },
      {
        "word": "min",
        "wordId": 8,
        "original": "אֲדֹנִי",
        "explanation": "Eiendomspronomen som viser Sjim'is underdanige holdning overfor kongen."
      },
      {
        "word": "herre",
        "wordId": 9,
        "original": "אֲדֹנִי",
        "explanation": "«Adon» er en ærestittel som uttrykker respekt og underkastelse, ofte brukt om konger og herrer."
      },
      {
        "word": "kongen",
        "wordId": 10,
        "original": "הַמֶּלֶךְ",
        "explanation": "Gjentakelsen av tittelen understreker Sjim'is formelle og ærbødige tone overfor Salomo."
      },
      {
        "word": "har",
        "wordId": 11,
        "original": "דִּבֶּר",
        "explanation": "Del av perfektum-formen som viser til kongens allerede uttalte befaling."
      },
      {
        "word": "sagt",
        "wordId": 12,
        "original": "דִּבֶּר",
        "explanation": "Verbet «dibber» betyr å tale med autoritet, ofte brukt om offisielle uttalelser."
      },
      {
        "word": "slik",
        "wordId": 13,
        "original": "כֵּן",
        "explanation": "Adverb som bekrefter at Sjim'i vil handle i samsvar med det som er befalt."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "יַעֲשֶׂה",
        "explanation": "Imperfektum-formen uttrykker et løfte om fremtidig handling og lydighet."
      },
      {
        "word": "din",
        "wordId": 15,
        "original": "עַבְדֶּךָ",
        "explanation": "Sjim'i omtaler seg selv i tredje person som kongens eiendom – en vanlig høflighetsform."
      },
      {
        "word": "tjener",
        "wordId": 16,
        "original": "עַבְדֶּךָ",
        "explanation": "«Eved» betyr tjener eller slave, og brukes her som en ydmyk selvbetegnelse overfor kongen."
      },
      {
        "word": "gjøre",
        "wordId": 17,
        "original": "יַעֲשֶׂה",
        "explanation": "Verbet «asah» dekker et bredt spekter av handlinger og betyr her å adlyde og følge instruksjonene."
      },
      {
        "word": "Og",
        "wordId": 18,
        "original": "וַ",
        "explanation": "Hebraisk vav-konjunktiv som fortsetter fortellingen og knytter handlingene sammen."
      },
      {
        "word": "Sjim'i",
        "wordId": 19,
        "original": "שִׁמְעִי",
        "explanation": "Subjektet gjentas for å markere overgangen til en ny fase i fortellingen."
      },
      {
        "word": "bodde",
        "wordId": 20,
        "original": "וַיֵּשֶׁב",
        "explanation": "Verbet «yashav» betyr å slå seg ned eller bo permanent, her i lydighet mot kongens befaling."
      },
      {
        "word": "lenge",
        "wordId": 21,
        "original": "יָמִים רַבִּים",
        "explanation": "Bokstavelig «mange dager» – et uttrykk som indikerer en lengre tidsperiode med lydighet."
      },
      {
        "word": "i",
        "wordId": 22,
        "original": "בִּ",
        "explanation": "Preposisjon som angir stedet hvor Sjim'i oppholdt seg."
      },
      {
        "word": "Jerusalem",
        "wordId": 23,
        "original": "יְרוּשָׁלַ͏ִם",
        "explanation": "Hovedstaden og den hellige byen, hvor Sjim'i var pålagt å bli for resten av livet."
      }
    ]
  }
]