[
  {
    "bookId": 26,
    "chapterId": 30,
    "verseId": 25,
    "words": [
      {
        "word": "וְהַחֲזַקְתִּי",
        "pronunciation": "ve-ha-cha-zak-TI",
        "wordId": 1,
        "explanation": "Et sammensatt verb som betyr 'og jeg vil styrke'. Prefikset וְ (ve) betyr 'og', mens הַחֲזַקְתִּי er en hifil-form av roten חזק (sterk), som indikerer en kausativ handling - å gjøre noe sterkt."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Partikkel som markerer det direkte objektet i setningen. Har ingen direkte oversettelse til norsk, men er grammatisk viktig på hebraisk."
      },
      {
        "word": "זְרֹעוֹת",
        "pronunciation": "ze-ro-OT",
        "wordId": 3,
        "explanation": "Flertallsform av זְרוֹעַ (arm). I bibelsk hebraisk symboliserer armer makt, styrke og militær kapasitet. Guds arm er et vanlig bilde på hans makt."
      },
      {
        "word": "מֶלֶךְ",
        "pronunciation": "ME-lekh",
        "wordId": 4,
        "explanation": "Betyr 'konge'. Et av de mest sentrale ordene i Det gamle testamente for politisk og religiøs autoritet."
      },
      {
        "word": "בָּבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 5,
        "explanation": "Navnet på Babylon, det store mesopotamiske riket. Navnet kommer fra akkadisk 'Bab-ili' (Guds port), men hebraerne assosierte det med בלל (forvirring) fra Babels tårn."
      },
      {
        "word": "וּזְרֹעוֹת",
        "pronunciation": "u-ze-ro-OT",
        "wordId": 6,
        "explanation": "Betyr 'og armene til'. Prefikset וּ knytter dette til forrige setningsledd og skaper en kontrast mellom Babylons styrke og Faraos svakhet."
      },
      {
        "word": "פַּרְעֹה",
        "pronunciation": "par-OH",
        "wordId": 7,
        "explanation": "Tittelen på Egypts konge, fra egyptisk 'per-aa' som betyr 'det store huset'. Brukes som tittel snarere enn personnavn i Bibelen."
      },
      {
        "word": "תִּפֹּלְנָה",
        "pronunciation": "tip-POL-na",
        "wordId": 8,
        "explanation": "Verb i qal imperfektum, 3. person hunkjønn flertall, av roten נפל (falle). Endelsen -נָה markerer hunkjønn flertall og refererer til armene som skal falle kraftløse."
      },
      {
        "word": "וְיָדְעוּ",
        "pronunciation": "ve-ya-de-U",
        "wordId": 9,
        "explanation": "Betyr 'og de skal vite/erkjenne'. Dette er den karakteristiske erkjennelsesformelen i Esekiel - målet med Guds handlinger er at folk skal erkjenne hvem han er."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 10,
        "explanation": "Konjunksjon som her introduserer innholdet i det de skal erkjenne - 'at'. Kan også bety 'fordi' i andre sammenhenger."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "a-NI",
        "wordId": 11,
        "explanation": "Personlig pronomen 'jeg'. Brukt her emfatisk sammen med Guds navn for å understreke hans identitet og autoritet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/JHVH",
        "wordId": 12,
        "explanation": "Guds hellige navn, tetragrammet. Avledet av verbet הָיָה (å være) og uttrykker Guds evige eksistens. Uttales tradisjonelt 'Adonai' av ærefrykt."
      },
      {
        "word": "בְּתִתִּי",
        "pronunciation": "be-tit-TI",
        "wordId": 13,
        "explanation": "Betyr 'når jeg gir'. Preposisjonen בְּ (i/når) kombinert med infinitiv konstruktus av נתן (gi) med 1. person suffiks."
      },
      {
        "word": "חַרְבִּי",
        "pronunciation": "char-BI",
        "wordId": 14,
        "explanation": "Betyr 'mitt sverd'. חֶרֶב er det vanlige ordet for sverd, og suffikset -י indikerer 'mitt'. Sverdet symboliserer Guds dom og militære makt."
      },
      {
        "word": "בְּיַד",
        "pronunciation": "be-YAD",
        "wordId": 15,
        "explanation": "Betyr 'i hånden til'. יָד (hånd) representerer makt og handling. Uttrykket viser at Babylon er Guds redskap."
      },
      {
        "word": "מֶלֶךְ",
        "pronunciation": "ME-lekh",
        "wordId": 16,
        "explanation": "Igjen 'konge', her del av frasen 'kongen av Babylon' som utfører Guds vilje som hans instrument."
      },
      {
        "word": "בָּבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 17,
        "explanation": "Babylon nevnes igjen. Repetisjon understreker at det er Nebukadnesar som er Guds utvalgte redskap for dom over Egypt."
      },
      {
        "word": "וְנָטָה",
        "pronunciation": "ve-na-TA",
        "wordId": 18,
        "explanation": "Betyr 'og han skal strekke ut'. Verbet נטה beskriver bevegelsen av å rekke ut sverdet mot et mål, her i retning Egypt."
      },
      {
        "word": "אוֹתָהּ",
        "pronunciation": "o-TAH",
        "wordId": 19,
        "explanation": "Objektmarkør med hunkjønn suffiks, 'det' - refererer til חֶרֶב (sverd) som er hunkjønn på hebraisk."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 20,
        "explanation": "Preposisjon som betyr 'til' eller 'mot'. Indikerer retningen for Babylons militære angrep."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 21,
        "explanation": "Betyr 'land'. Et fundamentalt ord som kan bety både jord, land og territorium avhengig av kontekst."
      },
      {
        "word": "מִצְרָיִם",
        "pronunciation": "mits-RA-yim",
        "wordId": 22,
        "explanation": "Egypt på hebraisk. Dualformen (-יִם) kan referere til de to delene av Egypt (Øvre og Nedre Egypt) eller være en intensivform."
      }
    ]
  }
]