[
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 1,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וָ",
        "explanation": "Konjunksjon som binder sammen handlingene i visjonen og markerer en overgang til et nytt syn."
      },
      {
        "word": "vendte",
        "wordId": 2,
        "original": "אָשׁ֕וּב",
        "explanation": "Fra roten שׁוּב (shuv), som betyr å vende tilbake eller snu seg. Her indikerer det at profeten retter oppmerksomheten mot en ny visjon."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "וָאָשׁ֕וּב",
        "explanation": "Refererer til profeten Sakarja selv, som mottar synene fra Gud."
      },
      {
        "word": "meg",
        "wordId": 4,
        "original": "וָאָשׁ֕וּב",
        "explanation": "Refleksiv form som understreker at Sakarja aktivt deltok i å motta visjonen."
      },
      {
        "word": "løftet",
        "wordId": 5,
        "original": "וָאֶשָּׂ֥א",
        "explanation": "Verbet נָשָׂא (nasa) betyr å løfte eller bære. Uttrykket 'løfte øynene' er en vanlig hebraisk frase for å se oppmerksomt."
      },
      {
        "word": "blikket",
        "wordId": 6,
        "original": "עֵינַ֖י",
        "explanation": "Bokstavelig 'mine øyne' (einai). I profetisk litteratur symboliserer dette åndelig innsikt og mottakelighet for guddommelig åpenbaring."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וָֽ",
        "explanation": "Bindeord som knytter sammen sekvensen av handlinger i Sakarjas visjon."
      },
      {
        "word": "så",
        "wordId": 8,
        "original": "אֶרְאֶ֑ה",
        "explanation": "Fra roten רָאָה (ra'ah), som beskriver både fysisk og profetisk syn. Profeter ble opprinnelig kalt 'seere' på grunn av dette."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "מְגִלָּ֥ה",
        "explanation": "Ubestemt artikkel som introduserer det merkelige synet profeten nå beskriver."
      },
      {
        "word": "flygende",
        "wordId": 10,
        "original": "עָפָֽה",
        "explanation": "Partisipp fra עוּף (uf), som betyr å fly. En flygende bokrull er et uvanlig og dramatisk bilde som understreker det overnaturlige ved visjonen."
      },
      {
        "word": "rull",
        "wordId": 11,
        "original": "מְגִלָּ֥ה",
        "explanation": "Megillah refererer til en bokrull av pergament eller papyrus. Slike ruller ble brukt til viktige dokumenter, og her inneholder den Guds dom."
      }
    ]
  }
]