[
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 5,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen fortellingen og markerer en ny handling i visjonen."
      },
      {
        "word": "kom",
        "wordId": 2,
        "original": "וַיֵּצֵא",
        "explanation": "Verbet יָצָא betyr å gå ut eller komme fram, og beskriver her hvordan engelen trer fram for profeten."
      },
      {
        "word": "engelen",
        "wordId": 3,
        "original": "הַמַּלְאָךְ",
        "explanation": "מַלְאָךְ betyr sendebud eller budbringer, fra roten som betyr å sende. I bibelsk kontekst refererer det til Guds himmelske tjenere."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen fungerer her som et relativpronomen som introduserer en beskrivende setning."
      },
      {
        "word": "snakket",
        "wordId": 5,
        "original": "הַדֹּבֵר",
        "explanation": "Partisippformen av דָּבַר indikerer en pågående handling - engelen som kontinuerlig kommuniserte med Sakarja gjennom visjonene."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "בִּי",
        "explanation": "Preposisjonen בְּ med suffiks betyr her 'med meg' eller 'i meg', noe som antyder intim kommunikasjon."
      },
      {
        "word": "meg",
        "wordId": 7,
        "original": "בִּי",
        "explanation": "Suffikset som refererer til profeten Sakarja selv som mottaker av engelens budskap."
      },
      {
        "word": "fram",
        "wordId": 8,
        "original": "וַיֵּצֵא",
        "explanation": "Inkludert i verbet יָצָא som uttrykker bevegelse fremover eller ut fra et sted."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Vav-konjunksjonen som knytter sammen engelens bevegelse med hans tale."
      },
      {
        "word": "sa",
        "wordId": 10,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbet אָמַר er det vanligste ordet for å tale i hebraisk, og introduserer direkte tale."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "אֵלַי",
        "explanation": "Preposisjonen אֶל markerer retning mot noen, her profeten."
      },
      {
        "word": "meg",
        "wordId": 12,
        "original": "אֵלַי",
        "explanation": "Suffikset på preposisjonen som viser at Sakarja er mottakeren av engelens ord."
      },
      {
        "word": "Løft",
        "wordId": 13,
        "original": "שָׂא",
        "explanation": "Imperativformen av נָשָׂא betyr å løfte eller bære. Brukes ofte i oppfordringer om å se nøye på noe."
      },
      {
        "word": "blikket",
        "wordId": 14,
        "original": "עֵינֶיךָ",
        "explanation": "Bokstavelig 'dine øyne' - uttrykket 'løfte øynene' er en fast frase i hebraisk som betyr å rette oppmerksomheten mot noe."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Kort form av konjunksjonen som binder sammen de to imperativene."
      },
      {
        "word": "se",
        "wordId": 16,
        "original": "וּרְאֵה",
        "explanation": "Imperativ av רָאָה som oppfordrer til aktiv observasjon og forståelse, ikke bare passivt syn."
      },
      {
        "word": "hva",
        "wordId": 17,
        "original": "מָה",
        "explanation": "Spørreordet som innleder den mystiske tingen Sakarja skal observere."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "הַ",
        "explanation": "Artikkelen brukt som relativpronomen i denne sammenhengen."
      },
      {
        "word": "kommer",
        "wordId": 19,
        "original": "הַיּוֹצֵאת",
        "explanation": "Feminin partisipp av יָצָא - beskriver noe som kommer fram, i hunkjønn fordi det refererer til gjenstanden i neste vers."
      },
      {
        "word": "her",
        "wordId": 20,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativpronomenet זֹאת (denne) peker på det konkrete synet som åpenbares for profeten."
      }
    ]
  }
]