{
  "bookId": 40,
  "chapterId": 13,
  "verseId": 38,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Gud velsignet dem og sa til dem: «Vær fruktbare og bli mange, fyll jorden og legg den under dere! Råd over havets fisker, himmelens fugler og alle dyr som rører seg på jorden.»"
    },
    {
      "bookId": 19,
      "chapterId": 37,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Men alle overtredere skal tilintetgjøres, de ugudeliges fremtid skal utryddes."
    },
    {
      "bookId": 23,
      "chapterId": 5,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Derfor, slik ild fortærer halm og flammer fortærer kornet, skal deres rot bli som råte og deres blomst svinne bort som støv. For de har forkastet Herrens, hærskarenes, lov og foraktet Israels Helliges ord."
    },
    {
      "bookId": 40,
      "chapterId": 13,
      "fromVerseId": 24,
      "toVerseId": 30,
      "text": "En annen lignelse la han fram for dem og sa: «Himmelriket ligner en mann som sådde godt korn i åkeren sin. Men mens folkene sov, kom hans fiende og sådde ugress blant hveten og gikk sin vei. Da stråene skjøt opp og satte aks, viste ugresset seg også. Da gikk tjenerne til huseieren og sa: ‘Herre, sådde du ikke godt korn i åkeren din? Hvor har den da fått ugress fra?’ Han svarte dem: ‘Det har en fiende gjort.’ Tjenerne sa til ham: ‘Vil du da at vi skal gå og luke det ut?’ Men han sa: ‘Nei, for når dere luker ut ugresset, kan dere komme til å rykke opp hveten sammen med det. La begge deler vokse sammen til høsten, og ved høsttiden skal jeg si til høsterne: Samle først sammen ugresset og bind det i bunter til å brennes, men samle hveten i låven min.’»"
    },
    {
      "bookId": 40,
      "chapterId": 13,
      "fromVerseId": 37,
      "toVerseId": 43,
      "text": "Han svarte og sa: «Den som sår det gode kornet, er Menneskesønnen. Åkeren er verden. Det gode kornet er rikets barn, men ugresset er den onde sin barn. Fienden som sådde det, er djevelen. Høsten er verdens ende, og høsterne er engler. Som ugresset blir samlet og brent opp med ild, slik skal det være ved verdens ende. Menneskesønnen skal sende ut sine engler, og de skal samle ut av hans rike alle som fører til fall, og dem som gjør urett. Og de skal kaste dem i ildovnen, der det skal være gråt og tenners gnissel. Da skal de rettferdige skinne som solen i sin Fars rike. Den som har ører, hør!»"
    },
    {
      "bookId": 66,
      "chapterId": 14,
      "fromVerseId": 15,
      "toVerseId": 20,
      "text": "Og en annen engel kom ut fra templet og ropte med høy røst til ham som satt på skyen: «Stikk din sigd inn og høst, for tiden til å høste er kommet, for jordens høst er fullmoden.» Og han som satt på skyen, svingte sin sigd over jorden, og jorden ble høstet. Og en annen engel kom ut fra templet i himmelen, han hadde også en skarp sigd. Og en annen engel, som hadde makt over ilden, kom fra alteret og ropte med høy røst til ham som hadde den skarpe sigden: «Stikk din skarpe sigd inn og høst drueklasene på jordens vinstokk, for druene er modne.» Engelen svingte sin sigd på jorden, høstet inn jordens vinstokk og kastet den i Guds vredes store vinpresse. Og vinpressen ble tråkket utenfor byen, og blod fløt ut fra vinpressen, høyt opp til hestenes bissel, tusen seks hundre stadier langt."
    }
  ]
}