[
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 2,
    "words": [
      {
        "word": "תִּכּ֤וֹן",
        "pronunciation": "tik-KON",
        "wordId": 1,
        "explanation": "Et nifal-verb fra roten כון som betyr 'å bli etablert, fastslått eller beredt'. Her uttrykker salmisten et ønske om at hans bønn skal stå fast for Guds ansikt."
      },
      {
        "word": "תְּפִלָּתִ֣י",
        "pronunciation": "te-fil-la-TI",
        "wordId": 2,
        "explanation": "Betyr 'min bønn' - substantivet תְּפִלָּה med førstepersons possessivsuffiks. Roten פלל relaterer til å dømme eller be, og ordet brukes om henvendelse til Gud."
      },
      {
        "word": "קְטֹ֣רֶת",
        "pronunciation": "ke-TO-ret",
        "wordId": 3,
        "explanation": "Røkelse - den aromatiske røken som ble brent i tabernaklet og tempelet. Symboliserer bønnens oppstigende natur til himmelen, en sterk visuell metafor."
      },
      {
        "word": "לְפָנֶ֑יךָ",
        "pronunciation": "le-fa-NE-kha",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen לְ (til/for), פָּנִים (ansikt) og suffikset ךָ (ditt). Uttrykker 'for ditt ansikt' - å stå i Guds nærvær."
      },
      {
        "word": "מַֽשְׂאַ֥ת",
        "pronunciation": "mas-AT",
        "wordId": 5,
        "explanation": "Refererer til 'løfting' eller 'oppløfting' fra roten נשׂא. Brukes her om den rituelle handlingen å løfte hendene i bønn."
      },
      {
        "word": "כַּפַּ֗י",
        "pronunciation": "kap-PAI",
        "wordId": 6,
        "explanation": "Mine hånflater - dualisformen av כַּף med possessivsuffiks. Å løfte åpne hender mot himmelen var en vanlig bønnestilling i det gamle Israel."
      },
      {
        "word": "מִנְחַת",
        "pronunciation": "min-KHAT",
        "wordId": 7,
        "explanation": "Et matoffer eller gave-offer, ofte kornoffer. I konstruktform (status constructus) med det følgende ordet. Representerer frivillig tilbedelse."
      },
      {
        "word": "עָֽרֶב",
        "pronunciation": "A-rev",
        "wordId": 8,
        "explanation": "Kveld eller aften. Kveldstid var et viktig tidspunkt for offer og bønn i tempeltjenesten, spesielt det daglige kveldsoffer."
      }
    ]
  }
]