[
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 36,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som knytter denne handlingen til den foregående fortellingen om sabbatsbrytaren."
      },
      {
        "word": "førte",
        "wordId": 2,
        "original": "וַיֹּצִיאוּ",
        "explanation": "Fra verbet יָצָא (yatsa) i hifil-form, som betyr å bringe ut eller føre ut. Formen indikerer at noen aktivt bringer en annen person ut."
      },
      {
        "word": "hele",
        "wordId": 3,
        "original": "כָּל",
        "explanation": "Betyr 'all' eller 'hele', og understreker at dette var en kollektiv handling fra hele fellesskapet."
      },
      {
        "word": "menigheten",
        "wordId": 4,
        "original": "הָעֵדָה",
        "explanation": "Refererer til Israels forsamling som et religiøst og juridisk fellesskap. Brukes ofte om folket samlet for viktige avgjørelser."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "אֹתוֹ",
        "explanation": "Direkte objekt som viser til mannen som hadde sanket ved på sabbaten."
      },
      {
        "word": "utenfor",
        "wordId": 6,
        "original": "אֶל־מִחוּץ",
        "explanation": "Henrettelser måtte skje utenfor leiren for å bevare leirens rituelle renhet og hellighet."
      },
      {
        "word": "leiren",
        "wordId": 7,
        "original": "לַמַּחֲנֶה",
        "explanation": "Israelittenes teltleir i ørkenen, organisert rundt tabernaklet. Leiren var hellig område der Gud bodde blant sitt folk."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene: å føre ut og å steine."
      },
      {
        "word": "steinet",
        "wordId": 9,
        "original": "וַיִּרְגְּמוּ",
        "explanation": "Fra רָגַם (ragam), den vanligste formen for dødsstraff i Moseloven. Hele samfunnet deltok, noe som fordelte ansvaret og markerte alvoret."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "אֹתוֹ",
        "explanation": "Gjentar objektet for å tydeliggjøre at straffen ble fullbyrdet på sabbatsbrytaren."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Preposisjon som her introduserer resultatet av steiningen."
      },
      {
        "word": "døde",
        "wordId": 12,
        "original": "וַיָּמֹת",
        "explanation": "Verbet מוּת (mut) bekrefter at dommen ble fullbyrdet. Den endelige konsekvensen av å bryte sabbatsbudet."
      },
      {
        "word": "slik",
        "wordId": 13,
        "original": "כַּאֲשֶׁר",
        "explanation": "Viser at handlingen var i samsvar med Guds befaling, ikke vilkårlig folkejustis."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, paktsnavnet som ble åpenbart for Moses. Understreker at dommen kom fra Israels Gud selv."
      },
      {
        "word": "hadde",
        "wordId": 15,
        "original": "צִוָּה",
        "explanation": "Del av verbaluttrykket som indikerer at befalingen kom før henrettelsen."
      },
      {
        "word": "befalt",
        "wordId": 16,
        "original": "צִוָּה",
        "explanation": "Fra צָוָה (tsavah), et sterkt verb som brukes om guddommelige befalinger. Viser Herrens autoritet over liv og død."
      },
      {
        "word": "Moses",
        "wordId": 17,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet). Som Guds talerør mottok han instruksen om straffen i vers 35."
      }
    ]
  }
]