{
  "bookId": 2,
  "chapterId": 29,
  "verseId": 38,
  "references": [
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 3,
      "toVerseId": 8,
      "text": "Detaljerte instruksjoner om det daglige brennofferet med to årsgamle lam, ett om morgenen og ett om kvelden, som utfyller befalingen i Exodus 29:38."
    },
    {
      "bookId": 4,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Innledningen til lovene om de regelmessige ofringene som Herren befalte Moses, inkludert det daglige offeret."
    },
    {
      "bookId": 14,
      "chapterId": 13,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Referanse til det daglige brennofferet som ble opprettholdt av prestene i tempeltjenesten."
    },
    {
      "bookId": 15,
      "chapterId": 3,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Gjenopprettelsen av det daglige brennofferet etter hjemkomsten fra eksilet, i samsvar med Moseloven."
    },
    {
      "bookId": 27,
      "chapterId": 8,
      "fromVerseId": 11,
      "toVerseId": 13,
      "text": "Profetien om at det daglige offeret (tamid) skal tas bort, som viser betydningen av denne praksisen."
    },
    {
      "bookId": 27,
      "chapterId": 11,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Profetien om avskaffelsen av det daglige offeret, som understreker dets sentrale plass i tempeltjenesten."
    },
    {
      "bookId": 26,
      "chapterId": 46,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Esekiels visjon om det fremtidige tempelet inkluderer det daglige brennofferet av et årsgammelt lam hver morgen."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Det daglige offeret som prestene utførte, blir kontrastert med Kristi ene fullkomne offer som tar bort synder for alltid."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Johannes Døperen kaller Jesus «Guds lam som bærer bort verdens synd», som oppfyller symbolikken i det daglige lammeofferet."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Kristus beskrives som et lam uten lyte og feil, som oppfyller kravet om feilfrie offerlam."
    }
  ]
}