[
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 17,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som binder dette verset til de foregående formaningene, og skaper en sammenhengende liste over Guds krav."
      },
      {
        "word": "tenk",
        "wordId": 2,
        "original": "תַּחְשְׁבוּ",
        "explanation": "Verbet חשב handler om å planlegge eller pønske ut noe i sinnet – ikke bare tilfeldige tanker, men bevisst ondsinnet planlegging."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "אַל",
        "explanation": "En forbudspartikkel som brukes med imperativ for å uttrykke et sterkt forbud eller advarsel."
      },
      {
        "word": "ondt",
        "wordId": 4,
        "original": "רָעַת",
        "explanation": "Refererer til ondskap, skade eller ulykke som man ønsker å påføre andre – det motsatte av shalom."
      },
      {
        "word": "mot",
        "wordId": 5,
        "original": "אֶת",
        "explanation": "Preposisjon som her angir retningen for den onde intensjonen – rettet mot en annen person."
      },
      {
        "word": "hverandre",
        "wordId": 6,
        "original": "אִישׁ רֵעֵהוּ",
        "explanation": "Bokstavelig 'en mann mot sin neste' – et vanlig hebraisk uttrykk for gjensidige forhold mellom mennesker i samfunnet."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בִּ",
        "explanation": "Preposisjon som indikerer hvor den onde planleggingen finner sted – inne i hjertet."
      },
      {
        "word": "deres",
        "wordId": 8,
        "original": "כֶם",
        "explanation": "Eiendomssuffiks i flertall som viser at formaningen gjelder hele folket kollektivt."
      },
      {
        "word": "hjerter",
        "wordId": 9,
        "original": "לְבַב",
        "explanation": "I hebraisk tenkning er לֵבָב setet for tanker, vilje og beslutninger – ikke bare følelser som i moderne vestlig kultur."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וּ",
        "explanation": "Binder sammen de to forbudene i verset til en helhetlig formaning."
      },
      {
        "word": "elsk",
        "wordId": 11,
        "original": "תֶּאֱהָבוּ",
        "explanation": "Verbet אהב brukes ironisk her – å 'elske' falske eder betyr å ha en tilbøyelighet til eller glede seg over løgn."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "אַל",
        "explanation": "Gjentakelsen av forbudspartikkelen understreker alvoret i begge formaningene."
      },
      {
        "word": "falske",
        "wordId": 13,
        "original": "שֶׁקֶר",
        "explanation": "Betyr løgn eller bedrag – et ord som ofte brukes om bevisst villedende tale som bryter tilliten i samfunnet."
      },
      {
        "word": "eder",
        "wordId": 14,
        "original": "שְׁבֻעַת",
        "explanation": "En שְׁבוּעָה er en høytidelig ed avgitt i Guds navn, og å avlegge falsk ed var derfor både sosialt og religiøst alvorlig."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "כִּי",
        "explanation": "Innleder begrunnelsen for forbudene – hvorfor Gud forbyr disse handlingene."
      },
      {
        "word": "alle",
        "wordId": 16,
        "original": "כָּל",
        "explanation": "Omfatter samtlige synder nevnt i verset uten unntak."
      },
      {
        "word": "disse",
        "wordId": 17,
        "original": "אֵלֶּה",
        "explanation": "Demonstrativt pronomen som peker tilbake på de spesifikke syndene som nettopp ble nevnt."
      },
      {
        "word": "tingene",
        "wordId": 18,
        "original": "אֶת",
        "explanation": "Akkusativmarkør som peker på objektet for Guds hat – de nevnte syndene."
      },
      {
        "word": "hater",
        "wordId": 19,
        "original": "שָׂנֵאתִי",
        "explanation": "Verbet שָׂנֵא uttrykker sterk avsky – Gud tar aktivt avstand fra disse handlingene, de er uforenlige med hans vesen."
      },
      {
        "word": "jeg",
        "wordId": 20,
        "original": "י",
        "explanation": "Pronomensuffikset viser at dette er Guds personlige erklæring om sitt eget hat mot synden."
      },
      {
        "word": "sier",
        "wordId": 21,
        "original": "נְאֻם",
        "explanation": "Et høytidelig profetisk uttrykk som signaliserer guddommelig autoritet – sterkere enn vanlig 'å si'."
      },
      {
        "word": "Herren",
        "wordId": 22,
        "original": "יְהוָה",
        "explanation": "Guds paktsnavn, det hellige tetragrammet YHWH, som understreker at dette er paktsGuden som taler til sitt folk."
      }
    ]
  }
]