[
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 1,
    "text": "Songane sin song, av Salomo."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 2,
    "text": "Gjev han ville kyssa meg med kyssar frå munnen sin! For kjærleiken din er betre enn vin."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 3,
    "text": "Oljene dine duftar så godt, namnet ditt er som utrent olje. Difor elskar dei unge kvinnene deg."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 4,
    "text": "Drag meg med deg, lat oss springa! Kongen har ført meg inn i kammera sine. Vi vil jubla og gleda oss i deg, vi vil prisa kjærleiken din høgare enn vin. Med rette elskar dei deg."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 5,
    "text": "Eg er mørk, men vakker, de døtrer av Jerusalem, som telta i Kedar, som tjelddukar hos Salomo."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 6,
    "text": "Sjå ikkje på meg fordi eg er så mørk, for sola har brent meg. Brørne mine vart sinte på meg og sette meg til å vakta vinmarkene. Mi eiga vinmark har eg ikkje vakta."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 7,
    "text": "Sei meg, du som sjela mi elskar: Kvar gjeter du flokken din? Kvar lèt du han kvila midt på dagen? Kvifor skal eg vera som ei tilsløra kvinne ved hjordane til vennene dine?"
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 8,
    "text": "Veit du det ikkje, du vakraste mellom kvinner, så gå ut og følg spora etter sauene, og gjet kilea dine ved hyttene til gjetarane."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 9,
    "text": "Med ei merr framfor vognene til farao liknar eg deg, min kjære."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 10,
    "text": "Vakre er kinna dine mellom kjedene, halsen din med perlesnorene."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 11,
    "text": "Gullkjeder vil vi laga til deg, med sølvkuler på."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 12,
    "text": "Medan kongen sit ved bordet sitt, sender narden min ut angen sin."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 13,
    "text": "Min kjære er for meg som ein myrrapose som kviler mellom brysta mine."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 14,
    "text": "Min kjære er for meg som ein hennablomeklase i vinmarkene i En-Gedi."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 15,
    "text": "Sjå, du er vakker, min kjære, sjå, du er vakker! Auga dine er som duer."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 16,
    "text": "Sjå, du er vakker, min elska, ja, så ljuvleg! Leiet vårt er grønt og frodig."
  },
  {
    "bookId": 22,
    "chapterId": 1,
    "verseId": 17,
    "text": "Bjelkane i huset vårt er sedertre, panel­verket vårt er sypress."
  }
]