[
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 1,
    "text": "Eg er ein krokus frå Saron, ei lilje frå dalane."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 2,
    "text": "Som ei lilje mellom tornebuskar, slik er kjærasten min mellom dei unge kvinnene."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 3,
    "text": "Som eit epletre mellom skogstrea, slik er min elska mellom dei unge mennene. I skuggen hans lengta eg og sette meg, og frukta hans er søt for ganen min."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han førte meg til vinhuset, og hans banner over meg er kjærleik."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 5,
    "text": "Styrk meg med rosinkaker, la meg liggja på eple, for eg er sjuk av kjærleik.",
    "versions": [
      {
        "text": "Styrk meg med rosinkaker, forfrisk meg med eple, for eg er sjuk av kjærleik.",
        "explanation": "Det hebraiske verbet רַפְּדוּנִי betyr 'å breia ut/leggja som underlag', ikkje 'forfriska'. Biletet er at ho ber om å bli lagt på eit underlag av eple, ikkje berre å bli forfrisking."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 6,
    "text": "Hans venstre hand er under hovudet mitt, og hans høgre hand omfamnar meg."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 7,
    "text": "Eg tek dykk i eid, Jerusalems døtrer, ved gasellane og ved hindane på marka: Vekk ikkje kjærleiken og eggja han ikkje før han sjølv vil."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 8,
    "text": "Høyr! Min elska! Sjå, der kjem han, han spring over fjella, han hoppar over haugane."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 9,
    "text": "Min elska er lik ein gasell eller ein ung hjort. Sjå, der står han bak veggen vår, han speiar inn gjennom vindauga, han glyttar gjennom sprikkene.",
    "versions": [
      {
        "text": "Min elska er lik ein gasell eller ein ung hjort. Sjå, der står han bak veggen vår, han ser inn gjennom vindauga, han kikkar gjennom gitteret.",
        "explanation": "מַשְׁגִּיחַ har ein nyanse av å speida/sjå nøye, og חֲרַכִּים betyr 'sprekker/sprinker' meir enn 'gitter'. 'Glyttar' fangar den intime, forsiktige kikken betre."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 10,
    "text": "Min elska tok til orde og sa til meg: Stå opp, kjærasten min, du vakre, og kom med meg!"
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 11,
    "text": "For sjå, vinteren er forbi, regnet er over og borte."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 12,
    "text": "Blomane syner seg i landet, tida for skjering er komen, og turteldua let røysta si høyra i landet vårt.",
    "versions": [
      {
        "text": "Blomane syner seg i landet, songtida er komen, og turteldua let røysta si høyra i landet vårt.",
        "explanation": "Det hebraiske זָמִיר kan bety både 'song' og 'skjering/stuving' (av vinranker). I konteksten av vår og vekst i vingarden kan 'tida for skjering' vere meir presist, sjølv om 'songtida' også er ein mogleg tolking."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 13,
    "text": "Fikentreet modnar dei tidlege fruktene sine, og vinrankene står i blom og spreier angen sin. Stå opp, kjærasten min, du vakre, og kom med meg!"
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 14,
    "text": "Dua mi i bergkløftene, i skjul på dei bratte stiane, lat meg få sjå andletet ditt, lat meg få høyra røysta di! For røysta di er ljuv, og du er fager å sjå til.",
    "versions": [
      {
        "text": "Dua mi i bergkløftene, i skjul på dei bratte stiane, lat meg få sjå andletet ditt, lat meg få høyra røysta di! For røysta di er ljuv, og andletet ditt er fagert.",
        "explanation": "מַרְאֵיךְ refererer til heile utsjånaden/synet av personen, ikkje berre andletet. 'Du er fager å sjå til' gjev ei meir presis og naturleg attgjeving."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 15,
    "text": "Fang revane for oss, dei små revane som øydelegg vingardane, for vingardane våre står i blom."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 16,
    "text": "Min elska er min, og eg er hans, han som gjeter mellom liljene."
  },
  {
    "bookId": 22,
    "chapterId": 2,
    "verseId": 17,
    "text": "Til dagen bles og skyggane flyr, vend om, min elska, ver lik ein gasell eller ein ung hjort på Beter-fjella."
  }
]