[
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 1,
    "text": "På senga mi om nettene leita eg etter han som sjela mi elskar. Eg leita etter han, men fann han ikkje.",
    "versions": [
      {
        "text": "Om natta på senga mi leita eg etter han som sjela mi elskar. Eg leita etter han, men fann han ikkje.",
        "explanation": "Det hebraiske בַּלֵּילוֹת er fleirtal ('nettene'), ikkje eintal ('natta'). Dette indikerer gjentekne netter med leiting, noko som forsterkar lengten. Ordstillinga 'På senga mi om nettene' følgjer også den hebraiske ordrekkjefølgja betre og gjev god rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 2,
    "text": "Eg vil stå opp og gå omkring i byen, gjennom gatene og torgplassane. Eg vil leita etter han som sjela mi elskar. Eg leita etter han, men fann han ikkje.",
    "versions": [
      {
        "text": "Lat meg stå opp og gå omkring i byen, gjennom gatene og torgplassane. Lat meg leita etter han som sjela mi elskar. Eg leita etter han, men fann han ikkje.",
        "explanation": "Den hebraiske kohortativforma (אָקוּמָה נָּא, אֲבַקְשָׁה) uttrykkjer vilje/intensjon snarare enn ei bøn om løyve. 'Eg vil' formidlar dette betre enn 'Lat meg'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 3,
    "text": "Vaktmennene som gjekk rundt i byen, fann meg. «Har de sett han som sjela mi elskar?»"
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 4,
    "text": "Knapt hadde eg gått forbi dei, før eg fann han som sjela mi elskar. Eg greip tak i han og sleppte han ikkje før eg hadde ført han til huset åt mor mi, inn i rommet til ho som fødde meg."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 5,
    "text": "Eg tek dykk i eid, døtrer av Jerusalem, ved gasellene og hindane på marka: Vekkj ikkje og eggj ikkje opp kjærleiken før han sjølv vil det!"
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 6,
    "text": "Kven er ho som kjem opp frå øydemarka som søyler av røyk, parfymert med myrra og røykjelse, av alt det finaste pulveret frå krydderkrammaren?"
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 7,
    "text": "Sjå, det er bærestolen til Salomo! Seksti krigarar omgjev han, av dei sterkaste i Israel."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 8,
    "text": "Alle ber sverd og er øvde i strid. Kvar mann har sverdet sitt ved hofta, mot redsle om nettene.",
    "versions": [
      {
        "text": "Alle ber sverd og er øvde i strid. Kvar mann har sverdet sitt ved hofta, mot fare om natta.",
        "explanation": "פַּחַד tyder 'frykt/redsle', ikkje 'fare'. בַּלֵּילוֹת er fleirtal ('nettene'), ikkje eintal ('natta'). Dette er konsistent med vers 1 og viser til vedvarande vakthald mot nattlege farar."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kong Salomo laga seg ein bærestol av tre frå Libanon."
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 10,
    "text": "Stolpane laga han av sølv, botn av gull, setet av purpur. Innsida var utsmykka med kjærleik av døtrene i Jerusalem.",
    "versions": [
      {
        "text": "Stolpane laga han av sølv, ryggen av gull, setet av purpur. Innsida var utsmykka med kjærleik av døtrene i Jerusalem.",
        "explanation": "Det hebraiske רְפִידָה (refidah) tyder støtte/underlag/botn, ikkje 'rygg'. For ein bærestol gjev 'botn' meir meining enn 'rygg'."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kom ut og sjå, døtrer av Sion, på kong Salomo med krona som mor hans krona han med på bryllaupsdagen hans, på dagen då hjartet hans var fylt av glede!"
  }
]