[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 1,
    "text": "Kor vakker du er, min kjæraste, kor vakker du er! Auga dine er som duer bak sløret ditt. Håret ditt er som ein flokk geiter som bølgjar nedover Gilead-fjellet."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 2,
    "text": "Tennene dine er som ein flokk nyklipte sauer som kjem opp frå vaskinga, alle med tvillingar, og inga av dei har mista lamma sine."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 3,
    "text": "Leppene dine er som ein skarlagenraud tråd, og munnen din er vakker. Kinna dine er som granateple bak sløret ditt."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 4,
    "text": "Halsen din er som Davids-tårnet, bygd med steinlag. Tusen skjold heng på det, alle skjolda til krigarane."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dei to brysta dine er som to rådyrkalvar, tvillingar av ei gaselle, som beiter mellom liljene."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 6,
    "text": "Før dagen vert sval og skyggane flyr bort, vil eg gå til myrrafjellet og til røykelsehaugen."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 7,
    "text": "Du er heiltupp vakker, min kjæraste, det finst ingen lyte på deg."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kom med meg frå Libanon, mi brur, kom med meg frå Libanon! Sjå ned frå toppen av Amana, frå toppen av Senir og Hermon, frå løvehola, frå leopardfjella."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 9,
    "text": "Du har stolen hjartet mitt, mi syster, mi brur. Du har stolen hjartet mitt med eitt einaste blikk frå auga dine, med ei einaste lenkje frå halskjedet ditt."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 10,
    "text": "Kor vakker din kjærleik er, mi syster, mi brur! Kor mykje betre er din kjærleik enn vin, og dufta av oljene dine betre enn all vellukt!"
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 11,
    "text": "Leppene dine dryp av honning, mi brur. Honning og mjølk er under tunga di, og dufta av kleda dine er som dufta av Libanon."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 12,
    "text": "Ein innelukka hage er mi syster, mi brur, ein innelukka hage, ei forsegla kjelde."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 13,
    "text": "Det som veks fram av deg, er ein lund av granateple med dei finaste frukter, hennablomar og nardusplanter,"
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 14,
    "text": "nardus og safran, kalmus og kanel, med alle slag røykelsetre, myrra og aloë, med alle dei finaste krydder."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 15,
    "text": "Du er ei hagebrønn, ei kjelde med levande vatn, som renn ned frå Libanon."
  },
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 16,
    "text": "Vakna, nordavind! Kom, sunnavind! Blås gjennom hagen min så velluktene kan strøyma ut. Lat min kjæraste koma til hagen sin og eta dei finaste fruktene der."
  }
]