[
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 1,
    "text": "Eg har plukka myrrha mi saman med balsamen min, eg har ete honningkaka mi med honningen min, eg har drukke vinen min med mjølka mi. Et, vener, drikk og rus dykk på kjærleik!"
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 2,
    "text": "Eg søv, men hjartet mitt vaker. Høyr! Den eg elskar bankar på: «Lat opp for meg, syster mi, kjærasten min, dua mi, du fullkomne! For hovudet mitt er fullt av dogg, og lokkane mine av nattens dropar.»",
    "versions": [
      {
        "text": "Eg søv, men hjartet mitt vaker. Høyr! Den eg elskar bankar på: «Lat meg opp, syster mi, kjærasten min, dua mi, du fullkomne! For hovudet mitt er fullt av dogg, og lokkane mine av nattens dropar.»",
        "explanation": "Det hebraiske פִּתְחִי־לִי betyr 'opna for meg', og 'Lat opp for meg' er meir naturleg norsk nynorsk enn 'Lat meg opp', som kan verka uklart."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 3,
    "text": "Eg har teke av meg kjortelen min, skal eg ta han på att? Eg har vaska føtene mine, skal eg skitna dei til?"
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 4,
    "text": "Den eg elskar rekte handa si gjennom opninga, og det storma i meg for hans skuld.",
    "versions": [
      {
        "text": "Den eg elskar rekte handa si gjennom opninga, og det rørte seg i meg.",
        "explanation": "Det hebraiske הָמוּ (frå המה) uttrykkjer ei sterkare rørsle - 'brusa/storma' - og עָלָיו betyr 'for han/over han', noko som viser at reaksjonen er retta mot han. 'Det rørte seg i meg' er for svakt."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 5,
    "text": "Eg stod opp for å opna for den eg elskar, og hendene mine draup av myrrha, fingrane mine av flytande myrrha, over handtaka på låsen."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 6,
    "text": "Eg opna for den eg elskar, men han hadde snudd seg bort og gått. Sjela mi fór ut då han tala. Eg leita etter han, men fann han ikkje. Eg ropa på han, men han svara meg ikkje."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 7,
    "text": "Vaktarane som gjekk rundt i byen, fann meg. Dei slo meg og såra meg. Dei som vaktar murane, tok sløret mitt frå meg."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 8,
    "text": "Eg tek dykk i eid, døtrer av Jerusalem: Om de finn den eg elskar, kva skal de seia til han? At eg er sjuk av kjærleik."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 9,
    "text": "Kva er den du elskar meir enn andre, du vakraste av kvinner? Kva er den du elskar meir enn andre, sidan du tek oss i eid slik?"
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 10,
    "text": "Den eg elskar er strålande og raudleitt, han skil seg ut blant ti tusen."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 11,
    "text": "Hovudet hans er som det finaste gull, lokkane hans er bølgjande, svarte som ramnen."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 12,
    "text": "Auga hans er som duer ved bekkefar, bada i mjølk, sitjande i si rette innfatning.",
    "versions": [
      {
        "text": "Auga hans er som duer ved bekkefar, bada i mjølk, sitjande ved eit fullt basseng.",
        "explanation": "Det hebraiske מִלֵּאת refererer truleg til ei 'innfatning' eller 'ramme' (som for edelsteinar), ikkje eit 'basseng'. Biletet skildrar auge som sit perfekt i sine innfatningar, lik edelsteinar eller duer som sit ved vatnet."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 13,
    "text": "Kinna hans er som krydderbed, fulle av velluktande urter. Leppene hans er som liljer som dryp av flytande myrrha."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 14,
    "text": "Armane hans er som gullsylindrar, innsette med tarsis-steinar. Magen hans er som ei elfenbeinsplate, dekt med safirar.",
    "versions": [
      {
        "text": "Armane hans er som gullsylindrar, innsette med tarsis-steinar. Kroppen hans er som skinnande elfenbein, dekt med safirar.",
        "explanation": "מֵעָיו refererer spesifikt til 'mage/buk', ikkje 'kropp' generelt. עֶשֶׁת betyr 'plate/tavle', ikkje 'skinnande'. For eit meir presist bilete."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 15,
    "text": "Leggane hans er som marmorsøyler, grunnfeste på soklar av fint gull. Skapnaden hans er som Libanon, utsøkt som sedrane."
  },
  {
    "bookId": 22,
    "chapterId": 5,
    "verseId": 16,
    "text": "Munnen hans er full av sødme, og alt ved han er herleg. Dette er den eg elskar, dette er venen min, døtrer av Jerusalem."
  }
]