[
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 1,
    "text": "Kvar har din elska gått, du vakraste mellom kvinner? Kvar har din elska vendt seg? Lat oss leita etter han saman med deg."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 2,
    "text": "Min elska har gått ned til hagen sin, til krydderbeda, for å gjeta i hagane og plukka liljer."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 3,
    "text": "Eg høyrer min elska til, og min elska høyrer meg til, han som gjetar mellom liljene."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 4,
    "text": "Du er vakker, mi kjære, lik Tirsa, yndig som Jerusalem, majestetisk som ein hær under fanene sine."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 5,
    "text": "Vend augo dine bort frå meg, for dei overveldar meg. Håret ditt er som ein flokk geiter som strøymer ned frå Gilead."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 6,
    "text": "Tennene dine er som ein flokk søyer som kjem opp frå vaskinga, alle med tvillingar, og ingen av dei har mista lamma sine."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 7,
    "text": "Som eit granateplekløyv er kinnet ditt bak sløret ditt."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 8,
    "text": "Seksti dronningar finst der, og åtti medhustruer, og utalege unge kvinner."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men éi er ho, dua mi, den fullkomne mi. Ho er den einaste for mor si, den utvalde for henne som fødde henne. Døtrene såg henne og prisa henne sæl, dronningane og medhustruene hylla henne."
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 10,
    "text": "Kven er ho som stig fram lik morgonroden, vakker som månen, strålande som sola, majestetisk som ein hær under fanene sine?"
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 11,
    "text": "Eg gjekk ned til nøttehagen for å sjå dei grøne skota ved bekken, for å sjå om vintreet hadde spirt, om granatepla hadde bløma.",
    "versions": [
      {
        "text": "Eg gjekk ned til nøttehagen for å sjå dei grøne plantene i dalen, for å sjå om vintreet hadde spirt, om granatepla hadde bløma.",
        "explanation": "Hebraisk אִבֵּי הַנָּחַל tyder 'skota/knoppane ved bekken/dalen', ikkje 'grøne plantene i dalen'. Ordet אִבֵּי refererer til unge skot eller knopper, og נָחַל er meir spesifikt ein bekk eller elveleie enn ein generell dal."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 6,
    "verseId": 12,
    "text": "Før eg visste ordet av det, hadde sjela mi sett meg på vognene til det edle folket mitt."
  }
]