[
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 1,
    "text": "Snu deg, snu deg, du Sulamitt! Snu deg, snu deg, så vi kan sjå på deg! Kvifor vil de sjå på Sulamitten, som på dansen i Mahanajim?",
    "versions": [
      {
        "text": "Kom tilbake, kom tilbake, du Sulamitt! Kom tilbake, kom tilbake, så vi kan sjå på deg! Kvifor vil de sjå på Sulamitten, som på dansen i Mahanajim?",
        "explanation": "Det hebraiske שׁוּבִי kan tyda både 'kom tilbake' og 'snu deg/vend deg'. I konteksten av dans og det å 'sjå på' henne, passar 'snu deg' betre - det er ei oppmoding om å snu seg så dei kan beundra henne, ikkje at ho skal koma tilbake frå ein stad."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 2,
    "text": "Kor vakre føtene dine er i sandalane, du fyrstdotter! Kurvene på hoftene dine er som smykke, laga av meisterhender.",
    "versions": [
      {
        "text": "Kor vakre føtene dine er i sandalane, du fyrstdotter! Hoftelinjene dine er som smykke, laga av meisterhender.",
        "explanation": "Det hebraiske ordet חַמּוּקֵי refererer til kurvene eller rundingane på hoftene, ikkje berre 'hoftelinjer'. 'Kurvene på hoftene' gjev eit meir nøyaktig og poetisk bilete."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 3,
    "text": "Navlen din er ei rund skål som aldri manglar kryddervin. Magen din er ein kveitehaug, omkransa av liljer."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 4,
    "text": "Dei to brysta dine er som to rådyrkalvar, tvillingar av ei gaselle."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 5,
    "text": "Halsen din er som eit elfenbeinstårn. Auga dine er som dammane i Hesjbon, ved porten til Bat-Rabbim. Nasen din er som Libanon-tårnet som ser mot Damaskus."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 6,
    "text": "Hovudet ditt kronar deg som Karmel, og håret på hovudet ditt er som purpur. Ein konge er fanga i lokkane dine."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 7,
    "text": "Kor vakker du er, kor ljuv du er, du kjærleik, full av fryd!",
    "versions": [
      {
        "text": "Kor vakker du er, kor ljuv du er, du elska, med all din fryd!",
        "explanation": "Det hebraiske אַהֲבָה betyr 'kjærleik' og blir her brukt som tiltale. בַּתַּֽעֲנוּגִֽים tyder 'blant nytingar/frydar'. Omsetjinga 'du kjærleik, full av fryd' er meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 8,
    "text": "Voksteren din liknar ei palme, og brysta dine er som drueklasar."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 9,
    "text": "Eg sa: Eg vil kliva opp i palma og gripa tak i greinene hennar. Lat brysta dine vera som drueklasar på vintreet, og angen frå pusten din som eple."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og ganen din er som den beste vin, som glid mjukt ned hos den eg elskar, og får leppene til dei sovande til å røra seg."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 11,
    "text": "Eg høyrer min elska til, og hans lengsel står til meg."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 12,
    "text": "Kom, min elska, lat oss gå ut på marka, lat oss overnatta i landsbyane."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 13,
    "text": "Lat oss stå tidleg opp og gå til vingardane, lat oss sjå om vintreet har skote knopp, om blomane har opna seg, og om granatepletreet blømer. Der vil eg gje deg min kjærleik."
  },
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 14,
    "text": "Alrunene spreier angen sin, og ved døra vår er alle slags herlege frukter, både nye og gamle. Min elska, eg har gøymt dei til deg.",
    "versions": [
      {
        "text": "Alruneblomane spreier angen sin, og over døra vår heng alle slags herlege frukter, både nye og gamle. Min elska, eg har gøymt dei til deg.",
        "explanation": "דּוּדָאִים er 'alruner' (heile planta), ikkje spesifikt 'alruneblomar'. Vidare står det וְעַל־פְּתָחֵינוּ (ved/over døra vår), og כָּל־מְגָדִים er 'alle herlege frukter' som er der, ikkje nødvendigvis 'heng'."
      }
    ]
  }
]