[
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 1,
    "text": "Å, om du var som ein bror for meg, ein som hadde dia mor mi sitt bryst! Då kunne eg møta deg ute og kyssa deg, og ingen ville forakte meg."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 2,
    "text": "Eg ville leia deg og føra deg til huset åt mor mi, ho som har lært meg. Eg ville gje deg krydra vin å drikka, saft av granateple."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 3,
    "text": "Hans venstre hand er under hovudet mitt, og hans høgre hand held meg i famn."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 4,
    "text": "Eg tek dykk i eid, døtrer av Jerusalem: Ikkje vekk og ikkje egg kjærleiken før han sjølv vil det!",
    "versions": [
      {
        "text": "Eg tek dykk i eid, døtrer av Jerusalem: Kvifor vil de vekkja, kvifor vil de eggja kjærleiken før han sjølv vil det?",
        "explanation": "Det hebraiske מַה her fungerer som ein negativ partikkel ('ikkje'), ikkje som eit spørjeord ('kvifor'). Dette er ein eidsformel som åtvarar mot å forstyrra kjærleiken, ikkje eit spørsmål."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 5,
    "text": "Kven er ho som kjem opp frå øydemarka, lent mot sin elska? Under apalen vekte eg deg til live. Der var det mor di fekk fødselsrier, der fekk ho rier og fødde deg.",
    "versions": [
      {
        "text": "Kven er ho som kjem opp frå øydemarka, lent mot sin elska? Under apalen vekte eg deg. Der var det mor di fekk fødselsrier, der fekk ho rier og fødde deg.",
        "explanation": "Uttrykket עוֹרַרְתִּיךָ ('eg vekte deg') i konteksten av fødsel kan tydelegare gjevast att som 'vekte deg til live' for å visa samanhengen med fødselen som blir nemnt rett etterpå."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 6,
    "text": "Set meg som eit segl på hjarta ditt, som eit segl på armen din. For kjærleiken er sterk som døden, lidenskapen er hard som dødsriket. Gneistane frå han er eldgneister, ein veldig loge.",
    "versions": [
      {
        "text": "Set meg som eit segl på hjarta ditt, som eit segl på armen din. For kjærleiken er sterk som døden, lidenskapen er hard som dødsriket. Gneistane frå han er eldgneister, ein loge frå Herren.",
        "explanation": "שַׁלְהֶבֶתְיָה kan tolkast som 'ein loge frå Jahve' eller som ein superlativ ('ein veldig/mektig loge'). Mange eksegeter meiner -יָה her er eit forsterkande suffiks, ikkje Gudsnamnet. Å omsetja det som 'ein loge frå Herren' er ei tydeleg teologisk tolking som ikkje alle tradisjonar støttar."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 7,
    "text": "Veldige vatn kan ikkje sløkkja kjærleiken, og elvar kan ikkje skylja han bort. Om ein mann ville gje alt han eig i huset sitt for kjærleiken, ville han berre bli forsmådd."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 8,
    "text": "Me har ei lita syster som enno ikkje har bryst. Kva skal me gjera med syster vår den dagen nokon kjem og beilar til henne?"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 9,
    "text": "Er ho ein mur, skal me byggja eit brystvern av sølv på henne. Er ho ei dør, skal me sperra henne med ei sederfjøl.",
    "versions": [
      {
        "text": "Er ho ein mur, skal me byggja eit sølvtårn på henne. Er ho ei dør, skal me stengja henne med ei sederfjøl.",
        "explanation": "טִירָה tyder oftast 'murkrone', 'brystvern' eller 'festningsverk', ikkje 'tårn'. Eit alternativ er 'sølvkrona brystvern' eller 'sølvfesta murkrone' for å visa at det handlar om å forsterka og pryda muren."
      },
      {
        "text": "Er ho ein mur, skal me byggja eit sølvkrona murkrone på henne. Er ho ei dør, skal me stengja henne med ei sederfjøl.",
        "explanation": "Betre alternativ: טִירָה som 'brystvern' gjev meir meining i konteksten av å verna/forsterka, og נָצוּר kan omsetjast 'sperra' i staden for 'stengja' for variasjon og nøyaktigheit."
      }
    ]
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 10,
    "text": "Eg er ein mur, og brysta mine er som tårn. Då vart eg i hans auge som ei som finn fred."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 11,
    "text": "Salomo hadde ein vingard i Baal-Hamon. Han overlét vingarden til vaktarar. Kvar av dei skulle gje tusen sølvstykke for frukta."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 12,
    "text": "Min eigen vingard har eg sjølv ansvar for. Dei tusen er dine, Salomo, og to hundre høyrer til dei som vaktar frukta."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 13,
    "text": "Du som bur i hagane, vener lyttar til røysta di. Lat meg få høyra henne!"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 14,
    "text": "Kom bort, min elska! Ver lik ei gasell eller ein ung hjort på krydderfjella!",
    "versions": [
      {
        "text": "Skund deg, min elska! Ver lik ei gasell eller ein ung hjort på krydderfjella!",
        "explanation": "בְּרַח tyder eigentleg 'fly' eller 'røm', men i konteksten av Høgsongen er det ei oppfordring til den elska om å koma raskt til henne. 'Skund deg' er akseptabelt, men 'Kom bort' (altså 'kom hit til meg') fangar betre den romantiske invitasjonen i avslutningsoppfordringa."
      }
    ]
  }
]