[
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 1,
    "text": "Å, om du var som ein bror for meg, ein som hadde dia mor mi sitt bryst! Då kunne eg møta deg ute og kyssa deg, og ingen ville forakte meg."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 2,
    "text": "Eg ville leia deg og føra deg til huset åt mor mi, ho som har lært meg. Eg ville gje deg krydra vin å drikka, saft av granateple."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 3,
    "text": "Hans venstre hand er under hovudet mitt, og hans høgre hand held meg i famn."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 4,
    "text": "Eg tek dykk i eid, døtrer av Jerusalem: Kvifor vil de vekkja, kvifor vil de eggja kjærleiken før han sjølv vil det?"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 5,
    "text": "Kven er ho som kjem opp frå øydemarka, lent mot sin elska? Under apalen vekte eg deg. Der var det mor di fekk fødselsrier, der fekk ho rier og fødde deg."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 6,
    "text": "Set meg som eit segl på hjarta ditt, som eit segl på armen din. For kjærleiken er sterk som døden, lidenskapen er hard som dødsriket. Gneistane frå han er eldgneister, ein loge frå Herren."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 7,
    "text": "Veldige vatn kan ikkje sløkkja kjærleiken, og elvar kan ikkje skylja han bort. Om ein mann ville gje alt han eig i huset sitt for kjærleiken, ville han berre bli forsmådd."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 8,
    "text": "Me har ei lita syster som enno ikkje har bryst. Kva skal me gjera med syster vår den dagen nokon kjem og beilar til henne?"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 9,
    "text": "Er ho ein mur, skal me byggja eit sølvtårn på henne. Er ho ei dør, skal me stengja henne med ei sederfjøl."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 10,
    "text": "Eg er ein mur, og brysta mine er som tårn. Då vart eg i hans auge som ei som finn fred."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 11,
    "text": "Salomo hadde ein vingard i Baal-Hamon. Han overlét vingarden til vaktarar. Kvar av dei skulle betala tusen sølvstykke for frukta."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 12,
    "text": "Min eigen vingard har eg sjølv ansvar for. Dei tusen er dine, Salomo, og to hundre høyrer til dei som vaktar frukta."
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 13,
    "text": "Du som bur i hagane, vener lyttar til røysta di. Lat meg få høyra henne!"
  },
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 14,
    "text": "Skund deg, min elska! Ver lik ei gasell eller ein ung hjort på krydderfjella!"
  }
]