[
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 17,
    "words": [
      {
        "word": "Når",
        "wordId": 1,
        "original": "וּלְפִי",
        "explanation": "Betyr «og etter» eller «når», og markerer her tidspunktet for Israels oppbrudd."
      },
      {
        "word": "skyen",
        "wordId": 2,
        "original": "הֶֽעָנָן",
        "explanation": "Guds synlige nærvær manifestert som en sky, som ledet israelittene gjennom ørkenen dag og natt."
      },
      {
        "word": "løftet",
        "wordId": 3,
        "original": "הֵעָלֹת",
        "explanation": "Verbet 'alah' i hif'il-formen betyr å stige opp eller heve seg, og beskriver skyens bevegelse oppover fra tabernaklet."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "הֵעָלֹת",
        "explanation": "Del av det refleksive uttrykket som beskriver skyens egen bevegelse."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מֵעַל",
        "explanation": "Preposisjonen angir retning vekk fra noe som er over eller på toppen."
      },
      {
        "word": "teltet",
        "wordId": 6,
        "original": "הָאֹהֶל",
        "explanation": "Refererer til tabernaklet (mishkan), den flyttbare helligdommen som var sentrum for Israels tilbedelse i ørkenen."
      },
      {
        "word": "brøt",
        "wordId": 7,
        "original": "יִסְע֖וּ",
        "explanation": "Fra nasa', som betyr å reise eller bryte opp leir – et sentralt verb i Fjerde Mosebok som beskriver Israels vandring."
      },
      {
        "word": "israelittene",
        "wordId": 8,
        "original": "בְּנֵ֣י יִשְׂרָאֵ֑ל",
        "explanation": "Bokstavelig «Israels sønner», en betegnelse på hele folket som nedstammer fra patriarken Jakob/Israel."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "יִסְע֖וּ",
        "explanation": "Del av det norske uttrykket «bryte opp» som gjengir det hebraiske verbet for å starte en reise."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen setningene og driver narrativet fremover."
      },
      {
        "word": "der",
        "wordId": 11,
        "original": "וּבִמְק֗וֹם",
        "explanation": "Stedsangivelse fra makom, som betyr «sted» – et viktig konsept da Gud bestemte hvor folket skulle slå leir."
      },
      {
        "word": "skyen",
        "wordId": 12,
        "original": "הֶֽעָנָ֔ן",
        "explanation": "Gjentakelsen av «skyen» understreker at Guds nærvær var den avgjørende faktoren for Israels bevegelser."
      },
      {
        "word": "stanset",
        "wordId": 13,
        "original": "יִשְׁכָּן",
        "explanation": "Fra shakan, å bo eller slå seg ned – samme rot som mishkan (tabernaklet), noe som viser sammenhengen mellom Guds hvile og folkets hvile."
      },
      {
        "word": "der",
        "wordId": 14,
        "original": "שָׁם",
        "explanation": "Stedsadverbet gjentas for å understreke den eksakte plasseringen Gud valgte."
      },
      {
        "word": "slo",
        "wordId": 15,
        "original": "יַחֲנ֖וּ",
        "explanation": "Fra chanah, som betyr å slå leir eller telte – roten til det moderne hebraiske ordet for Hanukka (innvielse/leirslåing)."
      },
      {
        "word": "israelittene",
        "wordId": 16,
        "original": "בְּנֵ֥י יִשְׂרָאֵֽל",
        "explanation": "Gjentakelsen av «Israels barn» rammer inn verset og viser folkets lydighet til Guds ledelse."
      },
      {
        "word": "leir",
        "wordId": 17,
        "original": "יַחֲנ֖וּ",
        "explanation": "Del av det norske uttrykket «slå leir» som gjengir det hebraiske verbet for å etablere en midlertidig bosetning."
      }
    ]
  }
]