[
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 23,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "עַל",
        "explanation": "Preposisjon som her uttrykker grunnlaget eller autoriteten for en handling."
      },
      {
        "word": "Herrens",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "YHWH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken, og som uttrykker hans evige, selveksisterende natur."
      },
      {
        "word": "befaling",
        "wordId": 3,
        "original": "פִּי",
        "explanation": "Bokstavelig «munn» – et uttrykk som viser at Guds ord har direkte autoritet, som om det kommer rett fra hans munn."
      },
      {
        "word": "slo",
        "wordId": 4,
        "original": "יַחֲנוּ",
        "explanation": "Verbet «chanah» betyr å slå leir eller bosette seg midlertidig, og beskriver israelittenes nomadiske liv i ørkenen."
      },
      {
        "word": "de",
        "wordId": 5,
        "original": "יַחֲנוּ",
        "explanation": "Refererer til Israels folk som en samlet enhet under vandringen."
      },
      {
        "word": "leir",
        "wordId": 6,
        "original": "יַחֲנוּ",
        "explanation": "Inkludert i verbet; israelittenes leir var nøye organisert rundt tabernaklet med stammene i bestemte posisjoner."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» som binder sammen de to parallelle handlingene – å slå leir og å bryte opp."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "עַל",
        "explanation": "Gjentar preposisjonen for å understreke at begge handlinger skjedde under Guds ledelse."
      },
      {
        "word": "Herrens",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Gjentakelsen av Guds navn fire ganger i dette verset fremhever hans totale suverenitet over Israels bevegelser."
      },
      {
        "word": "befaling",
        "wordId": 10,
        "original": "פִּי",
        "explanation": "Igjen «munn» – denne gjentakelsen skaper en poetisk parallellisme som er typisk for hebraisk litteratur."
      },
      {
        "word": "brøt",
        "wordId": 11,
        "original": "יִסָּעוּ",
        "explanation": "Verbet «nasa» betyr å reise, dra videre eller bryte opp fra et sted – sentralt ord for ørkenvandringen."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "יִסָּעוּ",
        "explanation": "Folket handlet i lydighet som én kropp når skyen beveget seg."
      },
      {
        "word": "opp",
        "wordId": 13,
        "original": "יִסָּעוּ",
        "explanation": "Del av det norske uttrykket «bryte opp» som gjengir det hebraiske reiseverbet."
      },
      {
        "word": "De",
        "wordId": 14,
        "original": "שָׁמָרוּ",
        "explanation": "Subjektet i den neste setningen, fortsatt israelittene."
      },
      {
        "word": "fulgte",
        "wordId": 15,
        "original": "שָׁמָרוּ",
        "explanation": "Verbet «shamar» betyr å vokte, bevare eller holde – samme rot som brukes om å holde sabbaten og paktens bud."
      },
      {
        "word": "Herrens",
        "wordId": 16,
        "original": "יְהוָה",
        "explanation": "Tredje forekomst av gudsnavnet i verset, knyttet til hans påbud."
      },
      {
        "word": "påbud",
        "wordId": 17,
        "original": "מִשְׁמֶרֶת",
        "explanation": "Betyr vakthold, tjeneste eller forpliktelse – fra samme rot som «shamar», og beskriver en hellig plikt man er satt til å ivareta."
      },
      {
        "word": "på",
        "wordId": 18,
        "original": "עַל",
        "explanation": "Innleder den avsluttende bekreftelsen av autoritetskjeden."
      },
      {
        "word": "befaling",
        "wordId": 19,
        "original": "פִּי",
        "explanation": "Fjerde gang «munn» brukes, som avslutter versets sterke vektlegging av guddommelig autoritet."
      },
      {
        "word": "fra",
        "wordId": 20,
        "original": "פִּי",
        "explanation": "Del av den norske gjengivelsen som viser kilden til befalingen."
      },
      {
        "word": "Herren",
        "wordId": 21,
        "original": "יְהוָה",
        "explanation": "Fjerde og siste forekomst av gudsnavnet, som avrunder versets temasirkel."
      },
      {
        "word": "gjennom",
        "wordId": 22,
        "original": "בְּיַד",
        "explanation": "Bokstavelig «ved hånden av» – et idiom som betyr gjennom eller ved hjelp av, og viser Moses som Guds instrument."
      },
      {
        "word": "Moses",
        "wordId": 23,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer trolig fra egyptisk «mes» (sønn) eller hebraisk «mashah» (å dra opp), og minner om at han ble dratt opp av vannet."
      }
    ]
  }
]