[
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 8,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp av vannet' og ble gitt av faraos datter som fant ham i Nilen. Han er Israels største profet og lovgiver."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Betyr egentlig 'og han sa', et vanlig hebraisk uttrykk for å innlede direkte tale. Verbet אָמַר brukes hundrevis av ganger i Mosebøkene."
      },
      {
        "word": "dem",
        "wordId": 3,
        "original": "אֲלֵהֶם",
        "explanation": "Preposisjonen אֵל (til) kombinert med pronomenet 'dem', som her refererer til de urene mennene som spurte Moses."
      },
      {
        "word": "Vent",
        "wordId": 4,
        "original": "עִמְדוּ",
        "explanation": "Et imperativ av verbet עָמַד som betyr 'å stå' eller 'bli stående'. Moses ber dem holde seg på stedet mens han søker Guds veiledning."
      },
      {
        "word": "her",
        "wordId": 5,
        "original": "עִמְדוּ",
        "explanation": "Underforstått i den hebraiske imperativen - de skal bli stående der de er."
      },
      {
        "word": "så",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen Moses' oppfordring med hans intensjon om å søke Herrens vilje."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "וְאֶשְׁמְעָה",
        "explanation": "Del av kohortativformen som uttrykker Moses' hensikt og vilje til å lytte til Gud."
      },
      {
        "word": "jeg",
        "wordId": 8,
        "original": "וְאֶשְׁמְעָה",
        "explanation": "Pronomenet er innebygd i verbformen og viser at Moses personlig vil motta Guds instruksjoner."
      },
      {
        "word": "høre",
        "wordId": 9,
        "original": "וְאֶשְׁמְעָה",
        "explanation": "Verbet שָׁמַע innebærer mer enn bare å høre - det betyr å lytte oppmerksomt og adlyde. Kohortativformen uttrykker Moses' ønske om å motta Guds ord."
      },
      {
        "word": "hva",
        "wordId": 10,
        "original": "מַה",
        "explanation": "Spørreordet מַה introduserer det Moses ønsker å finne ut fra Herren."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, også kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige og selveksisterende natur."
      },
      {
        "word": "befaler",
        "wordId": 12,
        "original": "יְצַוֶּה",
        "explanation": "Fra verbet צָוָה som betyr å gi en befaling eller kommando. Viser at Moses forventer et autoritativt svar fra Gud."
      },
      {
        "word": "dere",
        "wordId": 13,
        "original": "לָכֶם",
        "explanation": "Preposisjonen לְ med pronomenet 'dere' - Guds befaling vil gjelde spesifikt for de urene mennene som har kommet med sitt spørsmål."
      }
    ]
  }
]