[
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 10,
    "words": [
      {
        "word": "Undertrykk",
        "wordId": 1,
        "original": "תַּעֲשֹׁקוּ",
        "explanation": "Verbet 'ashaq' beskriver økonomisk utbytting og undertrykkelse av svake grupper, ofte gjennom å holde tilbake lønn eller rettigheter."
      },
      {
        "word": "ikke",
        "wordId": 2,
        "original": "אַל",
        "explanation": "En forbudspartikkel som brukes med imperativ for å uttrykke et sterkt forbud eller advarsel."
      },
      {
        "word": "enker",
        "wordId": 3,
        "original": "וְאַלְמָנָה",
        "explanation": "Almanah var en av de mest sårbare gruppene i det gamle Israel, uten mannlig beskytter og ofte uten arverett."
      },
      {
        "word": "foreldreløse",
        "wordId": 4,
        "original": "וְיָתוֹם",
        "explanation": "Yatom refererer spesielt til farløse barn som manglet juridisk beskyttelse og økonomisk sikkerhet i patriarkalsk samfunn."
      },
      {
        "word": "innflyttere",
        "wordId": 5,
        "original": "גֵּר",
        "explanation": "Ger betegner en fremmed som bor permanent i Israel, men som mangler landrettigheter og slektsbånd for beskyttelse."
      },
      {
        "word": "eller",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen de fire sårbare gruppene i en samlet kategori."
      },
      {
        "word": "fattige",
        "wordId": 7,
        "original": "וְעָנִי",
        "explanation": "Ani beskriver en som er økonomisk undertrykt og avhengig av andres velvilje, ikke bare materielt fattig."
      },
      {
        "word": "Tenk",
        "wordId": 8,
        "original": "תַּחְשְׁבוּ",
        "explanation": "Verbet 'chashav' betyr å planlegge eller beregne, og antyder her ondskapsfulle planer som formes i sinnet."
      },
      {
        "word": "ondt",
        "wordId": 9,
        "original": "וְרָעַת",
        "explanation": "Ra'ah omfatter alt som er skadelig eller ondt, her spesifikt ondsinnede intensjoner mot andre mennesker."
      },
      {
        "word": "om",
        "wordId": 10,
        "original": "אִישׁ",
        "explanation": "Ish brukes her i betydningen 'hver mann' eller 'den ene mot den andre' i en gjensidig relasjon."
      },
      {
        "word": "hverandre",
        "wordId": 11,
        "original": "אָחִיו",
        "explanation": "Achiv betyr 'hans bror' og understreker at alle israelitter skal behandle hverandre som søsken."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בִּ",
        "explanation": "Preposisjonen 'be' indikerer lokasjon og viser at synden begynner innvendig, i hjertet."
      },
      {
        "word": "deres",
        "wordId": 13,
        "original": "כֶם",
        "explanation": "Suffikset for andre person flertall retter budskapet til hele folket samlet."
      },
      {
        "word": "hjerter",
        "wordId": 14,
        "original": "לְבַב",
        "explanation": "Levav er setet for tanker, vilje og beslutninger i hebraisk tenkning – ikke bare følelser som i moderne forstand."
      }
    ]
  }
]