[
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 11,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som her markerer en kontrast til det foregående, og understreker folkets ulydighet."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "וַיְמָאֲנ֣וּ",
        "explanation": "Refererer til Israels folk som profeten taler om, uttrykt gjennom verbets flertallsendelse."
      },
      {
        "word": "nektet",
        "wordId": 3,
        "original": "וַיְמָאֲנ֣וּ",
        "explanation": "Verbet מָאֵן uttrykker en bevisst og aktiv motstand, ikke bare passiv likegyldighet."
      },
      {
        "word": "å",
        "wordId": 4,
        "original": "לְ",
        "explanation": "Preposisjon som innleder infinitiven og viser formålet med nektelsen."
      },
      {
        "word": "høre",
        "wordId": 5,
        "original": "לְהַקְשִׁ֔יב",
        "explanation": "הִקְשִׁיב betyr å lytte oppmerksomt, ikke bare å høre passivt – det krever aktiv oppmerksomhet og lydighet."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Binder sammen de ulike bildene på folkets ulydighet i en kumulativ effekt."
      },
      {
        "word": "vendte",
        "wordId": 7,
        "original": "וַיִּתְּנ֥וּ",
        "explanation": "נָתַן betyr vanligvis 'å gi', men brukes her idiomatisk sammen med 'skulder' for å beskrive en avvisende handling."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i norsk oversettelse for naturlig språkflyt."
      },
      {
        "word": "vrang",
        "wordId": 9,
        "original": "סֹרָ֑רֶת",
        "explanation": "סֹרֶרֶת beskriver noe gjenstridig eller opprørsk, samme ord brukes om en ulydig okse som nekter å bære åket."
      },
      {
        "word": "skulder",
        "wordId": 10,
        "original": "כָתֵ֖ף",
        "explanation": "כָּתֵף refererer til skulderen som symbol på arbeid og lydighet – å vende skulderen bort betyr å nekte å bære byrden."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "",
        "explanation": "Lagt til for å fullføre det norske uttrykket 'vendte skulderen til'."
      },
      {
        "word": "De",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Fortsetter beskrivelsen av folkets handlinger med et tredje bilde på deres ulydighet."
      },
      {
        "word": "stengte",
        "wordId": 13,
        "original": "הִכְבִּ֥ידוּ",
        "explanation": "Betyr bokstavelig 'gjorde tunge' – de tyngdet ned ørene sine slik at Guds ord ikke kunne trenge inn."
      },
      {
        "word": "ørene",
        "wordId": 14,
        "original": "וְאָזְנֵיהֶ֖ם",
        "explanation": "אֹזֶן er øret, som i hebraisk tankegang representerer evnen til å motta og adlyde Guds ord."
      },
      {
        "word": "så",
        "wordId": 15,
        "original": "מִ",
        "explanation": "Preposisjonen מִן brukes her for å uttrykke hindring eller avskjæring fra å høre."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "",
        "explanation": "Lagt til i norsk for å tydeliggjøre hvem som ikke kunne høre."
      },
      {
        "word": "ikke",
        "wordId": 17,
        "original": "",
        "explanation": "Implisitt i den hebraiske konstruksjonen som viser at handlingen forhindret hørsel."
      },
      {
        "word": "kunne",
        "wordId": 18,
        "original": "",
        "explanation": "Lagt til for å uttrykke konsekvensen av at de hadde gjort ørene tunge."
      },
      {
        "word": "høre",
        "wordId": 19,
        "original": "מִשְּׁמֽוֹעַ",
        "explanation": "שָׁמַע betyr både å høre og å adlyde – i Bibelen er det å høre Guds ord uatskillelig fra å handle på det."
      }
    ]
  }
]