{
  "bookId": 5,
  "chapterId": 1,
  "verseId": 4,
  "references": [
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 21,
      "toVerseId": 35,
      "text": "Denne teksten forteller den opprinnelige beretningen om seieren over Sihon, amorittenes konge i Hesjbon, og Og, kongen i Basan. Deuteronomium 1:4 refererer tilbake til disse hendelsene."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 26,
      "toVerseId": 37,
      "text": "Moses gir en mer detaljert beretning om nederlaget til Sihon, amorittenes konge som bodde i Hesjbon, som også nevnes i Deuteronomium 1:4."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 11,
      "text": "Her gis en utvidet beretning om seieren over Og, kongen i Basan, som bodde i Asjtatot og Edrei, de samme stedene som nevnes i Deuteronomium 1:4."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Moses minner folket om seieren over Sihon og Og, og bekrefter de historiske hendelsene som er nevnt i Deuteronomium 1:4."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren bruker seieren over Sihon og Og som et eksempel på hvordan han vil hjelpe Israel mot deres fiender."
    },
    {
      "bookId": 6,
      "chapterId": 12,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Josva nevner Og, kongen i Basan, som bodde i Asjtatot og Edrei, de samme stedene som nevnes i Deuteronomium 1:4."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Teksten beskriver territoriet til Sihon og Og, og bekrefter de geografiske detaljene fra Deuteronomium 1:4 om Hesjbon, Asjtatot og Edrei."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Levittene priser Gud i sin bønn og nevner seieren over Sihon, kongen i Hesjbon, og Og, kongen i Basan."
    },
    {
      "bookId": 19,
      "chapterId": 135,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Salmen priser Herren for å ha slått Sihon, amorittenes konge, som nevnes i Deuteronomium 1:4."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Salmen lovpriser Gud for å ha slått Sihon, amorittenes konge, og Og, kongen i Basan, de samme kongene som nevnes i Deuteronomium 1:4."
    }
  ]
}