[
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 11,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "N/A",
        "explanation": "Personlig pronomen som er implisitt i den hebraiske verbformen, rettet til hver enkelt israelitt."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "N/A",
        "explanation": "Hjelpeverb som uttrykker den imperative karakteren av budet."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "לֹא",
        "explanation": "Den sterkeste formen for negasjon på hebraisk, brukt i absolutte forbud."
      },
      {
        "word": "misbruke",
        "wordId": 4,
        "original": "תִשָּׂא",
        "explanation": "Verbet 'nasa' betyr egentlig 'å løfte' eller 'å bære'. Å 'løfte Guds navn' innebærer å bruke det i eder, løfter eller tale – misbruk handler om å gjøre dette uten respekt eller i tomme formål."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "JHVH – det hellige firebokstavsnavnet (tetragrammet) som Gud åpenbarte for Moses ved tornebusken. Jødisk tradisjon uttaler det ikke direkte av ærefrykt."
      },
      {
        "word": "din",
        "wordId": 6,
        "original": "N/A",
        "explanation": "Eiendomspronomen som understreker det personlige paktsforholdet mellom Gud og den enkelte israelitt."
      },
      {
        "word": "Guds",
        "wordId": 7,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim med possessivsuffiks. Kombinasjonen 'JHVH din Gud' fremhever både Guds universelle makt og hans spesielle forhold til Israel."
      },
      {
        "word": "navn",
        "wordId": 8,
        "original": "שֵׁם",
        "explanation": "I hebraisk tenkning representerer navnet en persons vesen og karakter. Guds navn bærer hans hellige identitet og autoritet."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer begrunnelsen for forbudet – konsekvensen av å bryte det."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds hellige navn understreker alvoret i advarselen."
      },
      {
        "word": "vil",
        "wordId": 11,
        "original": "N/A",
        "explanation": "Hjelpeverb som formidler den hebraiske verbformens futuriske aspekt."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "לֹא",
        "explanation": "Samme sterke negasjon brukes for å understreke at Gud absolutt ikke vil frikjenne overtrederen."
      },
      {
        "word": "holde",
        "wordId": 13,
        "original": "יְנַקֶּה",
        "explanation": "Verbet 'naqa' betyr å være ren eller uskyldig. I piel-formen her betyr det å erklære noen uskyldig eller frikjenne."
      },
      {
        "word": "den",
        "wordId": 14,
        "original": "אֵת אֲשֶׁר",
        "explanation": "Refererer til enhver person som begår denne overtredelsen."
      },
      {
        "word": "uskyldig",
        "wordId": 15,
        "original": "יְנַקֶּה",
        "explanation": "Del av det samme verbet – Gud vil ikke rense eller frikjenne den skyldige fra denne synden."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter straffen til den spesifikke handlingen."
      },
      {
        "word": "misbruker",
        "wordId": 17,
        "original": "יִשָּׂא",
        "explanation": "Samme verb 'nasa' gjentas, her med betydningen å bruke navnet 'lasháv' – til tomhet eller falskhet."
      },
      {
        "word": "hans",
        "wordId": 18,
        "original": "N/A",
        "explanation": "Possessivsuffiks som viser tilbake til Herren – det er hans hellige navn som må æres."
      },
      {
        "word": "navn",
        "wordId": 19,
        "original": "שְׁמוֹ",
        "explanation": "Shem med possessivsuffiks 'o' (hans). Avslutningen rammer inn budet ved å vende tilbake til det sentrale temaet – respekt for Guds hellige navn."
      }
    ]
  }
]