[
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 21,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "וְלֹא",
        "explanation": "Personlig pronomen som henvender seg direkte til tilhøreren, typisk for lovgivning i andre person entall."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְלֹא",
        "explanation": "Uttrykker en sterk forpliktelse, del av den absolutte forbudsformen i hebraisk lov."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "וְלֹא",
        "explanation": "Nektelsen לֹא brukes her for permanent forbud, i motsetning til אַל som brukes for midlertidige forbud."
      },
      {
        "word": "begjære",
        "wordId": 4,
        "original": "תַחְמֹד",
        "explanation": "Verbet חָמַד beskriver et intenst ønske som kan føre til handling. Dette er det tiende bud og handler om hjertets holdning."
      },
      {
        "word": "din",
        "wordId": 5,
        "original": "רֵעֶךָ",
        "explanation": "Eiendomspronomenet -ךָ indikerer tilhørighet til den tiltalte."
      },
      {
        "word": "nestes",
        "wordId": 6,
        "original": "רֵעֶךָ",
        "explanation": "רֵעַ betyr medmenneske, venn eller nabo. I bibelsk lov omfatter dette alle medlemmer av paktsfellesskapet."
      },
      {
        "word": "kone",
        "wordId": 7,
        "original": "אֵשֶׁת",
        "explanation": "אִשָּׁה i konstruktform. I Deuteronomium nevnes konen først og separat, til forskjell fra 2. Mosebok hvor hun listes sammen med eiendeler."
      },
      {
        "word": "Du",
        "wordId": 8,
        "original": "וְלֹא",
        "explanation": "Gjentar tiltaleformen for å innlede det andre forbudet i verset."
      },
      {
        "word": "skal",
        "wordId": 9,
        "original": "וְלֹא",
        "explanation": "Fortsetter den forpliktende formen fra første del av verset."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "וְלֹא",
        "explanation": "Markerer et nytt absolutt forbud parallelt med det første."
      },
      {
        "word": "hige",
        "wordId": 11,
        "original": "תִתְאַוֶּה",
        "explanation": "Et annet verb enn begjære: הִתְאַוָּה uttrykker lengsel eller sterk lyst. Deuteronomium bruker bevisst to forskjellige ord for å nyansere forbudet."
      },
      {
        "word": "etter",
        "wordId": 12,
        "original": "תִתְאַוֶּה",
        "explanation": "Preposisjonen er implisitt i verbformen og angir objektet for lengselen."
      },
      {
        "word": "din",
        "wordId": 13,
        "original": "רֵעֶךָ",
        "explanation": "Eiendomssuffikset gjentas for å understreke at det gjelder det som tilhører en annen."
      },
      {
        "word": "nestes",
        "wordId": 14,
        "original": "רֵעֶךָ",
        "explanation": "Samme ord som tidligere, רֵעַ, som definerer hvem man ikke skal forgripe seg mot."
      },
      {
        "word": "hus",
        "wordId": 15,
        "original": "בֵּית",
        "explanation": "בַּיִת kan bety både fysisk bolig og hushold/familie. Her refererer det primært til boligen som eiendom."
      },
      {
        "word": "mark",
        "wordId": 16,
        "original": "שָׂדֵהוּ",
        "explanation": "שָׂדֶה betyr åker eller jordbruksland. Dette ordet finnes kun i Deuteronomiums versjon, som gjenspeiler et jordbrukssamfunn etablert i landet."
      },
      {
        "word": "tjener",
        "wordId": 17,
        "original": "וְעַבְדּוֹ",
        "explanation": "עֶבֶד refererer til en mannlig slave eller tjener. I det gamle Israel var tjenere del av husholdet med visse rettigheter."
      },
      {
        "word": "tjenestekvinne",
        "wordId": 18,
        "original": "וַאֲמָתוֹ",
        "explanation": "אָמָה er en kvinnelig tjener eller slave, ofte med høyere status enn שִׁפְחָה og kunne ha rettigheter som medhustru."
      },
      {
        "word": "okse",
        "wordId": 19,
        "original": "שׁוֹרוֹ",
        "explanation": "שׁוֹר var det viktigste trekkdyret i jordbruket og representerte betydelig økonomisk verdi i et agrarsamfunn."
      },
      {
        "word": "esel",
        "wordId": 20,
        "original": "וַחֲמֹרוֹ",
        "explanation": "חֲמוֹר var et uunnværlig lastdyr og transportmiddel. Interessant nok deler ordet rot med חָמַד (begjære) fra tidligere i verset."
      },
      {
        "word": "eller",
        "wordId": 21,
        "original": "וְכֹל",
        "explanation": "Konjunksjonen ו forbinder den avsluttende oppsummeringen med den foregående listen."
      },
      {
        "word": "noe",
        "wordId": 22,
        "original": "וְכֹל",
        "explanation": "כֹּל betyr alt eller hva som helst, og utvider forbudet til å omfatte absolutt alle eiendeler."
      },
      {
        "word": "som",
        "wordId": 23,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkelen אֲשֶׁר innleder en setning som spesifiserer hva forbudet gjelder."
      },
      {
        "word": "tilhører",
        "wordId": 24,
        "original": "לְרֵעֶךָ",
        "explanation": "Preposisjonen לְ uttrykker eierskap - det som er til eller for din neste."
      },
      {
        "word": "din",
        "wordId": 25,
        "original": "לְרֵעֶךָ",
        "explanation": "Avslutter verset med å understreke at forbudet beskytter alt som tilhører ens medmenneske."
      },
      {
        "word": "neste",
        "wordId": 26,
        "original": "לְרֵעֶךָ",
        "explanation": "Avslutter det tiende bud ved å gjenta רֵעַ for tredje gang, som fremhever respekten for medmenneskets eiendom og verdighet."
      }
    ]
  }
]