[
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 11,
    "words": [
      {
        "word": "μή",
        "wordId": 1,
        "original": "μή",
        "explanation": "Nektelsespartikkel som brukes ved forbud eller advarsler, her for å innlede en formaning om hvordan Timoteus skal behandles."
      },
      {
        "word": "τις",
        "wordId": 2,
        "original": "τις",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'hvem som helst', og understreker at formaningen gjelder alle i menigheten."
      },
      {
        "word": "οὖν",
        "wordId": 3,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter denne formaningen til det foregående om Timoteus' tjeneste."
      },
      {
        "word": "αὐτὸν",
        "wordId": 4,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i akkusativ som refererer til Timoteus, Paulus' unge medarbeider og åndelige sønn."
      },
      {
        "word": "ἐξουθενήσῃ",
        "wordId": 5,
        "original": "ἐξουθενήσῃ",
        "explanation": "Et sterkt verb som betyr å forakte, se ned på eller behandle som verdiløs. Paulus advarer mot å undervurdere Timoteus på grunn av hans ungdom."
      },
      {
        "word": "προπέμψατε",
        "wordId": 6,
        "original": "προπέμψατε",
        "explanation": "Imperativ som betyr å sende videre med alt nødvendig for reisen - mat, penger og følge. Dette var en viktig gjestfrihetspraksis i urkirken."
      },
      {
        "word": "δὲ",
        "wordId": 7,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer overgang til en ny, men relatert instruksjon om hvordan menigheten skal handle."
      },
      {
        "word": "αὐτὸν",
        "wordId": 8,
        "original": "αὐτὸν",
        "explanation": "Igjen referanse til Timoteus som objekt for menighetens omsorg og handling."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som her beskriver måten eller tilstanden Timoteus skal sendes av gårde i."
      },
      {
        "word": "εἰρήνῃ",
        "wordId": 10,
        "original": "εἰρήνῃ",
        "explanation": "Betyr fred eller harmoni, her i betydningen trygghet og gode relasjoner. Tilsvarer det hebraiske 'shalom' som omfatter helhetlig velvære."
      },
      {
        "word": "ἵνα",
        "wordId": 11,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som innleder hensikten med å sende Timoteus av gårde på riktig måte."
      },
      {
        "word": "ἔλθῃ",
        "wordId": 12,
        "original": "ἔλθῃ",
        "explanation": "Konjunktiv av verbet 'å komme', som uttrykker Paulus' forventning og ønske om gjenforening med Timoteus."
      },
      {
        "word": "πρός",
        "wordId": 13,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer bevegelse mot en person, her Paulus som venter på Timoteus."
      },
      {
        "word": "με",
        "wordId": 14,
        "original": "με",
        "explanation": "Akkusativform av førstepersons pronomen, refererer til Paulus selv som brevets forfatter."
      },
      {
        "word": "ἐκδέχομαι",
        "wordId": 15,
        "original": "ἐκδέχομαι",
        "explanation": "Et verb som uttrykker ivrig forventning og venting. Paulus ser frem til å møte sin medarbeider igjen."
      },
      {
        "word": "γὰρ",
        "wordId": 16,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som gir begrunnelse for hvorfor menigheten skal sende Timoteus vel av gårde."
      },
      {
        "word": "αὐτὸν",
        "wordId": 17,
        "original": "αὐτὸν",
        "explanation": "Tredje gangs referanse til Timoteus i verset, som understreker Paulus' personlige interesse for ham."
      },
      {
        "word": "μετὰ",
        "wordId": 18,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'sammen med', og indikerer at Timoteus reiser som del av en gruppe."
      },
      {
        "word": "τῶν",
        "wordId": 19,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som spesifiserer hvilke brødre det er snakk om."
      },
      {
        "word": "ἀδελφῶν",
        "wordId": 20,
        "original": "ἀδελφῶν",
        "explanation": "Refererer til kristne medtroende, et vanlig uttrykk i urkirken som viser det åndelige familiebåndet mellom de kristne."
      }
    ]
  }
]