[
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 19,
    "words": [
      {
        "word": "Ἀσπάζονται",
        "wordId": 1,
        "original": "Ἀσπάζονται",
        "explanation": "Et verb som betyr å hilse eller sende sine beste ønsker, ofte brukt i brevavslutninger for å uttrykke kristen fellesskapsfølelse."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 2,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som refererer til mottakerne av brevet, menigheten i Korint."
      },
      {
        "word": "αἱ",
        "wordId": 3,
        "original": "αἱ",
        "explanation": "Bestemt artikkel i nominativ flertall hunkjønn, som peker på de spesifikke menighetene som nevnes."
      },
      {
        "word": "ἐκκλησίαι",
        "wordId": 4,
        "original": "ἐκκλησίαι",
        "explanation": "Betyr forsamlinger eller menigheter, fra ek (ut) og kaleo (kalle) - de som er kalt ut til fellesskap."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv entall hunkjønn, som forbinder menighetene med den geografiske regionen Asia."
      },
      {
        "word": "Ἀσίας",
        "wordId": 6,
        "original": "Ἀσίας",
        "explanation": "Refererer til den romerske provinsen Asia, dagens vestlige Tyrkia, med Efesos som hovedstad der Paulus oppholdt seg."
      },
      {
        "word": "ἀσπάζεται",
        "wordId": 7,
        "original": "ἀσπάζεται",
        "explanation": "Samme verb som tidligere, men nå i entall, som viser at Akvilas og Priska hilser som et samlet ektepar."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 8,
        "original": "ὑμᾶς",
        "explanation": "Igjen akkusativ flertall, mottakerne av hilsenen fra ekteparet."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr i eller innenfor, og indikerer her den åndelige sfæren for hilsenen."
      },
      {
        "word": "κυρίῳ",
        "wordId": 10,
        "original": "κυρίῳ",
        "explanation": "Betyr Herren, og uttrykket 'i Herren' understreker at hilsenen er forankret i det kristne fellesskapet med Kristus."
      },
      {
        "word": "πολλὰ",
        "wordId": 11,
        "original": "πολλὰ",
        "explanation": "Adverb som betyr mye eller hjertelig, og forsterker varmen i hilsenen fra Akvilas og Priska."
      },
      {
        "word": "Ἀκύλας",
        "wordId": 12,
        "original": "Ἀκύλας",
        "explanation": "Navnet betyr ørn på latin. Han var en jødisk teltmaker fra Pontos som sammen med sin kone ble Paulus' nære medarbeidere."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen navnene på ekteparet som alltid nevnes sammen i Det nye testamentet."
      },
      {
        "word": "Πρίσκα",
        "wordId": 14,
        "original": "Πρίσκα",
        "explanation": "Forkortelse av Priscilla, et latinsk navn som betyr gammel eller ærverdig. Hun nevnes ofte før sin mann, noe som antyder hennes fremtredende rolle."
      },
      {
        "word": "σὺν",
        "wordId": 15,
        "original": "σὺν",
        "explanation": "Preposisjon som betyr sammen med, og inkluderer husmenigheten i hilsenen."
      },
      {
        "word": "τῇ",
        "wordId": 16,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ entall hunkjønn, som refererer til menigheten."
      },
      {
        "word": "κατʼ",
        "wordId": 17,
        "original": "κατʼ",
        "explanation": "Preposisjon (forkortet form av kata) som her betyr i eller ved, og beskriver menighetens møtested."
      },
      {
        "word": "οἶκον",
        "wordId": 18,
        "original": "οἶκον",
        "explanation": "Betyr hus eller hjem. Husmenigheter var normen i den tidlige kirken da kristne ikke hadde egne kirkebygninger."
      },
      {
        "word": "αὐτῶν",
        "wordId": 19,
        "original": "αὐτῶν",
        "explanation": "Eiendomspronomen i genitiv flertall som viser at huset tilhørte Akvilas og Priska."
      },
      {
        "word": "ἐκκλησίᾳ",
        "wordId": 20,
        "original": "ἐκκλησίᾳ",
        "explanation": "Menigheten som samlet seg i hjemmet deres, et vitnesbyrd om parets gjestfrihet og tjeneste for evangeliet."
      }
    ]
  }
]