[
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 13,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְלֹ֤א",
        "explanation": "Innleder en kontrast til det foregående, og markerer at noe uventet eller negativt følger."
      },
      {
        "word": "israelittene",
        "wordId": 2,
        "original": "בְּנֵ֣י יִשְׂרָאֵ֔ל",
        "explanation": "Bokstavelig «Israels sønner», det hebraiske standarduttrykket for hele Israels folk."
      },
      {
        "word": "drev",
        "wordId": 3,
        "original": "הוֹרִ֙ישׁוּ֙",
        "explanation": "Verbet 'jarasj' i hifil-stammen betyr å fordrive eller ta i eie. Her brukt med nektelse for å vise at de ikke fullførte oppdraget."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹ֤א",
        "explanation": "Standard hebraisk nektelse som understreker Israels manglende lydighet mot Guds befaling."
      },
      {
        "word": "ut",
        "wordId": 5,
        "original": "הוֹרִ֙ישׁוּ֙",
        "explanation": "Del av det sammensatte norske uttrykket «drev ut» som gjengir det hebraiske verbet for fordrivelse."
      },
      {
        "word": "gesjurittene",
        "wordId": 6,
        "original": "הַגְּשׁוּרִ֖י",
        "explanation": "Innbyggerne i Gesjur, et arameisk kongerike øst for Genesaretsjøen. Kong David giftet seg senere med en gesjurittisk prinsesse."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som binder sammen de to folkegruppene som ikke ble drevet ut."
      },
      {
        "word": "maakatittene",
        "wordId": 8,
        "original": "הַמַּעֲכָתִ֑י",
        "explanation": "Folket fra Maakat, en liten arameisk stat nær Gesjur ved foten av Hermon-fjellet."
      },
      {
        "word": "så",
        "wordId": 9,
        "original": "וַיֵּ֨שֶׁב",
        "explanation": "Innleder konsekvensen av at israelittene ikke drev dem ut."
      },
      {
        "word": "Gesjur",
        "wordId": 10,
        "original": "גְּשׁ֤וּר",
        "explanation": "Navnet betyr sannsynligvis «bro» eller «festning», og refererer til et område som forble selvstendig midt i Israels territorium."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Kort konjunksjon som knytter de to områdene sammen."
      },
      {
        "word": "Maakat",
        "wordId": 12,
        "original": "מַֽעֲכָת֙",
        "explanation": "Navnet kan bety «undertrykkelse». Området forble også ubebodd av israelitter."
      },
      {
        "word": "bor",
        "wordId": 13,
        "original": "וַיֵּ֨שֶׁב",
        "explanation": "Verbet 'jasjav' betyr å sitte eller bo, og indikerer permanent bosetning."
      },
      {
        "word": "blant",
        "wordId": 14,
        "original": "בְּקֶ֣רֶב",
        "explanation": "Betyr «i midten av» eller «midt iblant», og understreker at disse folkene bodde inne i Israels landområde."
      },
      {
        "word": "Israel",
        "wordId": 15,
        "original": "יִשְׂרָאֵ֔ל",
        "explanation": "Navnet gitt til Jakob, som betyr «kjemper med Gud». Her refererer det til nasjonen og dens territorium."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "עַ֖ד",
        "explanation": "Preposisjon som angir tidsaspektet – situasjonen vedvarte helt frem til forfatterens tid."
      },
      {
        "word": "denne",
        "wordId": 17,
        "original": "הַזֶּֽה",
        "explanation": "Demonstrativt pronomen som peker på forfatterens samtid."
      },
      {
        "word": "dag",
        "wordId": 18,
        "original": "הַיּ֥וֹם",
        "explanation": "Uttrykket «til denne dag» er en vanlig formel i Josva som viser at situasjonen fortsatt gjaldt da boken ble skrevet."
      }
    ]
  }
]