[
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 1,
    "text": "Johannes' åpenbaring, som Gud ga ham for å vise sine tjenere det som snart må skje. Han gjorde det kjent ved å sende sin engel til sin tjener Johannes,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 2,
    "text": "som vitnet om Guds ord og Jesu Kristi vitnesbyrd, alt det han så."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 3,
    "text": "Salig er den som leser, og de som hører ordene i denne profetien, og tar vare på det som står skrevet i den; for tiden er nær."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 4,
    "text": "Johannes til de syv menighetene i Asia: Nåde være med dere og fred fra Ham som er og som var og som kommer, og fra de syv ånder som er foran Hans trone,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 5,
    "text": "og fra Jesus Kristus, det trofaste vitnet, den førstefødte av de døde, og herskeren over jordens konger. Til Ham som elsker oss og har fridd oss fra våre synder med sitt blod,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 6,
    "text": "og har gjort oss til et kongerike, prester for Gud, sin Far - til Ham være ære og makt i all evighet! Amen."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 7,
    "text": "Se, Han kommer med skyene, og hvert øye skal se Ham, også de som har gjennomboret Ham. Og alle jordens stammer skal sørge over Ham. Ja, amen."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jeg er Alfa og Omega, sier Herren Gud, Han som er og som var og som kommer, Den Allmektige."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 9,
    "text": "Jeg, Johannes, deres bror og meddeltaker i trengselen og riket og tålmodigheten i Jesus, var på øya som kalles Patmos, på grunn av Guds ord og Jesu vitnesbyrd."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 10,
    "text": "Jeg var i Ånden på Herrens dag, og jeg hørte bak meg en høy røst, som av en basun,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 11,
    "text": "som sa: Det du ser, skriv det i en bok og send det til de syv menighetene: til Efesos, Smyrna, Pergamon, Tyatira, Sardes, Filadelfia og Laodikea."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg snudde meg for å se stemmen som talte med meg. Og da jeg snudde meg, så jeg syv gullstaker,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 13,
    "text": "og midt blant stakene en som lignet Menneskesønnen, kledd i en lang kjortel og med et gullbelte rundt brystet."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 14,
    "text": "Hans hode og hår var hvite som hvit ull, som snø, og øynene Hans som flammende ild."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 15,
    "text": "Hans føtter var som skinnende bronse, som om de var glødet i en ovn, og Hans røst som bruset av mange vann."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 16,
    "text": "Han holdt syv stjerner i sin høyre hånd, og ut av Hans munn gikk det et skarpt tveegget sverd, og Hans ansikt skinte som solen i sin kraft."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 17,
    "text": "Da jeg så Ham, falt jeg ned for føttene Hans som død. Men Han la sin høyre hånd på meg og sa: Frykt ikke! Jeg er den første og den siste,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 18,
    "text": "og den levende. Jeg var død, men se, jeg lever i all evighet, og jeg har nøklene til døden og dødsriket."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 19,
    "text": "Skriv derfor ned det du har sett, det som er og det som skal skje etter dette."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 20,
    "text": "Mysteriet med de syv stjernene du så i min høyre hånd, og de syv gullstakene: De syv stjernene er englene til de syv menighetene, og de syv stakene er de syv menighetene."
  }
]