[
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 1,
    "text": "Og jeg så en annen mektig engel komme ned fra himmelen, kledd i en sky, med en regnbue over hodet sitt, og ansiktet hans var som solen, og føttene hans som ildsøyler."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han hadde en liten bokrull som var åpnet i hånden sin. Og han satte sin høyre fot på havet og sin venstre på landet."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 3,
    "text": "Og han ropte med høy røst, som når en løve brøler. Og da han ropte, talte de syv tordnene med sine egne stemmer."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 4,
    "text": "Og da de syv tordnene hadde talt, var jeg i ferd med å skrive, men jeg hørte en stemme fra himmelen si: «Forsegl det som de syv tordnene sa, og skriv det ikke ned.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 5,
    "text": "Og engelen, som jeg så stå på havet og på landet, løftet sin høyre hånd mot himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 6,
    "text": "Og han sverget ved ham som lever i all evighet, som skapte himmelen og alt som er i den, og jorden og alt som er på den, og havet og alt som er i det: «Det skal ikke være mer tid.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men i de dager, når den syvende engelen er i ferd med å blåse i sin trompet, og Guds mysterium er fullført, slik som han har forkynt sine tjenere, profetene."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 8,
    "text": "Og stemmen som jeg hadde hørt fra himmelen, talte igjen med meg og sa: «Gå, ta den åpne bokrullen som er i hånden på engelen som står på havet og på landet.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 9,
    "text": "Og jeg gikk til engelen og sa til ham at han skulle gi meg den lille bokrullen. Og han sa til meg: «Ta den og et den opp, og den vil gjøre magen din bitter, men i munnen din vil den være søt som honning.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 10,
    "text": "Så tok jeg den lille bokrullen fra engelens hånd og åt den opp, og i munnen min var den søt som honning, men da jeg hadde spist den, ble magen min bitter."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 11,
    "text": "Og de sa til meg: «Du må igjen profetere om mange folk og nasjoner og språk og konger.»"
  }
]