[
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 1,
    "text": "Og det ble gitt meg en målestav lik en stav, som sa: «Stå opp og mål Guds tempel og alteret, og tell dem som tilber der.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men utelat forgården utenfor templet og mål den ikke, for den er gitt til hedningene, og de vil tråkke den hellige byen under føttene i førtito måneder."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og jeg vil gi mine to vitner makt, og de skal profetere i tusen to hundre og seksti dager, kledd i sekkestrie."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 4,
    "text": "Disse er de to oliventrærne og de to lysestakene som står foran jordens Herre."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og om noen ønsker å skade dem, går det ild ut fra deres munn og fortærer deres fiender. Og om noen ønsker å skade dem, må han på denne måten drepes."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 6,
    "text": "Disse har makt til å lukke himmelen, så det ikke regner i de dager de profeterer, og de har makt over vannene til å forvandle dem til blod, og til å slå jorden med all slags plager, så ofte de vil."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 7,
    "text": "Og når de har fullført sitt vitnesbyrd, skal dyret som stiger opp fra avgrunnen, føre krig mot dem, overvinne dem og drepe dem."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 8,
    "text": "Og deres lik skal ligge på gaten i den store byen, som åndelig kalles Sodoma og Egypt, der også deres Herre ble korsfestet."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og folk fra alle folkeslag og stammer og språk og nasjoner skal se deres lik i tre og en halv dag, og de tillater ikke at deres lik blir lagt i en grav."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 10,
    "text": "Og de som bor på jorden, gleder seg over dem og jubler, og de skal sende gaver til hverandre, fordi disse to profetene plaget dem som bor på jorden."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 11,
    "text": "Men etter de tre og en halv dagene gikk det en livsånde fra Gud inn i dem, og de stod opp på sine føtter, og stor frykt falt på dem som så dem."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 12,
    "text": "Og de hørte en høy røst fra himmelen som sa til dem: «Kom opp hit!» Og de steg opp til himmelen i en sky, og deres fiender så dem."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 13,
    "text": "I samme stund var det et stort jordskjelv, og en tiendedel av byen falt. Syv tusen mennesker ble drept i jordskjelvet, og de andre ble grepet av frykt og ga himmelens Gud ære."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 14,
    "text": "Den andre ve er forbi. Se, den tredje ve kommer snart."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 15,
    "text": "Og den syvende engelen blåste i basunen, og det lød høye røster i himmelen, som sa: «Verdens rike er blitt vår Herres og hans Kristi, og han skal regjere i evighetens evigheter.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 16,
    "text": "Og de tjuefire eldste, som satt foran Gud på sine troner, falt på sine ansikter og tilbad Gud,"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 17,
    "text": "og sa: «Vi takker deg, Herre Gud, Allmektige, som er og som var, fordi du har tatt din store makt og begynt å regjere.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 18,
    "text": "Og nasjonene ble vrede, og din vrede kom, og tiden for de døde å bli dømt, og for å gi lønn til dine tjenere profetene og til de hellige og til dem som frykter ditt navn, både små og store, og for å ødelegge dem som ødelegger jorden."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 19,
    "text": "Og Guds tempel i himmelen ble åpnet, og hans paktsark ble sett i hans tempel. Og det kom lyn, røster, torden, et jordskjelv og stor hagl."
  }
]