[
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 1,
    "text": "Et stort tegn viste seg på himmelen: en kvinne kledd med solen, med månen under sine føtter og en krone av tolv stjerner på sitt hode."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 2,
    "text": "Hun var med barn og skrek i fødselssmerter, i smerte ved å føde."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 3,
    "text": "Et annet tegn viste seg på himmelen: en stor, ildrød drage med sju hoder og ti horn, og på hodene hadde den sju diademer."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 4,
    "text": "Halene dens dro med seg en tredjedel av himmelens stjerner og kastet dem til jorden. Dragen sto foran kvinnen som skulle føde, for å sluke barnet hennes så snart det var født."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 5,
    "text": "Hun fødte et barn, en sønn, som skal styre alle nasjoner med jernstav. Og hennes barn ble rykket opp til Gud og til hans trone."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 6,
    "text": "Kvinnen flyktet ut i ørkenen, der hun har et sted forberedt av Gud, for at de skulle ta vare på henne i ett tusen to hundre og seksti dager."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 7,
    "text": "Det brøt ut krig i himmelen. Mikael og hans engler kjempet mot dragen. Dragen og dens engler kjempet,"
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 8,
    "text": "men de tapte, og det ble ikke lenger funnet plass for dem i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 9,
    "text": "Den store dragen ble kastet ned, den gamle slangen, kalt Djevelen og Satan, som forfører hele verden. Han ble kastet ned til jorden, og hans engler ble kastet ned med ham."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og jeg hørte en høy røst i himmelen si: «Nå er frelsen og kraften og Guds rike kommet, og makten til hans Kristus. For våre brødres anklager, som anklaget dem for vår Gud dag og natt, er kastet ned."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 11,
    "text": "Og de har seiret over ham ved Lammets blod og ved ordet av deres vitnesbyrd. De elsket ikke livet så høyt at de unnlot å dø."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 12,
    "text": "Derfor, fryd dere, himler, og dere som bor i dem! Men ve jorden og havet, for djevelen har kommet ned til dere, fylt av stor vrede, fordi han vet at han har liten tid."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da dragen så at den var kastet ned til jorden, forfulgte den kvinnen som hadde født guttebarnet."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men kvinnen fikk de to vingene av den store ørnen, så hun kunne fly til sitt sted i ørkenen, hvor hun blir tatt vare på en tid, og tider, og en halv tid, langt fra slangens åsyn."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 15,
    "text": "Slangen spyttet vann som en elv ut av sin munn etter kvinnen, for å føre henne bort med flommen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men jorden kom kvinnen til hjelp, og jorden åpnet sin munn og slukte elven som dragen hadde spyttet ut av sin munn."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 17,
    "text": "Og dragen ble rasende på kvinnen og gikk av sted for å føre krig mot resten av hennes avkom, de som holder Guds bud og har Jesu vitnesbyrd."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 18,
    "text": "Og den stilte seg på sanden ved havet."
  }
]