[
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 1,
    "text": "Og jeg så et beist stige opp av havet, med ti horn og sju hoder, og på hornene ti kroner, og på hodene navn full av blasfemi."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og beistet jeg så, var som en leopard, og føttene som en bjørns, og munnen som en løves munn. Og dragen ga det sin makt og sin trone og stor myndighet."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og jeg så et av hodene som om det var slått ihjel, men dets dødelige sår ble helbredet. Og hele jorden undret seg og fulgte etter beistet."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 4,
    "text": "Og de tilbad dragen fordi den hadde gitt sin myndighet til beistet, og de tilbad beistet og sa: «Hvem er lik beistet, og hvem kan kjempe mot det?»"
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 5,
    "text": "Og det ble gitt det en munn som talte store ord og blasfemier, og det ble gitt myndighet til å handle i førtito måneder."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 6,
    "text": "Og det åpnet sin munn for å tale blasfemier mot Gud, for å spotte hans navn og hans bolig, de som bor i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 7,
    "text": "Og det ble gitt det å føre krig mot de hellige og å overvinne dem, og det ble gitt myndighet over hver stamme og folk og tunge og nasjon."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 8,
    "text": "Og alle som bor på jorden, skal tilbe det, de hvis navn ikke er skrevet i livets bok hos Lammet som ble slaktet, fra verdens grunnleggelse."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 9,
    "text": "Om noen har et øre, han høre."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 10,
    "text": "Om noen fører i fangenskap, skal han gå i fangenskap. Om noen dreper med sverd, skal han drepes med sverd. Her er tålmodigheten og troen til de hellige."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 11,
    "text": "Og jeg så et annet beist stige opp av jorden, og det hadde to horn som et lam, men det talte som en drage."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 12,
    "text": "Og det utøver all den første beistets makt for dets øyne. Og det får jorden og de som bor der, til å tilbe det første beistet, hvis dødelige sår ble helbredet."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 13,
    "text": "Og det gjør store tegn, så det til og med får ild til å falle ned fra himmelen til jorden for menneskenes øyne."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 14,
    "text": "Og det forfører dem som bor på jorden ved de tegn det er tillatt å gjøre for beistet, og sier til dem som bor på jorden, at de skal lage et bilde til beistet som har såret av sverdet og likevel levde."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 15,
    "text": "Og det ble gitt det å gi ånd til beistets bilde, så at beistets bilde til og med kunne tale og gjøre at alle de som ikke tilbad beistets bilde, skulle drepes."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 16,
    "text": "Og det får alle, små og store, rike og fattige, frie og slaver, til å ta et merke på sin høyre hånd eller på sin panne,"
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 17,
    "text": "slik at ingen kan kjøpe eller selge uten den som har merket, beistets navn eller tallet for dets navn."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 18,
    "text": "Her kreves visdom. Den som har forstand, la ham regne ut tallet for beistet, for det er et menneskes tall. Og dets tall er seks hundre og sekstiseks."
  }
]