[
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 1,
    "text": "Og jeg så, og se, Lammet sto på Sions berg, og med ham 144 000 som hadde hans navn og hans Fars navn skrevet på pannene sine."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 2,
    "text": "Og jeg hørte en lyd fra himmelen som bruset av mange vann og som tordnens drønn, og lyden jeg hørte var som av harpespillere som spilte på sine harper."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og de sang en ny sang foran tronen og foran de fire vesener og de eldste, og ingen kunne lære sangen uten de 144 000, som var kjøpt fra jorden."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 4,
    "text": "Disse er de som ikke har gjort seg urene med kvinner, for de er jomfruer. Disse følger Lammet hvor det går. Disse ble kjøpt fra menneskene som førstegrøde for Gud og Lammet,"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 5,
    "text": "og i deres munn ble det ikke funnet løgn; de er uten feil."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 6,
    "text": "Og jeg så en annen engel fly midt oppe under himmelen, som hadde et evig evangelium å forkynne for dem som bor på jorden, og for hvert folk og stamme og språk og nasjon."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han sa med høy røst: «Frykt Gud og gi ham ære, for timen for hans dom er kommet, og tilbe ham som skapte himmelen og jorden og havet og vannkildene.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 8,
    "text": "Og en annen engel fulgte etter og sa: «Falt, falt er Babylon den store, som med sin utuktighetens vredesvin har gjort alle folkeslag drukne.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 9,
    "text": "Og en tredje engel fulgte dem og sa med høy røst: «Om noen tilber dyret og dets bilde, og tar imot merket på sin panne eller på sin hånd,"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 10,
    "text": "han skal også drikke av Guds vredes vin, som er skjenket ublandet i hans vredes beger, og han skal pines med ild og svovel for de hellige englers og for Lammets øyne."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 11,
    "text": "Og røyken fra deres pine stiger opp i evigheters evigheter, og de har ingen hvile dag eller natt, de som tilber dyret og dets bilde, og enhver som tar imot merket til dets navn."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 12,
    "text": "Her er de helliges tålmodighet, de som holder Guds bud og troen på Jesus."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og jeg hørte en røst fra himmelen si: «Skriv: Salige er de døde som dør i Herren fra nå av. Ja, sier Ånden, de skal hvile fra sitt arbeid, for deres gjerninger følger med dem.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og jeg så, og se, en hvit sky, og på skyen satt en lik en menneskesønn, med en gullkrone på hodet og en skarp sigd i hånden."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 15,
    "text": "Og en annen engel kom ut fra templet og ropte med høy røst til ham som satt på skyen: «Sving din sigd og høst, for tiden til å høste er kommet, for jordens høst er moden.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og han som satt på skyen, kastet sin sigd på jorden, og jorden ble høstet."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og en annen engel kom ut fra templet i himmelen, han hadde også en skarp sigd."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og en annen engel kom ut fra alteret, han som hadde makt over ilden, og ropte med høy røst til ham som hadde den skarpe sigden: «Sving din skarpe sigd og høst drueklasene fra jordens vingård, for dens druer er modne.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 19,
    "text": "Og engelen kastet sin sigd på jorden og høstet jordens vingård, og kastet druene i Guds store vredes vinpresse."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og vinpressen ble tråkket utenfor byen, og blod fløt ut fra vinpressen, opp til hestenes bissel, over en strekning på 1600 stadier."
  }
]