[
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 1,
    "text": "Og jeg hørte en høy røst fra tempelet som sa til de syv englene: Gå og tøm de syv skålene med Guds vrede ut over jorden."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 2,
    "text": "Den første gikk og tømte sin skål ut over jorden. Og det kom vonde og onde sår på menneskene som hadde dyrets merke og tilbad dets bilde."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 3,
    "text": "Den andre engelen tømte sin skål ut i havet, og det ble til blod som av en død, og alt liv i havet døde."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 4,
    "text": "Den tredje engelen tømte sin skål ut i elvene og vannkildene, og de ble til blod."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 5,
    "text": "Og jeg hørte vannets engel si: Du er rettferdig, han som er og som var, den Hellige, fordi du har dømt slik."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 6,
    "text": "For de har utøst de helliges og profetenes blod, og du har gitt dem blod å drikke. De fortjener det."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 7,
    "text": "Og jeg hørte alteret si: Ja, Herre Gud, den Allmektige, dine dommer er sanne og rettferdige."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 8,
    "text": "Den fjerde engelen tømte sin skål ut over solen, og det ble gitt den å brenne menneskene med ild."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 9,
    "text": "Menneskene ble brent med stor hete, og de spottet Guds navn, han som har makt over disse plagene, men de omvendte seg ikke for å gi ham ære."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 10,
    "text": "Den femte engelen tømte sin skål ut over dyrets trone, og dets rike ble formørket. Folk bet seg i tungen av smerte"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 11,
    "text": "og spottet himmelens Gud på grunn av sine smerter og sine sår, men de omvendte seg ikke fra sine gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 12,
    "text": "Den sjette engelen tømte sin skål ut over den store elven Eufrat, og vannet tørket inn for å berede veien for kongene fra soloppgangen."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 13,
    "text": "Og jeg så tre urene ånder som lignet frosker, komme ut fra dragens munn, fra dyrets munn og fra den falske profetens munn."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 14,
    "text": "De er demoners ånder som gjør tegn, og de går ut til kongene i hele verden for å samle dem til krig på den store Guds, den Allmektiges dag."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 15,
    "text": "Se, jeg kommer som en tyv. Salig er den som våker og bevarer sine klær, så han ikke går naken og de ser hans skam."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 16,
    "text": "Og de samlet dem på stedet som på hebraisk kalles Harmageddon."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 17,
    "text": "Den syvende engelen tømte sin skål ut i luften, og det kom en høy røst fra tempelet, fra tronen, som sa: Det er fullbrakt!"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 18,
    "text": "Og det kom lyn, røster, tordenbrak, og det var et stort jordskjelv, så stort at det aldri har vært maken siden menneskene ble til på jorden, et så voldsomt jordskjelv."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 19,
    "text": "Den store byen ble delt i tre deler, og folkeslagenes byer falt. Og Gud kom i hu Babylon den store, for å gi henne begeret med sin vredes vins vrede."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 20,
    "text": "Og hver øy flyktet bort, og fjellene ble ikke funnet."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 21,
    "text": "Og stor hagl, tung som talenter, falt ned fra himmelen på menneskene. Og menneskene spottet Gud på grunn av haglplagen, for plagen var meget stor."
  }
]