[
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 1,
    "text": "En av de syv englene som hadde de syv skålene, kom og sa til meg: «Kom, jeg vil vise deg dommen over den store horen som sitter ved mange vann,"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 2,
    "text": "med henne har jordens konger drevet hor, og innbyggerne på jorden har blitt beruset av hennes horevin.»"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 3,
    "text": "I Ånden førte han meg ut i ørkenen. Der så jeg en kvinne sitte på et skarlagenrødt dyr som var fullt av blasfemiske navn og hadde sju hoder og ti horn."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 4,
    "text": "Kvinnen var kledd i purpur og skarlagen og smykket med gull, edelstener og perler. Hun holdt i hånden et gullbeger fullt av styggedommer og hennes seksuelle umoral."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 5,
    "text": "På pannen hennes var det skrevet et navn, et mysterium: «Babylon den store, moren til horene og til jordens styggedommer.»"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 6,
    "text": "Jeg så kvinnen beruset av blodet til de hellige og av Jesu martyrer. Da jeg så henne, undret jeg meg storlig."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men engelen sa til meg: «Hvorfor undrer du deg? Jeg vil fortelle deg mysteriet med kvinnen og med dyret som bærer henne, som har de sju hodene og de ti hornene."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dyret du så, var, og er ikke, og skal stige opp fra avgrunnen og gå til sin undergang. Og de som bor på jorden, hvis navn ikke er skrevet i livets bok fra verdens grunnleggelse, vil undre seg når de ser dyret, fordi det var, og er ikke, og skal komme."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 9,
    "text": "Her kreves det et sinn som har visdom: De sju hodene er sju fjell som kvinnen sitter på. De er også sju konger."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 10,
    "text": "Fem av dem har falt, en er, den andre er ennå ikke kommet, og når han kommer, må han bli en kort stund."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 11,
    "text": "Og dyret som var, og ikke er, det er selv den åttende, men det er av de sju og går til sin undergang."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 12,
    "text": "De ti hornene du så, er ti konger som ennå ikke har mottatt et rike, men de får makt som konger i én time sammen med dyret."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 13,
    "text": "Disse har ett sinn, og de gir sin makt og autoritet til dyret."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 14,
    "text": "De vil føre krig mot Lammet, og Lammet vil seire over dem, fordi Han er Herrenes Herre og Kongenes Konge, og de som er med Ham, er kalt, utvalgt og trofaste."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 15,
    "text": "Og han sa til meg: «Vannene du så, der horen sitter, er folk og mengder, nasjoner og språk."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 16,
    "text": "De ti hornene du så, og dyret, de vil hate horen, gjøre henne øde og naken, spise hennes kjøtt og brenne henne opp med ild."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 17,
    "text": "For Gud har lagt det i deres hjerter å utføre Hans plan ved å ha en felles tanke, ved å gi sitt rike til dyret, inntil Guds ord er fullbyrdet."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 18,
    "text": "Og kvinnen du så, er den store byen som har kongedømme over jordens konger."
  }
]