[
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter dette så jeg en annen engel komme ned fra himmelen. Han hadde stor makt, og jorden ble opplyst av hans herlighet."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han ropte med kraftig stemme: «Falt, falt er Babylon den store! Den er blitt et bosted for demoner, et fengsel for alle slags uren ånder, et fengsel for alle slags urene og forhatte fugler."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 3,
    "text": "For alle folkeslag har drukket av vinen fra hennes utuktige raseri, og jordens konger har drevet hor med henne, og jordens handelsmenn er blitt rike av hennes overdådige luksus."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 4,
    "text": "Og jeg hørte en annen stemme fra himmelen si: «Gå ut fra henne, mitt folk, så dere ikke blir delaktige i hennes synder, og så dere ikke rammes av hennes plager."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 5,
    "text": "For hennes synder har tårnet seg opp til himmelen, og Gud har husket hennes urettferdigheter."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 6,
    "text": "Gi henne tilbake slik hun selv har gitt, og gi henne dobbelt igjen for hennes gjerninger. I det begeret hun har blandet, bland dobbelt opp til henne."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så mye som hun har forherliget seg selv og levd i luksus, så mye gi henne pine og sorg. For hun sier i sitt hjerte: ‘Jeg sitter som en dronning, jeg er ingen enke, og sorg skal jeg aldri se.’"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 8,
    "text": "Derfor skal hennes plager komme på én dag, død og sorg og hungersnød, og hun skal bli fullstendig brent opp med ild. For sterk er Herren Gud som dømmer henne."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 9,
    "text": "Og jordens konger, som drev hor og levde i luksus med henne, skal gråte og sørge over henne når de ser røyken fra hennes brenning."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 10,
    "text": "De skal stå langt borte, redde for hennes pine, og si: ‘Ve, ve, du store by, Babylon, du mektige by! For på én time er din dom kommet.’"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 11,
    "text": "Og jordens handelsmenn gråter og sørger over henne, for ingen kjøper deres last lenger,"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 12,
    "text": "last av gull og sølv, edelstener og perler, fint lin og purpur, silke og skarlagen, all slags duftende tre, alle slags gjenstander av elfenben, alle slags gjenstander av kostbart tre, bronse, jern og marmor,"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 13,
    "text": "kanel og krydder, røkelse, myrra og røkelse, vin og olje, fint mel og hvete, storfe og sauer, hester og vogner, slaver, ja, menneskeliv."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 14,
    "text": "‘Frukten du lengtet etter, er gått fra deg. All din prakt og glans er tapt, aldri mer skal de finnes.’"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 15,
    "text": "Handelsmennene som solgte disse tingene og ble rike av henne, skal stå langt borte, redde for hennes pine, gråtende og sørge,"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 16,
    "text": "og si: ‘Ve, ve, den store byen, som var kledd i fint lin, purpur og skarlagen, og glitret i gull, edelstener og perler! For på én time er slik rikdom lagt øde.’"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 17,
    "text": "Alle sjøfolkene, kapteinene, de som seiler på havet, sjømennene og alle som tjener til livets opphold på havet, sto langt borte"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 18,
    "text": "og ropte da de så røyken fra hennes brenning: ‘Hvilken by var som denne store byen?’"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 19,
    "text": "De kastet støv på hodene sine og ropte, gråtende og sørge, og sa: ‘Ve, ve, den store byen, hvor alle som hadde skip på havet ble rike av hennes kostbarheter! For på én time er den lagt øde.’"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 20,
    "text": "Gled deg over henne, himmel, og dere hellige, apostler og profeter! For Gud har dømt henne med deres dom."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 21,
    "text": "En mektig engel løftet opp en stein som en stor kvernstein og kastet den i havet og sa: «Slik skal Babylon, den store byen, bli kastet ned med vold, og aldri mer bli funnet."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 22,
    "text": "Og lyden av harpespillere, musikere, fløytister og trompetister skal aldri mer høres i deg. Ingen håndverker av noe håndverk skal aldri mer finnes i deg, og lyden av kvernstein skal aldri mer høres i deg."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 23,
    "text": "Og lyset fra en lampe skal aldri mer skinne i deg, og stemmen fra brudgom og brud skal aldri mer høres i deg. For dine handelsmenn var jordens stormenn, og ved din trolldom ble alle folkeslag ført vill."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 24,
    "text": "Og i henne ble funnet blodet av profeter og hellige og av alle som er blitt slaktet på jorden."
  }
]