[
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 1,
    "text": "Etter dette hørte jeg det som lød som en stor folkemengde i himmelen si: «Halleluja! Frelsen og æren og makten tilhører vår Gud,"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 2,
    "text": "for hans dommer er sanne og rettferdige. Han har dømt den store horen som ødela jorden med sin utukt, og han har hevnet blodet til sine tjenere fra hennes hånd.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 3,
    "text": "Og de sa for andre gang: «Halleluja! Og røyken fra henne stiger opp i evighetenes evigheter.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 4,
    "text": "De tjuefire eldste og de fire skapningene falt ned og tilbad Gud som sitter på tronen, og sa: «Amen, Halleluja!»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 5,
    "text": "Og en stemme kom fra tronen og sa: «Lov vår Gud, alle hans tjenere, dere som frykter ham, både små og store!»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og jeg hørte det som lød som stemmen til en stor folkemengde, som brusende vann og som kraftige tordenslag, si: «Halleluja! For Herren vår Gud, Den Allmektige, har tatt kongemakten."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 7,
    "text": "La oss glede oss og juble og gi ham æren, for Lammets bryllup er kommet, og hans brud har gjort seg klar."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 8,
    "text": "Og det er gitt henne å kle seg i skinnende rent, fint lin. For det fine linet er de helliges rettferdige gjerninger.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 9,
    "text": "Og han sier til meg: «Skriv: Salige er de som er innbudt til Lammets bryllupsmåltid.» Og han sier til meg: «Dette er Guds sanne ord.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 10,
    "text": "Da falt jeg ned for føttene hans for å tilbe ham, men han sa til meg: «Gjør ikke det! Jeg er en medtjener med deg og dine brødre som har Jesu vitnesbyrd. Tilbe Gud! For Jesu vitnesbyrd er profetiens ånd.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og jeg så himmelen åpen, og se, en hvit hest, og han som satt på den, kalles Trofast og Sann, og han dømmer og strider i rettferdighet."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 12,
    "text": "Hans øyne er som flammende ild, og på hans hode er det mange kroner. Han har et navn skrevet som ingen kjenner uten han selv."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 13,
    "text": "Og han er kledd i en kappe dyppet i blod, og hans navn er Guds Ord."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 14,
    "text": "Og hærene i himmelen fulgte ham på hvite hester, kledd i fint lin, hvitt og rent."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og ut av hans munn går det et skarpt sverd for å slå nasjonene med, og han skal styre dem med jernstav. Og han tråkker vinpressen for Guds, Den Allmektiges, vredes vin."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 16,
    "text": "Og han har på sin kappe og på sin lår et navn skrevet: Kongenes Konge og Herrenes Herre."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 17,
    "text": "Og jeg så en engel stå i solen, og han ropte med høy røst og sa til alle fuglene som flyr midt på himmelen: «Kom og samle dere til Guds store måltid,"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 18,
    "text": "for å ete kjøttet av konger og kjøttet av hærførere og kjøttet av mektige menn og kjøttet av hester og dem som sitter på dem, og kjøttet av alle, både frie og slaver, små og store.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 19,
    "text": "Og jeg så dyret og jordens konger og deres hærer samlet for å føre krig mot ham som satt på hesten og mot hans hær."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 20,
    "text": "Og dyret ble grepet, og med det den falske profeten som hadde gjort tegn foran det, med hvilke han hadde forført dem som hadde tatt dyrets merke og tilbedt dets bilde. De to ble kastet levende i ildsjøen som brenner med svovel."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 21,
    "text": "Og de andre ble drept med sverdet som kom ut av munnen på ham som satt på hesten, og alle fuglene ble mettet av deres kjøtt."
  }
]