[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 1,
    "text": "Skriv til engelen for menigheten i Efesos: Dette sier han som holder de syv stjernene i sin høyre hånd, han som går omkring blant de syv gullstakene:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jeg vet om dine gjerninger, ditt strev og din utholdenhet. Jeg vet at du ikke kan tåle onde mennesker, og at du har satt på prøve dem som kaller seg apostler, men ikke er det, og funnet at de er løgnere."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 3,
    "text": "Du har utholdenhet og har tålt mye for mitt navns skyld uten å bli trett."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men jeg har dette imot deg: Du har forlatt din første kjærlighet."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 5,
    "text": "Husk derfor hvor du er falt fra, vend om og gjør de gjerningene du gjorde først. Hvis ikke, vil jeg komme til deg og fjerne din lysestake fra dens sted, hvis du ikke vender om."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men dette har du, at du hater nikolaittenes gjerninger, som jeg også hater."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 7,
    "text": "Den som har ører, hør hva Ånden sier til menighetene. Til den som seirer, vil jeg gi å spise av livets tre, som står i Guds paradis."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 8,
    "text": "Og skriv til engelen for menigheten i Smyrna: Dette sier den første og den siste, han som var død og ble levende:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 9,
    "text": "Jeg vet om din trengsel og din fattigdom – men du er rik – og om spotten fra dem som sier de er jøder, men ikke er det, men er en synagoge for Satan."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 10,
    "text": "Frykt ikke for det du skal lide. Se, djevelen skal kaste noen av dere i fengsel for at dere skal bli prøvet, og dere skal ha trengsel i ti dager. Vær trofast inntil døden, så vil jeg gi deg livets krone."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den som har ører, hør hva Ånden sier til menighetene. Den som seirer, skal ikke skades av den annen død."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 12,
    "text": "Og skriv til engelen for menigheten i Pergamon: Dette sier han som har det skarpe, tveeggede sverdet:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jeg vet hvor du bor, der hvor Satan har sin trone. Likevel holder du fast ved mitt navn og fornektet ikke din tro på meg, selv i de dager da Antipas, mitt trofaste vitne, ble drept hos dere, der hvor Satan bor."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men jeg har noen få ting imot deg: Du har der noen som holder fast ved Bileams lære, som lærte Balak å legge en snublestein for Israels barn, så de spiste offerkjøtt som var ofret til avguder, og drev hor."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 15,
    "text": "Slik har også du noen som på samme måte holder fast ved nikolaittenes lære."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 16,
    "text": "Vend derfor om! Hvis ikke, vil jeg snart komme til deg og kjempe mot dem med sverdet fra min munn."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 17,
    "text": "Den som har ører, hør hva Ånden sier til menighetene. Til den som seirer, vil jeg gi av det skjulte manna. Jeg vil også gi ham en hvit stein med et nytt navn skrevet på, som ingen kjenner uten den som mottar det."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 18,
    "text": "Og skriv til engelen for menigheten i Tyatira: Dette sier Guds Sønn, han som har øyne som flammende ild, og føtter lik skinnende bronse:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg vet om dine gjerninger, din kjærlighet, tro, tjeneste og utholdenhet, og at dine siste gjerninger er flere enn de første."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men jeg har dette imot deg: Du tillater at kvinnen Jesabel, som sier hun er en profet, underviser og forfører mine tjenere til å drive hor og spise offerkjøtt som er ofret til avguder."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg har gitt henne tid til å omvende seg, men hun vil ikke omvende seg fra sitt horeliv."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 22,
    "text": "Se, jeg kaster henne på sykeseng, og de som driver hor med henne, skal lide stor trengsel hvis de ikke omvender seg fra hennes gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og hennes barn skal jeg drepe med døden. Og alle menighetene skal erkjenne at jeg er den som ransaker nyrer og hjerter, og jeg vil gi hver av dere etter deres gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men til dere andre i Tyatira, som ikke følger denne læren og som ikke har kjent 'Satans dype ting' – som de kaller dem – til dere sier jeg: Jeg legger ikke noen annen byrde på dere."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 25,
    "text": "Men det dere har, hold fast på det til jeg kommer."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 26,
    "text": "Den som seirer og holder fast ved mine gjerninger til enden, vil jeg gi makt over nasjonene."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 27,
    "text": "Han skal styre dem med jernstav og knuse dem som leirkrukker, slik jeg også har mottatt makt fra min Far."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 28,
    "text": "Og jeg vil gi ham morgenstjernen."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 29,
    "text": "Den som har ører, hør hva Ånden sier til menighetene."
  }
]