[
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 1,
    "text": "Og jeg så en ny himmel og en ny jord. For den første himmelen og den første jorden var forsvunnet, og det var ikke lenger noe hav."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 2,
    "text": "Og jeg så den hellige byen, det nye Jerusalem, komme ned fra himmelen fra Gud, gjort klar som en brud pyntet for sin brudgom."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 3,
    "text": "Og jeg hørte en høy røst fra tronen si: «Se, Guds bolig er hos menneskene. Han vil bo hos dem, og de skal være hans folk, og Gud selv skal være hos dem."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 4,
    "text": "Han skal tørke bort hver tåre fra deres øyne. Døden skal ikke være mer, ei heller sorg eller skrik eller smerte. For de tidligere ting er borte."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 5,
    "text": "Og han som satt på tronen, sa: «Se, jeg gjør alle ting nye.» Og han sa: «Skriv, for disse ord er trofaste og sanne.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 6,
    "text": "Og han sa til meg: «Det er fullbrakt. Jeg er Alfa og Omega, begynnelsen og enden. Til den som tørster, vil jeg gi av livets vannkilde uten betaling."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 7,
    "text": "Den som seirer, skal arve dette, og jeg skal være hans Gud, og han skal være min sønn."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 8,
    "text": "Men de feige, de vantro, de avskyelige, morderne, de seksuelt umoralske, trollmennene, avgudsdyrkerne og alle løgnerne, deres del skal være i sjøen som brenner med ild og svovel, som er den annen død."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og en av de syv englene som hadde de syv skålene fulle av de syv siste plager, kom og talte med meg og sa: «Kom, jeg vil vise deg bruden, Lammets hustru.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 10,
    "text": "Og han førte meg i Ånden opp på et stort og høyt fjell, og viste meg den hellige byen Jerusalem som kom ned fra himmelen fra Gud,"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 11,
    "text": "med Guds herlighet. Lyset var som den dyrebareste stein, som en jaspisstein, klar som krystall."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 12,
    "text": "Den hadde en stor og høy mur med tolv porter, og ved portene tolv engler, og navn skrevet på dem, som er navnene på Israels tolv stammer."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 13,
    "text": "På østsiden tre porter, på nordsiden tre porter, på sørsiden tre porter, og på vestsiden tre porter."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 14,
    "text": "Byens mur hadde tolv grunnsteiner, og på dem tolv navn, navnene på Lammets tolv apostler."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 15,
    "text": "Og han som talte med meg, hadde et målebånd av gull for å måle byen, dens porter og dens mur."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 16,
    "text": "Byen ligger firkantet, og dens lengde er like stor som bredden. Han målte byen med målebåndet, tolv tusen stadier. Lengden, bredden og høyden er like store."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 17,
    "text": "Han målte også dens mur, hundre og førtifire alen, etter menneskemål, som også er englemål."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 18,
    "text": "Muren var bygget av jaspis, og byen var av rent gull, lik klart glass."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 19,
    "text": "Grunnsteinene i byens mur var prydet med alle slags edelstener. Den første grunnsteinen var jaspis, den andre safir, den tredje kalkedon, den fjerde smaragd,"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 20,
    "text": "den femte sardonyks, den sjette karneol, den syvende krysolitt, den åttende beryll, den niende topas, den tiende krysopras, den ellevte hyasint, den tolvte ametyst."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 21,
    "text": "De tolv portene var tolv perler, hver av portene var laget av én perle. Og byens gate var av rent gull, som gjennomsiktig glass."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og jeg så ingen tempel i byen, for Herren Gud, den Allmektige, og Lammet er dens tempel."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 23,
    "text": "Og byen trenger ikke solen eller månen til å lyse opp for den, for Guds herlighet opplyser den, og Lammet er dens lampe."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 24,
    "text": "Og folkeslagene skal vandre i dens lys, og jordens konger skal bringe sin herlighet inn i den."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 25,
    "text": "Og dens porter skal aldri stenges om dagen, for der skal ikke være natt."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 26,
    "text": "Og de skal bringe herligheten og æren fra folkeslagene inn i den."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 27,
    "text": "Og intet urent skal noen gang komme inn i den, heller ikke den som gjør det som er avskyelig eller løgnaktig, men bare de som er skrevet i Lammets livsbok."
  }
]