[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 1,
    "text": "Og han viste meg en elv med livets vann, klar som krystall, som fløt ut fra Guds og Lammets trone."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 2,
    "text": "Midt i byens gate, og på hver side av elven, sto livets tre, som bar tolv slags frukter, og ga sin frukt hver måned. Og bladene på treet var til helbredelse for nasjonene."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 3,
    "text": "Og det skal ikke lenger være noen forbannelse. Guds og Lammets trone skal være i den, og Hans tjenere skal tjene Ham."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 4,
    "text": "De skal se Hans ansikt, og Hans navn skal være på deres panner."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 5,
    "text": "Og det skal ikke være natt der, og de trenger ikke lys av lampe eller lys av sol, for Herren Gud skal lyse over dem. Og de skal regjere i all evighet."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 6,
    "text": "Og han sa til meg: \"Disse ordene er trofaste og sanne. Og Herren, Gud av de hellige profeters ånder, har sendt Sin engel for å vise Sine tjenere det som snart må skje.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 7,
    "text": "\"Se, Jeg kommer snart. Salig er den som tar vare på profetordene i denne boken.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 8,
    "text": "Og jeg, Johannes, er den som hørte og så disse tingene. Og da jeg hadde hørt og sett, falt jeg ned for å tilbe for føttene av engelen som viste meg disse tingene."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 9,
    "text": "Men han sa til meg: \"Gjør det ikke! For jeg er en medtjener med deg og dine brødre profetene, og med dem som tar vare på ordene i denne boken. Tilbe Gud!\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 10,
    "text": "Og han sa til meg: \"Forsegl ikke profetordene i denne boken, for tiden er nær.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 11,
    "text": "\"Den som gjør urett, la ham gjøre urett fortsatt; og den som er uren, la ham være uren fortsatt; og den rettferdige, la ham gjøre rettferdighet fortsatt; og den hellige, la ham være hellig fortsatt.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 12,
    "text": "\"Se, Jeg kommer snart, og Min lønn er med Meg, for å gi enhver etter som hans gjerning er.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 13,
    "text": "\"Jeg er Alfa og Omega, den første og den siste, begynnelsen og enden.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 14,
    "text": "Salige er de som vasker sine kapper, så de kan ha rett til livets tre og kan gå inn gjennom portene til byen."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 15,
    "text": "Men utenfor er hundene og trollmennene og de seksuelt umoralske og morderne og avgudsdyrkerne, og enhver som elsker og praktiserer løgn."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 16,
    "text": "\"Jeg, Jesus, har sendt Min engel for å vitne for dere disse tingene for kirkene. Jeg er roten og ætlingen av David, den klare morgenstjernen.\""
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 17,
    "text": "Og Ånden og bruden sier: \"Kom!\" Og den som hører, si: \"Kom!\" Og den som tørster, kom; den som vil, ta livets vann gratis."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 18,
    "text": "For jeg vitner for enhver som hører ordene i profetien i denne boken: Hvis noen legger til disse tingene, vil Gud legge til ham de plagene som er skrevet i denne boken."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 19,
    "text": "Og hvis noen tar bort fra ordene i boken av denne profetien, vil Gud ta bort hans del fra livets tre og fra den hellige byen, som er skrevet i denne boken."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han som vitner om disse tingene sier: \"Ja, Jeg kommer snart.\" Amen. Kom, Herre Jesus!"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 21,
    "text": "Herren Jesu nåde være med alle. Amen."
  }
]