[
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 1,
    "text": "Til engelen for menigheten i Sardes skriv: Dette sier han som har de sju åndene fra Gud og de sju stjernene: Jeg kjenner dine gjerninger; du har rykte på deg for å leve, men du er død."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 2,
    "text": "Våkn opp, og styrk det som er igjen og som var i ferd med å dø, for jeg har ikke funnet dine gjerninger fullkomne for min Gud."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 3,
    "text": "Husk derfor hva du har mottatt og hørt; hold fast på det, og omvend deg. Hvis du ikke våker, vil jeg komme som en tyv, og du vil ikke vite hvilken time jeg kommer over deg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men du har noen få i Sardes som ikke har tilsølt sine klær. De skal gå med meg i hvite klær, for de er verdige."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 5,
    "text": "Den som seirer, skal slik bli kledd i hvite klær, og jeg vil ikke slette hans navn fra livets bok, men bekjenne hans navn for min Far og for hans engler."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den som har ører, hør hva Ånden sier til menighetene."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 7,
    "text": "Til engelen for menigheten i Filadelfia skriv: Dette sier Den Hellige, Den Sanne, han som har Davids nøkkel, som åpner slik at ingen kan stenge, og stenger slik at ingen kan åpne:"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 8,
    "text": "Jeg kjenner dine gjerninger. Se, jeg har satt en åpen dør foran deg, som ingen kan stenge. For du har liten kraft, men du har holdt fast ved mitt ord og ikke fornektet mitt navn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 9,
    "text": "Se, jeg vil gi deg noen fra Satans synagoge, av dem som sier de er jøder, men ikke er det, men lyver. Se, jeg vil få dem til å komme og falle ned for føttene dine, og de skal erkjenne at jeg har elsket deg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fordi du har bevart mitt ord om tålmodighet, vil jeg også bevare deg fra prøvelsens time som skal komme over hele verden for å prøve dem som bor på jorden."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 11,
    "text": "Jeg kommer snart. Hold fast på det du har, så ingen tar din krone."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 12,
    "text": "Den som seirer, vil jeg gjøre til en søyle i min Guds tempel, og han skal aldri mer gå ut derfra. Jeg vil skrive på ham navnet til min Gud og navnet på min Guds by, det nye Jerusalem, som kommer ned fra himmelen fra min Gud, og mitt nye navn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 13,
    "text": "Den som har ører, hør hva Ånden sier til menighetene."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 14,
    "text": "Til engelen for menigheten i Laodikea skriv: Dette sier Amen, det trofaste og sanne vitnet, opphavet til Guds skaperverk:"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg kjenner dine gjerninger, at du verken er kald eller varm. Om du bare var kald eller varm!"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 16,
    "text": "Så, fordi du er lunken, og verken varm eller kald, vil jeg spytte deg ut av min munn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 17,
    "text": "Du sier: 'Jeg er rik, jeg har beriket meg og trenger ingenting.' Men du vet ikke at du er elendig, ynkelig, fattig, blind og naken."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 18,
    "text": "Jeg råder deg til å kjøpe gull av meg, renset i ild, så du kan bli rik, og hvite klær, så du kan kle deg og skammen over din nakenhet ikke skal bli sett, og salve til å smøre på øynene dine, så du kan se."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 19,
    "text": "Alle dem jeg elsker, refser og tukter jeg. Vær derfor ivrig og omvend deg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 20,
    "text": "Se, jeg står for døren og banker. Om noen hører min røst og åpner døren, vil jeg gå inn til ham og holde måltid, han med meg og jeg med ham."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 21,
    "text": "Den som seirer, vil jeg gi rett til å sitte med meg på min trone, slik jeg også seiret og satte meg med min Far på hans trone."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 22,
    "text": "Den som har ører, hør hva Ånden sier til menighetene."
  }
]