[
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 1,
    "text": "Etter dette så jeg, og se, en dør var åpnet i himmelen. Og den første stemmen jeg hadde hørt, som av en trompet som talte med meg, sa: Kom opp her, og jeg vil vise deg det som må skje heretter."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 2,
    "text": "Straks var jeg i Ånden, og se, en trone sto i himmelen, og på tronen satt det en."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 3,
    "text": "Og den som satt der, så ut som jaspis og karneol, og det var en regnbue rundt tronen, som så ut som en smaragd."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 4,
    "text": "Rundt tronen var det tjuefire troner, og på tronene satt tjuefire eldste, kledd i hvite klær, og på hodene deres hadde de gullkroner."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 5,
    "text": "Fra tronen kom det lyn og torden og røster. Foran tronen brant sju fakler av ild, som er de sju Guds ånder."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 6,
    "text": "Foran tronen var det som et glasshav, lik krystall. Midt i tronen og rundt tronen var det fire vesener fulle av øyne foran og bak."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 7,
    "text": "Det første vesenet var som en løve, det andre vesenet som en okse, det tredje vesenet hadde et ansikt som et menneske, og det fjerde vesenet var som en flygende ørn."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 8,
    "text": "De fire vesenene, hvert av dem med seks vinger, var fulle av øyne rundt og inni. Og de hviler ikke dag og natt, men sier: Hellig, hellig, hellig er Herren Gud, den Allmektige, som var og som er og som kommer."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 9,
    "text": "Og når vesenene gir ære, ære og takk til ham som sitter på tronen, til ham som lever i all evighet,"
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 10,
    "text": "faller de tjuefire eldste ned foran ham som sitter på tronen, og tilber ham som lever i all evighet, og kaster sine kroner foran tronen og sier:"
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 11,
    "text": "Du er verdig, vår Herre og Gud, til å motta ære og ære og makt, for du skapte alle ting, og ved din vilje ble de til og ble skapt."
  }
]