[
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 1,
    "text": "Og jeg så på høyre hånd av ham som satt på tronen, et bokrull skrevet inni og på baksiden, forseglet med syv segl."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og jeg så en mektig engel som ropte med høy røst: Hvem er verdig til å åpne bokrullen og bryte seglene på den?"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og ingen i himmelen eller på jorden eller under jorden kunne åpne bokrullen eller se i den."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og jeg gråt mye fordi ingen ble funnet verdig til å åpne bokrullen eller se i den."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og en av de eldste sa til meg: Gråt ikke. Se, Løven av Juda stamme, Davids rot, har seiret for å åpne bokrullen og dens syv segl."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 6,
    "text": "Og jeg så, og se, midt mellom tronen og de fire skapningene, og midt mellom de eldste, stod et Lam som om det var slaktet, med syv horn og syv øyne, som er de syv Guds ånder sendt ut over hele jorden."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og det kom og tok bokrullen fra høyre hånden av ham som satt på tronen."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 8,
    "text": "Og da det tok bokrullen, falt de fire skapningene og de tjuefire eldste ned foran Lammet, hver med en harpe og gullskåler fulle av røkelse, som er de helliges bønner."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og de sang en ny sang, som sa: Du er verdig til å ta bokrullen og åpne seglene på den, for du ble slaktet, og med ditt blod kjøpte du for Gud mennesker fra hver stamme og språk og folk og nasjon."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 10,
    "text": "Og du har gjort dem til et kongerike og prester for vår Gud, og de skal regjere på jorden."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og jeg så, og jeg hørte røsten av mange engler rundt tronen og skapningene og de eldste, og tallet på dem var ti tusener av ti tusener og tusener av tusener."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 12,
    "text": "De sa med høy røst: Verdig er Lammet som ble slaktet, til å motta makt og rikdom og visdom og styrke og ære og herlighet og velsignelse."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 13,
    "text": "Og hvert skapning i himmelen og på jorden og under jorden og på havet, og alt som er i dem, hørte jeg si: Til ham som sitter på tronen, og til Lammet, være velsignelse og ære og herlighet og makt, i evighetens evigheter."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og de fire skapningene sa: Amen. Og de eldste falt ned og tilbad."
  }
]