[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 1,
    "text": "Og jeg så da Lammet åpnet en av de syv seglene, og jeg hørte et av de fire vesenene si som med tordens røst: Kom."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 2,
    "text": "Og jeg så, og se, en hvit hest, og han som satt på den hadde en bue; og en krone ble gitt til ham, og han dro ut seirende og for å seire."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og da det åpnet det andre seglet, hørte jeg det andre vesenet si: Kom."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og en annen hest, en rød, kom ut; og til ham som satt på den, ble det gitt å ta freden fra jorden, slik at menneskene skulle drepe hverandre; og en stor sverd ble gitt til ham."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og da det åpnet det tredje seglet, hørte jeg det tredje vesenet si: Kom. Og jeg så, og se, en svart hest, og han som satt på den hadde en vektstang i hånden."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 6,
    "text": "Og jeg hørte en stemme midt blant de fire vesenene si: En liter hvete for en denar, og tre liter bygg for en denar; men skad ikke oljen og vinen."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 7,
    "text": "Og da det åpnet det fjerde seglet, hørte jeg stemmen til det fjerde vesenet si: Kom."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 8,
    "text": "Og jeg så, og se, en blek hest, og han som satt på den, hans navn var Døden, og Dødsriket fulgte etter ham. Og det ble gitt dem makt over fjerdedelen av jorden, til å drepe med sverd, med sult, med død, og ved jordens ville dyr."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og da det åpnet det femte seglet, så jeg under alteret sjelene til dem som var blitt drept for Guds ord og for det vitnesbyrd de hadde."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 10,
    "text": "Og de ropte med høy røst og sa: Hvor lenge, hellige og sanne Herre, dømmer og hevner du ikke vårt blod på dem som bor på jorden?"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 11,
    "text": "Og det ble gitt til hver av dem en hvit kappe, og det ble sagt til dem at de skulle hvile en liten stund til, inntil tallet på deres medtjenere og deres brødre som skulle bli drept som de, var fulltallig."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 12,
    "text": "Og jeg så da det åpnet det sjette seglet, og det skjedde et stort jordskjelv, og solen ble svart som en sørgeklut av hår, og hele månen ble som blod."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og stjernene på himmelen falt ned på jorden, som når et fikentre ryster av seg sine umodne fiken når det rystes av en kraftig vind."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 14,
    "text": "Og himmelen trakk seg tilbake som en bokrull som rulles sammen, og hvert fjell og hver øy ble flyttet fra sitt sted."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 15,
    "text": "Og jordens konger, de store mennene, kommandantene, de rike, de mektige, og hver slave og fri mann, gjemte seg i hulene og blant fjellklippene."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og de sier til fjellene og klippene: Fall over oss og skjul oss fra ansiktet til ham som sitter på tronen, og fra Lammets vrede."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 17,
    "text": "For deres store vredesdag er kommet, og hvem kan stå?"
  }
]