[
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter dette så jeg fire engler stå ved jordens fire hjørner. De holdt de fire vindene på jorden tilbake, så ingen vind skulle blåse over jorden, havet eller noen tre."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 2,
    "text": "Og jeg så en annen engel stige opp fra soloppgangen, med segl fra den levende Gud. Han ropte med høy røst til de fire englene som hadde fått makt til å skade jorden og havet."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 3,
    "text": "Han sa: «Skad ikke jorden, havet eller trærne før vi har satt et segl på pannen til Guds tjenere.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 4,
    "text": "Og jeg hørte antallet av de som var forseglet: 144 000, forseglet fra alle Israels stammer."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 5,
    "text": "Fra Juda stamme var det 12 000 forseglet, fra Rubens stamme 12 000, fra Gads stamme 12 000,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 6,
    "text": "fra Asers stamme 12 000, fra Naftalis stamme 12 000, fra Manasses stamme 12 000,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 7,
    "text": "fra Simeons stamme 12 000, fra Levis stamme 12 000, fra Issakars stamme 12 000,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 8,
    "text": "fra Sebulons stamme 12 000, fra Josefs stamme 12 000, fra Benjamins stamme 12 000 forseglet."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 9,
    "text": "Etter dette så jeg, og se, en stor skare som ingen kunne telle, fra alle nasjoner og stammer og folk og språk. De sto foran tronen og foran Lammet, kledd i hvite kapper, med palmegrener i hendene."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og de ropte med høy røst: «Frelsen tilhører vår Gud, som sitter på tronen, og Lammet!»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 11,
    "text": "Og alle englene sto rundt tronen, de eldste og de fire skapningene. De falt ned foran tronen på ansiktene sine og tilbad Gud,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 12,
    "text": "og sa: «Amen! Velsignelsen og æren og visdommen og takken og æren og makten og styrken tilhører vår Gud i all evighet! Amen.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 13,
    "text": "En av de eldste tok til orde og sa til meg: «Disse som er kledd i hvite kapper, hvem er de, og hvor har de kommet fra?»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 14,
    "text": "Jeg svarte: «Min herre, du vet det.» Og han sa til meg: «Dette er de som kommer ut av den store trengselen. De har vasket sine kapper og gjort dem hvite i Lammets blod.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 15,
    "text": "Derfor står de foran Guds trone og tjener ham dag og natt i hans tempel. Og han som sitter på tronen, skal slå sitt telt opp over dem."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 16,
    "text": "De skal ikke lide hunger eller tørst lenger. Solen skal ikke slå dem, heller ikke noen brennende hete,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 17,
    "text": "for Lammet i midten av tronen skal være deres hyrde og lede dem til livets vannkilder. Og Gud skal tørke bort hver tåre fra deres øyne."
  }
]