[
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 1,
    "text": "Og da han åpnet det sjuende seglet, ble det stillhet i himmelen omtrent en halv time."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og jeg så de syv englene som står for Guds ansikt, og det ble gitt dem syv trompeter."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 3,
    "text": "Og en annen engel kom og stilte seg ved alteret med et gullrøkelsekar, og det ble gitt ham mye røkelse for at han skulle legge det til alle de helliges bønner på gullalteret foran tronen."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og røkelsen fra engelens hånd steg opp for Gud sammen med de helliges bønner."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og engelen tok røkelsekaret, fylte det med ild fra alteret og kastet det på jorden. Og det kom torden og røster og lyn og et jordskjelv."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 6,
    "text": "Og de syv englene som hadde de syv trompetene, gjorde seg klare til å blåse i dem."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 7,
    "text": "Den første engelen blåste i sin trompet, og det kom hagl og ild blandet med blod, og det ble kastet på jorden. Og en tredjedel av jorden brant opp, en tredjedel av trærne brant opp, og alt grønt gress brant opp."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 8,
    "text": "Den andre engelen blåste i sin trompet, og noe som lignet et stort fjell, brennende med ild, ble kastet i havet. Og en tredjedel av havet ble til blod,"
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 9,
    "text": "og en tredjedel av skapningene i havet som hadde liv, døde, og en tredjedel av skipene ble ødelagt."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 10,
    "text": "Den tredje engelen blåste i sin trompet, og en stor stjerne, brennende som en fakkel, falt fra himmelen og traff en tredjedel av elvene og vannkildene."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 11,
    "text": "Og stjernens navn er Malurt. Og en tredjedel av vannet ble til malurt, og mange mennesker døde av vannet fordi det var blitt bittert."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 12,
    "text": "Den fjerde engelen blåste i sin trompet, og en tredjedel av solen ble slått, og en tredjedel av månen, og en tredjedel av stjernene, slik at en tredjedel av dem ble formørket. En tredjedel av dagen mistet sitt lys, og natten likeså."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og jeg så, og jeg hørte en ørn som fløy midt oppe i himmelen, si med høy røst: Ve, ve, ve dem som bor på jorden, på grunn av de andre trompetlydene som de tre englene skal blåse i!"
  }
]