[
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 1,
    "text": "Og den femte engelen blåste i basunen; og jeg så en stjerne som hadde falt ned fra himmelen til jorden, og nøkkelen til avgrunnens brønn ble gitt til ham."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og han åpnet avgrunnens brønn, og røyk steg opp fra brønnen som røyken fra en stor ovn, og solen og luften ble formørket av røyken fra brønnen."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og ut av røyken kom det gresshopper ned på jorden, og de ble gitt makt, slik skorpioner på jorden har makt."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og det ble sagt til dem at de ikke skulle skade gresset på jorden, eller noen grønn plante eller noe tre, men bare de menneskene som ikke har Guds segl på sine panner."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og det ble gitt dem at de ikke skulle drepe dem, men at de skulle tortureres i fem måneder; og torturen de skulle lide, var som torturen fra en skorpion når den stikker et menneske."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 6,
    "text": "Og i de dagene skal menneskene søke døden, men de skal ikke finne den; de skal lengte etter å dø, men døden skal flykte fra dem."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 7,
    "text": "Og gresshoppene så ut som hester rustet til krig, og på hodene deres var det noe som lignet gullkroner, og ansiktene deres var som menneskeansikter."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 8,
    "text": "De hadde hår som kvinnehår, og tennene deres var som løvetenner."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 9,
    "text": "De hadde brystplater som var som jernbrystplater, og lyden av vingene deres var som lyden av mange hester og vogner som raste til krig."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 10,
    "text": "De hadde haler som skorpioner, og det var brodder i halene deres; og deres makt til å skade menneskene var i fem måneder."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 11,
    "text": "De hadde som konge over seg engelen for avgrunnen; hans navn på hebraisk er Abaddon, og på gresk har han navnet Apollyon."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 12,
    "text": "Den første ve er forbi. Se, det kommer enda to veer etter dette."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 13,
    "text": "Og den sjette engelen blåste i basunen, og jeg hørte en røst fra de fire hornene på det gylne alteret som står for Guds ansikt,"
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 14,
    "text": "som sa til den sjette engelen som hadde basunen: Løs de fire englene som er bundet ved den store elven Eufrat."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 15,
    "text": "Og de fire englene ble løst, de som var forberedt til timen og dagen og måneden og året, for å drepe en tredjedel av menneskene."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 16,
    "text": "Og antallet på hærene til rytterne var to ganger ti tusen ganger ti tusen; jeg hørte antallet på dem."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 17,
    "text": "Og slik så jeg hestene i synet, og de som satt på dem, hadde brystplater av ildfarge, hyasintblå og svovelgule; og hodene på hestene var som løvehoder, og ut av munnen deres kom det ild og røyk og svovel."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 18,
    "text": "Av disse tre plager ble en tredjedel av menneskene drept, av ilden og røyken og svovelet som kom ut av munnen deres."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 19,
    "text": "For makten til hestene ligger i munnen deres og i halene deres; for halene deres er som slanger, og de har hoder, og med dem gjør de skade."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og de andre menneskene, som ikke ble drept av disse plagene, omvendte seg ikke fra sine gjerninger, så de ikke skulle tilbe demoner, og avguder av gull og sølv og bronse og stein og tre, som verken kan se eller høre eller gå."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 21,
    "text": "Og de omvendte seg ikke fra sine mord, eller fra sine trolldomskunster, eller fra sin seksuelle umoral, eller fra sine tyverier."
  }
]