[
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 21,
    "words": [
      {
        "word": "וּמַתִּתְיָ֣הוּ",
        "wordId": 1,
        "original": "וּמַתִּתְיָ֣הוּ",
        "explanation": "Navnet betyr «gave fra JHVH» og består av «mattit» (gave) og den guddommelige navneendelsen «-yahu». Denne levitten var utpekt til tempeltjeneste."
      },
      {
        "word": "וֶאֱלִֽיפְלֵ֗הוּ",
        "wordId": 2,
        "original": "וֶאֱלִֽיפְלֵ֗הוּ",
        "explanation": "Et navn som betyr «min Gud skiller ut» eller «min Gud er vidunderlig». Sammensatt av «El» (Gud) og roten «pala» (å være vidunderlig)."
      },
      {
        "word": "וּמִקְנֵיָ֙הוּ֙",
        "wordId": 3,
        "original": "וּמִקְנֵיָ֙הוּ֙",
        "explanation": "Betyr «JHVH har skapt» eller «JHVH har anskaffet». Roten «qana» kan bety både å skape og å erverve."
      },
      {
        "word": "וְעֹבֵ֣ד",
        "wordId": 4,
        "original": "וְעֹבֵ֣ד",
        "explanation": "Første del av navnet Obed-Edom, og betyr «tjener» eller «den som tjener». Partisippform av verbet «avad» (å tjene)."
      },
      {
        "word": "אֱדֹ֔ם",
        "wordId": 5,
        "original": "אֱדֹ֔ם",
        "explanation": "Andre del av navnet, som betyr «Edom» eller «rød». Obed-Edom var gittitt som ble velsignet da paktkisten sto i hans hus."
      },
      {
        "word": "וִֽיעִיאֵ֖ל",
        "wordId": 6,
        "original": "וִֽיעִיאֵ֖ל",
        "explanation": "Navnet betyr «Gud samler» eller «måtte Gud samle bort». En levitt som tjente som musiker."
      },
      {
        "word": "וַעֲזַזְיָ֑הוּ",
        "wordId": 7,
        "original": "וַעֲזַזְיָ֑הוּ",
        "explanation": "Betyr «JHVH er sterk» eller «JHVH har styrket». Sammensatt av «azaz» (å være sterk) og gudsnavnet."
      },
      {
        "word": "בְּכִנֹּר֥וֹת",
        "wordId": 8,
        "original": "בְּכִנֹּר֥וֹת",
        "explanation": "Refererer til lyrer eller harper, et strengeinstrument. Kinnor var Davids foretrukne instrument og brukt i tempeltilbedelse."
      },
      {
        "word": "עַל־הַשְּׁמִינִ֖ית",
        "wordId": 9,
        "original": "עַל־הַשְּׁמִינִ֖ית",
        "explanation": "En musikalsk term som betyr «på den åttende». Muligens en dypere toneart, en åttestrengers lyre, eller en bestemt musikalsk skala."
      },
      {
        "word": "לְנַצֵּֽחַ",
        "wordId": 10,
        "original": "לְנַצֵּֽחַ",
        "explanation": "Et verb som betyr «å lede» eller «å dirigere». Disse levittene skulle fungere som musikalske ledere i tempeltjenesten."
      }
    ]
  }
]