[
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 22,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "faren",
        "wordId": 2,
        "original": "ὁ πατήρ",
        "explanation": "Betyr 'faren', brukes her for å referere til en person som har barn."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Fortid av 'å si', brukes for å indikere at faren uttrykte seg verbalt."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "Preposisjon som betyr 'til', brukes for å indikere retning mot noen eller noe."
      },
      {
        "word": "tjenerne",
        "wordId": 5,
        "original": "τοὺς δούλους",
        "explanation": "Betyr 'tjenerne', personer som arbeider for og utfører oppgaver for andre."
      },
      {
        "word": "sine",
        "wordId": 6,
        "original": "",
        "explanation": "Possessiv pronomen som viser tilhørighet, her brukt for å vise at tjenerne tilhører faren."
      },
      {
        "word": "Skynd",
        "wordId": 7,
        "original": "Ταχὺ",
        "explanation": "Betyr 'raskt' eller 'skynd dere', brukt for å uttrykke hastighet eller nødvendigheten av å gjøre noe raskt."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "",
        "explanation": "Personlig pronomen i flertall, brukt for å adressere flere personer direkte."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "",
        "explanation": "Infinitivsmerke, brukt foran verb for å danne infinitivsformen."
      },
      {
        "word": "hente",
        "wordId": 10,
        "original": "φέρετε",
        "explanation": "Betyr 'å bringe' eller 'å hente', brukt for å indikere handlingen med å gå og hente noe."
      },
      {
        "word": "den",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Bestemt artikkel, brukt her for å spesifisere hvilken kappe som skal hentes."
      },
      {
        "word": "fineste",
        "wordId": 12,
        "original": "στολὴν τὴν πρώτην",
        "explanation": "Betyr 'den fineste kappen', brukt for å beskrive kappen som er av høyest kvalitet eller mest verdifull."
      },
      {
        "word": "kappen",
        "wordId": 13,
        "original": "",
        "explanation": "Et plagg som dekker kroppen, her brukt for å referere til et spesifikt plagg av høy kvalitet."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til flere handlinger eller objekter."
      },
      {
        "word": "ta",
        "wordId": 15,
        "original": "",
        "explanation": "Verb som betyr 'å gripe' eller 'å ta', brukt her for å indikere handlingen med å sette kappen på ham."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "",
        "explanation": "Bestemt artikkel, brukt her for å referere til kappen som allerede er nevnt."
      },
      {
        "word": "på",
        "wordId": 17,
        "original": "",
        "explanation": "Preposisjon som indikerer plassering eller retning, her brukt for å vise at kappen skal settes på personen."
      },
      {
        "word": "ham",
        "wordId": 18,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i tredje person entall, brukt for å referere til personen som skal motta kappen."
      },
      {
        "word": "gi",
        "wordId": 19,
        "original": "καὶ δότε",
        "explanation": "Verb som betyr 'å gi', brukt her for å indikere handlingen med å gi personen en ring."
      },
      {
        "word": "ham",
        "wordId": 20,
        "original": "",
        "explanation": "Personlig pronomen i tredje person entall, brukt for å referere til personen som skal motta ringen."
      },
      {
        "word": "en",
        "wordId": 21,
        "original": "",
        "explanation": "Ubestemt artikkel, brukt her for å introdusere et enkelt objekt eller en enkelt enhet."
      },
      {
        "word": "ring",
        "wordId": 22,
        "original": "δακτύλιον",
        "explanation": "Et smykke som bæres på fingeren, her brukt for å referere til et spesifikt smykke som skal gis som en gave."
      },
      {
        "word": "på",
        "wordId": 23,
        "original": "",
        "explanation": "Preposisjon som indikerer plassering, her brukt for å vise at ringen skal plasseres på fingeren."
      },
      {
        "word": "fingeren",
        "wordId": 24,
        "original": "τῇ χειρὶ",
        "explanation": "Betyr 'hånden', men i denne konteksten brukt for å referere til en del av hånden, nemlig fingeren."
      },
      {
        "word": "og",
        "wordId": 25,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til en ytterligere handling."
      },
      {
        "word": "sko",
        "wordId": 26,
        "original": "ὑποδήματα",
        "explanation": "Fottøy, brukt for å beskytte føttene, her i flertall for å indikere et par sko."
      },
      {
        "word": "på",
        "wordId": 27,
        "original": "",
        "explanation": "Preposisjon som indikerer plassering, her brukt for å vise at skoene skal plasseres på føttene."
      },
      {
        "word": "føttene",
        "wordId": 28,
        "original": "τοὺς πόδας",
        "explanation": "Nedre del av benet, brukt i flertall her for å referere til begge føttene."
      }
    ]
  }
]