[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 17,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "οἱ ἑβδομήκοντα δύο",
        "explanation": "Brukes for å referere til en gruppe mennesker, i dette tilfellet de sytti to disiplene."
      },
      {
        "word": "sytti",
        "wordId": 2,
        "original": "ἑβδομήκοντα",
        "explanation": "Et tall som representerer mengden, sytti."
      },
      {
        "word": "to",
        "wordId": 3,
        "original": "δύο",
        "explanation": "Et tall som legges til det forrige for å spesifisere nøyaktig antall, i dette tilfellet sytti to."
      },
      {
        "word": "kom",
        "wordId": 4,
        "original": "ὑπέστρεψαν",
        "explanation": "Fortid av verbet å komme, indikerer at handlingen med å returnere eller komme tilbake har skjedd."
      },
      {
        "word": "tilbake",
        "wordId": 5,
        "original": "ὑπέστρεψαν",
        "explanation": "Indikerer retningen av handlingen, tilbake til utgangspunktet eller til personen som snakker."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "μετὰ",
        "explanation": "Preposisjon som indikerer medfølgende omstendighet eller tilstand, i dette tilfellet glede."
      },
      {
        "word": "glede",
        "wordId": 7,
        "original": "χαρᾶς",
        "explanation": "En følelse av stor fornøyelse og lykke."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til informasjon."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "εἶπαν",
        "explanation": "Fortid av verbet å si, indikerer at handlingen med å uttrykke verbalt har skjedd."
      },
      {
        "word": "Herre",
        "wordId": 10,
        "original": "Κύριε",
        "explanation": "En tiltaleform som viser respekt eller underordning, her brukt som en henvendelse til Jesus."
      },
      {
        "word": "selv",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Brukes for å legge vekt på det som følger, i dette tilfellet demonenes underkastelse."
      },
      {
        "word": "demonene",
        "wordId": 12,
        "original": "τὰ δαιμόνια",
        "explanation": "Onde ånder eller overnaturlige vesener av ond natur."
      },
      {
        "word": "underkaster",
        "wordId": 13,
        "original": "ὑποτάσσονται",
        "explanation": "Nåtid av verbet å underkaste, indikerer en handling hvor noen eller noe blir tvunget til å adlyde."
      },
      {
        "word": "seg",
        "wordId": 14,
        "original": "ὑποτάσσονται",
        "explanation": "Refleksivt pronomen som indikerer at subjektet og objektet av verbet er det samme, her demonene."
      },
      {
        "word": "oss",
        "wordId": 15,
        "original": "ἡμῖν",
        "explanation": "Personlig pronomen i dativ flertall, refererer til de som snakker eller er til stede, i dette tilfellet de sytti to disiplene."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer sted eller tilstand, her brukt for å spesifisere i hvilket navn handlingen skjer."
      },
      {
        "word": "ditt",
        "wordId": 17,
        "original": "σου",
        "explanation": "Possessivt pronomen i andre person entall, refererer til den som blir tiltalt, i dette tilfellet Herre eller Jesus."
      },
      {
        "word": "navn",
        "wordId": 18,
        "original": "ὄνομα",
        "explanation": "Et ord eller sett med ord som en person, sted eller ting er kjent med, her refererer det til Jesu navn."
      }
    ]
  }
]