[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt som allerede er nevnt eller lett identifiserbar. I denne konteksten refererer det til Jesus."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "ἔλεγεν",
        "explanation": "Fortid av verbet 'å si'. Brukes for å indikere at subjektet uttrykte noe verbalt."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Et pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller er kjent. I denne konteksten refererer det til Jesu disipler eller tilhørere."
      },
      {
        "word": "Høsten",
        "wordId": 5,
        "original": "ὁ θερισμὸς",
        "explanation": "Refererer til innhøstingstiden, men brukes ofte metaforisk i bibelske tekster for å snakke om innhøsting av mennesker, det vil si å bringe mennesker til tro."
      },
      {
        "word": "er",
        "wordId": 6,
        "original": "ἐστίν",
        "explanation": "Tilstandsverb som brukes for å beskrive en tilstand eller eksistens."
      },
      {
        "word": "stor",
        "wordId": 7,
        "original": "πολύς",
        "explanation": "Adjektiv som beskriver noe i store mengder eller av stor størrelse."
      },
      {
        "word": "men",
        "wordId": 8,
        "original": "δέ",
        "explanation": "Konjunksjon som brukes for å introdusere en kontrast eller motsetning."
      },
      {
        "word": "arbeiderne",
        "wordId": 9,
        "original": "οἱ ἐργάται",
        "explanation": "Personer som utfører arbeid, ofte fysisk. I denne konteksten refererer det til de som arbeider i den metaforiske høsten, det vil si de som sprer troen."
      },
      {
        "word": "få",
        "wordId": 10,
        "original": "ὀλίγοι",
        "explanation": "Adjektiv som beskriver en liten mengde eller antall."
      },
      {
        "word": "Be",
        "wordId": 11,
        "original": "δεήθητε",
        "explanation": "Imperativ form av verbet 'å be'. Brukes for å gi en instruksjon eller oppfordring til handling."
      },
      {
        "word": "derfor",
        "wordId": 12,
        "original": "οὖν",
        "explanation": "Adverb som brukes for å indikere en konsekvens eller resultat basert på det som tidligere er sagt."
      },
      {
        "word": "høstens",
        "wordId": 13,
        "original": "τοῦ θερισμοῦ",
        "explanation": "Genitiv form av ordet for 'høst', som indikerer tilhørighet. I denne konteksten refererer det til den metaforiske høsten nevnt tidligere."
      },
      {
        "word": "Herre",
        "wordId": 14,
        "original": "κύριον",
        "explanation": "En tittel eller betegnelse som brukes om en person med autoritet eller makt. I religiøs kontekst ofte brukt om Gud eller Jesus."
      },
      {
        "word": "om",
        "wordId": 15,
        "original": "ἵνα",
        "explanation": "Konjunksjon som innleder en leddsetning med formål eller hensikt."
      },
      {
        "word": "å",
        "wordId": 16,
        "original": "",
        "explanation": "Infinitivsmerke som brukes foran verb for å danne infinitivsformen."
      },
      {
        "word": "sende",
        "wordId": 17,
        "original": "ἐκβάλῃ",
        "explanation": "Verb som betyr 'å sende ut', 'å kaste ut' eller 'å drive ut'. Brukes her i betydningen å sende ut arbeidere."
      },
      {
        "word": "ut",
        "wordId": 18,
        "original": "",
        "explanation": "Adverb som indikerer bevegelse fra innsiden til utsiden."
      },
      {
        "word": "arbeidere",
        "wordId": 19,
        "original": "ἐργάτας",
        "explanation": "Akkusativ flertall av 'arbeidere'. Refererer til de som skal sendes ut for å arbeide i den metaforiske høsten."
      },
      {
        "word": "til",
        "wordId": 20,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning mot et mål."
      },
      {
        "word": "sin",
        "wordId": 21,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen som indikerer tilhørighet til subjektet, i denne konteksten høstens Herre."
      },
      {
        "word": "høst",
        "wordId": 22,
        "original": "θερισμόν",
        "explanation": "Akkusativ form av ordet for 'høst', som indikerer objektet for handlingen. Refererer til den metaforiske høsten av mennesker."
      }
    ]
  }
]