[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 29,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en setning eller en idé som er i kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτός",
        "explanation": "Brukes for å referere til en tidligere nevnt eller lett identifiserbar person; i denne konteksten, personen som stiller spørsmålet."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning; det knytter setningen tilbake til 'han'."
      },
      {
        "word": "ville",
        "wordId": 4,
        "original": "θέλω",
        "explanation": "Å ønske eller ville; uttrykker et ønske eller en intensjon."
      },
      {
        "word": "rettferdiggjøre",
        "wordId": 5,
        "original": "δικαιόω",
        "explanation": "Å vise eller bevise å være rett eller rettferdig; i denne konteksten, å vise seg selv som rettferdig eller i rett."
      },
      {
        "word": "seg",
        "wordId": 6,
        "original": "ἑαυτοῦ",
        "explanation": "Refleksivt pronomen; refererer tilbake til subjektet i setningen, 'han'."
      },
      {
        "word": "selv",
        "wordId": 7,
        "original": "ἑαυτοῦ",
        "explanation": "Brukes for å gi trykk på 'seg' og styrke betydningen av refleksiviteten."
      },
      {
        "word": "sa",
        "wordId": 8,
        "original": "λέγω",
        "explanation": "Å si eller uttale; brukes her for å introdusere direkte tale."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "πρός",
        "explanation": "Preposisjon som indikerer retning mot noe eller noen; her brukt for å vise at ordene er rettet mot Jesus."
      },
      {
        "word": "Jesus",
        "wordId": 10,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på personen som blir talt til; sentral figur i kristendommen."
      },
      {
        "word": "Og",
        "wordId": 11,
        "original": "καί",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å introdusere et spørsmål."
      },
      {
        "word": "hvem",
        "wordId": 12,
        "original": "τίς",
        "explanation": "Interrogativt pronomen som brukes for å spørre om identiteten til en person eller ting."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "εἰμί",
        "explanation": "Å være; brukes her for å danne et spørsmål om identitet."
      },
      {
        "word": "min",
        "wordId": 14,
        "original": "ἐμός",
        "explanation": "Possessivt pronomen som indikerer tilhørighet; viser at den neste er relatert til taleren på en eller annen måte."
      },
      {
        "word": "neste",
        "wordId": 15,
        "original": "πλησίον",
        "explanation": "En person som er nær en annen; i denne konteksten, en som er eller bør betraktes som en nabo eller medmenneske."
      }
    ]
  }
]