[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 37,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "Ἐκεῖνος",
        "explanation": "Brukes for å referere til en mannlig person eller ting som er nevnt tidligere i teksten."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "εἶπεν",
        "explanation": "Fortid av å si, brukes for å indikere at noen uttalte ordene som følger."
      },
      {
        "word": "Den",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel brukt her for å spesifisere en bestemt person."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "ποιήσας",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her refererer det til handlingen utført av personen."
      },
      {
        "word": "viste",
        "wordId": 5,
        "original": "ἐλέησεν",
        "explanation": "Fortid av å vise, brukes her for å indikere handlingen av å vise barmhjertighet."
      },
      {
        "word": "barmhjertighet",
        "wordId": 6,
        "original": "ἔλεος",
        "explanation": "Kvaliteten på å være medfølende eller å gi hjelp til de trengende; en handling av godhet."
      },
      {
        "word": "mot",
        "wordId": 7,
        "original": "αὐτῷ",
        "explanation": "Preposisjon brukt for å indikere retning eller relasjon, her brukt for å vise hvem barmhjertigheten var rettet mot."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen brukt for å referere til en mannlig person som er objektet i setningen."
      },
      {
        "word": "Da",
        "wordId": 9,
        "original": "Ἔπειτα",
        "explanation": "Adverb brukt for å indikere en sekvens i tid, her brukt for å introdusere en følgende handling eller uttalelse."
      },
      {
        "word": "sa",
        "wordId": 10,
        "original": "λέγει",
        "explanation": "Nåtid av å si, brukes her for å indikere at Jesus umiddelbart uttaler ordene som følger."
      },
      {
        "word": "Jesus",
        "wordId": 11,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, her brukt som subjektet som taler."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "αὐτῷ",
        "explanation": "Preposisjon brukt for å indikere retningen av Jesu ord, mot personen han snakker til."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen brukt for å referere til en mannlig person som er mottakeren av Jesu ord."
      },
      {
        "word": "Gå",
        "wordId": 14,
        "original": "Πορεύου",
        "explanation": "Imperativ form av verbet å gå, brukt her som en kommando eller oppfordring til handling."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å koble sammen ord, setninger eller setningsdeler, her brukt for å koble sammen to handlinger."
      },
      {
        "word": "gjør",
        "wordId": 16,
        "original": "ποίησον",
        "explanation": "Imperativ form av verbet å gjøre, brukt her som en kommando eller oppfordring til handling."
      },
      {
        "word": "du",
        "wordId": 17,
        "original": "σύ",
        "explanation": "Personlig pronomen brukt for å referere til den personen som blir talt til, her brukt for å personliggjøre oppfordringen."
      },
      {
        "word": "det",
        "wordId": 18,
        "original": "αὐτό",
        "explanation": "Nøytralt pronomen brukt for å referere til en tidligere nevnt handling eller ting, her refererer det til handlingen av å vise barmhjertighet."
      },
      {
        "word": "samme",
        "wordId": 19,
        "original": "ὁμοίως",
        "explanation": "Adverb brukt for å indikere at handlingen som skal utføres skal være lik den tidligere nevnte handlingen."
      }
    ]
  }
]