[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 20,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer et skifte i argumentasjonen, her fra hva man ikke skal kreve til hva man faktisk bør be om."
      },
      {
        "word": "ἐπιστεῖλαι",
        "wordId": 2,
        "original": "ἐπιστεῖλαι",
        "explanation": "Betyr å sende et brev eller skriftlig beskjed. Ordet er opprinnelsen til det norske ordet 'epistel' og refererer til den offisielle kommunikasjonsformen fra apostlene."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Refererer til hedningene som hadde kommet til tro, mottakerne av brevet fra Jerusalem-konsilet."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som innleder formålsuttrykket om hva de skal holde seg borte fra."
      },
      {
        "word": "ἀπέχεσθαι",
        "wordId": 5,
        "original": "ἀπέχεσθαι",
        "explanation": "Et verb som uttrykker å holde seg helt borte fra noe, avstå fullstendig. Infinitivformen understreker den kontinuerlige forpliktelsen."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer listen over ting å unngå."
      },
      {
        "word": "ἀλισγημάτων",
        "wordId": 7,
        "original": "ἀλισγημάτων",
        "explanation": "Refererer til besmittelser eller urenheter, spesielt rituell forurensning. Ordet brukes kun her i Det nye testamente og har jødisk bakgrunn."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som knytter besmittelsene spesifikt til avgudene."
      },
      {
        "word": "εἰδώλων",
        "wordId": 9,
        "original": "εἰδώλων",
        "explanation": "Betyr avgudsbilder eller falske guder. Inkluderer mat som var ofret til avguder i hedenske templer, en vanlig praksis i den gresk-romerske verden."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de fire forbudene i listen."
      },
      {
        "word": "τῆς",
        "wordId": 11,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som introduserer neste element i listen."
      },
      {
        "word": "πορνείας",
        "wordId": 12,
        "original": "πορνείας",
        "explanation": "Omfatter seksuell umoral i bred forstand, inkludert alle former for ulovlige seksuelle forhold. Ordet er opprinnelsen til det engelske 'pornography'."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Binder sammen de ulike elementene i forbudslisten."
      },
      {
        "word": "τοῦ",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som innleder neste forbud."
      },
      {
        "word": "πνικτοῦ",
        "wordId": 15,
        "original": "πνικτοῦ",
        "explanation": "Refererer til kjøtt fra dyr som er kvalt uten at blodet er tappet ut, forbudt ifølge moselovens matforskrifter i 3. Mosebok 17:13-14."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Den siste konjunksjonen som introduserer det fjerde og siste forbudet."
      },
      {
        "word": "τοῦ",
        "wordId": 17,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som innleder det siste elementet i listen."
      },
      {
        "word": "αἵματος",
        "wordId": 18,
        "original": "αἵματος",
        "explanation": "Betyr blod. Forbudet mot å spise blod går tilbake til Noahs pakt i 1. Mosebok 9:4 og var et grunnleggende bud for både jøder og hedninger."
      }
    ]
  }
]