[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 29,
    "words": [
      {
        "word": "ἀπέχεσθαι",
        "wordId": 1,
        "original": "ἀπέχεσθαι",
        "explanation": "Et verb i infinitiv som betyr å holde seg borte fra eller avholde seg fra. Uttrykker en sterk oppfordring til å ta avstand fra noe."
      },
      {
        "word": "εἰδωλοθύτων",
        "wordId": 2,
        "original": "εἰδωλοθύτων",
        "explanation": "Refererer til kjøtt som har vært ofret til avguder i hedenske templer. Dette var et betydelig stridsspørsmål i den tidlige kirken."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Bindeord som forbinder elementene i listen over ting de skal avholde seg fra."
      },
      {
        "word": "αἵματος",
        "wordId": 4,
        "original": "αἵματος",
        "explanation": "Betyr blod. Forbudet mot å spise blod går tilbake til Noahs pakt og Moseloven, der blodet representerer livet."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Fortsetter opplistingen av forbudene i aposteldekretet."
      },
      {
        "word": "πνικτῶν",
        "wordId": 6,
        "original": "πνικτῶν",
        "explanation": "Refererer til kjøtt fra dyr som er kvalt, altså drept uten at blodet er tappet ut. Dette var forbudt fordi blodet fortsatt var i kjøttet."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Bindeord som innleder det siste elementet i listen."
      },
      {
        "word": "πορνείας",
        "wordId": 8,
        "original": "πορνείας",
        "explanation": "Betyr seksuell umoral eller hor. Omfatter alle former for ulovlige seksuelle forhold og var vanlig i hedensk kultur."
      },
      {
        "word": "ἐξ",
        "wordId": 9,
        "original": "ἐξ",
        "explanation": "Preposisjon som betyr fra eller ut av. Her introduserer den kilden til det de skal holde seg borte fra."
      },
      {
        "word": "ὧν",
        "wordId": 10,
        "original": "ὧν",
        "explanation": "Relativt pronomen i genitiv flertall som viser tilbake til de nevnte tingene de skal avholde seg fra."
      },
      {
        "word": "διατηροῦντες",
        "wordId": 11,
        "original": "διατηροῦντες",
        "explanation": "Et verb som betyr å bevare seg selv nøye eller holde seg borte fra. Forsterker ideen om aktiv selvdisiplin."
      },
      {
        "word": "ἑαυτοὺς",
        "wordId": 12,
        "original": "ἑαυτοὺς",
        "explanation": "Refleksivt pronomen som betyr dere selv. Understreker det personlige ansvaret for å følge disse retningslinjene."
      },
      {
        "word": "εὖ",
        "wordId": 13,
        "original": "εὖ",
        "explanation": "Adverb som betyr godt eller vel. Uttrykker at de vil ha det bra dersom de følger rådene."
      },
      {
        "word": "πράξετε",
        "wordId": 14,
        "original": "πράξετε",
        "explanation": "Futurumsform av verbet prasso, som betyr å gjøre eller handle. Her brukt i uttrykket εὖ πράξετε som betyr dere vil gjøre vel."
      },
      {
        "word": "ἔρρωσθε",
        "wordId": 15,
        "original": "ἔρρωσθε",
        "explanation": "En vanlig avslutningshilsen i greske brev som betyr lev vel eller vær ved god helse. Bokstavelig talt vær sterk."
      }
    ]
  }
]