[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 30,
    "words": [
      {
        "word": "Οἱ",
        "wordId": 1,
        "original": "Οἱ",
        "explanation": "Bestemt artikkel i flertall som refererer til de utsendte budbærerne, nemlig Paulus, Barnabas, Judas og Silas."
      },
      {
        "word": "μὲν",
        "wordId": 2,
        "original": "μὲν",
        "explanation": "En partikkel som ofte brukes sammen med 'οὖν' for å markere overgang til en ny handling i fortellingen."
      },
      {
        "word": "οὖν",
        "wordId": 3,
        "original": "οὖν",
        "explanation": "Betyr 'altså' eller 'derfor', og knytter handlingen til det som nettopp er bestemt på apostelmøtet i Jerusalem."
      },
      {
        "word": "ἀπολυθέντες",
        "wordId": 4,
        "original": "ἀπολυθέντες",
        "explanation": "Partisipp av 'ἀπολύω' som betyr å bli sendt av sted eller løslatt. Her indikerer det at de ble formelt sendt ut med menighetens velsignelse."
      },
      {
        "word": "κατῆλθον",
        "wordId": 5,
        "original": "κατῆλθον",
        "explanation": "Et verb som betyr 'de gikk ned'. Geografisk lå Jerusalem høyere enn Antiokia, så man 'gikk ned' når man reiste dit."
      },
      {
        "word": "εἰς",
        "wordId": 6,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot et mål, her retningen for reisen."
      },
      {
        "word": "Ἀντιόχειαν",
        "wordId": 7,
        "original": "Ἀντιόχειαν",
        "explanation": "Antiokia i Syria var den tredje største byen i Romerriket og stedet hvor de troende først ble kalt 'kristne'. Denne menigheten var sentrum for hedningemisjon."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene i verset - først kom de, så samlet de menigheten."
      },
      {
        "word": "συναγαγόντες",
        "wordId": 9,
        "original": "συναγαγόντες",
        "explanation": "Fra 'συνάγω' som betyr å samle sammen. Ordet er opprinnelsen til 'synagoge' og viser at hele menigheten ble kalt sammen for å høre brevet."
      },
      {
        "word": "τὸ",
        "wordId": 10,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som refererer til mengden eller forsamlingen."
      },
      {
        "word": "πλῆθος",
        "wordId": 11,
        "original": "πλῆθος",
        "explanation": "Refererer til hele mengden av troende, ikke bare lederne. Dette understreker at budskapet var for hele menigheten."
      },
      {
        "word": "ἐπέδωκαν",
        "wordId": 12,
        "original": "ἐπέδωκαν",
        "explanation": "Betyr 'de overleverte' eller 'de gav over'. Verbet indikerer en formell overrekkelse av et viktig dokument."
      },
      {
        "word": "τὴν",
        "wordId": 13,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på det spesifikke brevet fra apostelmøtet."
      },
      {
        "word": "ἐπιστολήν",
        "wordId": 14,
        "original": "ἐπιστολήν",
        "explanation": "Et brev eller en offisiell skrivelse. Dette var det viktige vedtaket fra Jerusalem-konsilet som frikjente hedningkristne fra å følge hele Moseloven."
      }
    ]
  }
]