[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 32,
    "words": [
      {
        "word": "Ἰούδας",
        "wordId": 1,
        "original": "Ἰούδας",
        "explanation": "Navnet Judas, hebraisk Yehuda, betyr 'pris' eller 'lovprisning'. Denne Judas, kalt Barsabbas, var en leder i menigheten i Jerusalem og ble sendt som budbringer."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En bindende partikkel som knytter to elementer tett sammen, ofte brukt i par med καί for å vise nær forbindelse."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder de to navnene Judas og Silas som et samarbeidende par."
      },
      {
        "word": "Σιλᾶς",
        "wordId": 4,
        "original": "Σιλᾶς",
        "explanation": "Silas er trolig en forkortet form av det latinske Silvanus. Han ble senere Paulus' reisefølge og medarbeider på den andre misjonsreisen."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Brukes her som en forsterkende partikkel som introduserer tilleggsinformasjon om disse to mennene."
      },
      {
        "word": "αὐτοὶ",
        "wordId": 6,
        "original": "αὐτοὶ",
        "explanation": "Betyr 'selv' eller 'de selv', og understreker at Judas og Silas personlig hadde denne egenskapen som profeter."
      },
      {
        "word": "προφῆται",
        "wordId": 7,
        "original": "προφῆται",
        "explanation": "Profeter i nytestamentlig forstand var de som talte Guds ord ved Åndens ledelse, både forutsigelser og formaninger til oppbyggelse."
      },
      {
        "word": "ὄντες",
        "wordId": 8,
        "original": "ὄντες",
        "explanation": "Presens partisipp av verbet 'å være' (εἰμί), som beskriver en vedvarende tilstand - de var kontinuerlig profeter."
      },
      {
        "word": "διὰ",
        "wordId": 9,
        "original": "διὰ",
        "explanation": "Preposisjonen betyr 'gjennom' eller 'ved hjelp av', og viser her midlet de brukte for å oppmuntre."
      },
      {
        "word": "λόγου",
        "wordId": 10,
        "original": "λόγου",
        "explanation": "Refererer til tale eller budskap. Logos har rik betydning i gresk og kan bety ord, tale, fornuft eller budskap."
      },
      {
        "word": "πολλοῦ",
        "wordId": 11,
        "original": "πολλοῦ",
        "explanation": "Betyr 'mye' eller 'mange', og indikerer at de brukte mange ord og lang tid på å undervise og oppmuntre."
      },
      {
        "word": "παρεκάλεσαν",
        "wordId": 12,
        "original": "παρεκάλεσαν",
        "explanation": "Et verb som betyr å oppmuntre, trøste eller formane. Samme rot som 'Parakletos' (Talsmannen/Ånden), og innebærer å stå ved noens side for å styrke dem."
      },
      {
        "word": "τοὺς",
        "wordId": 13,
        "original": "τοὺς",
        "explanation": "Den bestemte artikkelen i akkusativ flertall, som peker på en spesifikk gruppe brødre."
      },
      {
        "word": "ἀδελφοὺς",
        "wordId": 14,
        "original": "ἀδελφοὺς",
        "explanation": "Brødre, den vanlige betegnelsen på medkristne i urkirken. Ordet understreker det åndelige fellesskapet og familiebåndet mellom troende."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Forbinder de to handlingene: å oppmuntre og å styrke, som utfyller hverandre."
      },
      {
        "word": "ἐπεστήριξαν",
        "wordId": 16,
        "original": "ἐπεστήριξαν",
        "explanation": "Et kraftfullt verb som betyr å styrke eller befeste. Prefikset ἐπί forsterker betydningen - de grunnfestet brødrene solid i troen."
      }
    ]
  }
]