[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 41,
    "words": [
      {
        "word": "διήρχετο",
        "wordId": 1,
        "original": "διήρχετο",
        "explanation": "Et sammensatt verb av 'dia' (gjennom) og 'erchomai' (å komme/gå), som betyr å reise gjennom eller passere gjennom et område. Imperfektformen indikerer en pågående reise."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller fortsettelse i fortellingen, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ entall hunkjønn, som peker på et spesifikt geografisk område."
      },
      {
        "word": "Συρίαν",
        "wordId": 4,
        "original": "Συρίαν",
        "explanation": "Navnet på den romerske provinsen Syria, et viktig område nord for Israel med Antiokia som hovedstad, hvor de troende først ble kalt kristne."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Grunnleggende konjunksjon som binder sammen de to geografiske områdene Paulus reiste gjennom."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som introduserer det neste stedsnavnet i akkusativ."
      },
      {
        "word": "Κιλικίαν",
        "wordId": 7,
        "original": "Κιλικίαν",
        "explanation": "Kilikia var en romersk provins på sørkysten av dagens Tyrkia, og hjemstedet til Paulus' fødeby Tarsus."
      },
      {
        "word": "ἐπιστηρίζων",
        "wordId": 8,
        "original": "ἐπιστηρίζων",
        "explanation": "Betyr å styrke eller befeste. Presens partisipp viser at dette var hovedformålet med reisen - å bygge opp og etablere de troende i deres tro."
      },
      {
        "word": "τὰς",
        "wordId": 9,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, som viser at det dreide seg om flere menigheter."
      },
      {
        "word": "ἐκκλησίας",
        "wordId": 10,
        "original": "ἐκκλησίας",
        "explanation": "Fra 'ek' (ut) og 'kaleo' (å kalle), refererer til forsamlingen av de som er kalt ut - de lokale kristne fellesskapene som var blitt etablert."
      }
    ]
  }
]