[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 5,
    "words": [
      {
        "word": "ἐξανέστησαν",
        "wordId": 1,
        "original": "ἐξανέστησαν",
        "explanation": "Et sammensatt verb av 'ek' (ut) og 'anistemi' (reise seg), som betyr å stå opp eller reise seg for å tale. Her indikerer det en formell protest eller innvending i forsamlingen."
      },
      {
        "word": "δέ",
        "wordId": 2,
        "original": "δέ",
        "explanation": "En konjunksjon som markerer en overgang eller kontrast, ofte oversatt som 'men' eller 'og'. Her introduserer den en motsetning til det som nettopp ble sagt."
      },
      {
        "word": "τινες",
        "wordId": 3,
        "original": "τινες",
        "explanation": "Betyr 'noen' eller 'visse personer', og brukes her for å referere til en ubestemt gruppe innenfor fariseerne som hadde kommet til tro."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Den bestemte artikkelen i genitiv flertall, som knytter 'noen' til gruppen som beskrives etterpå."
      },
      {
        "word": "ἀπὸ",
        "wordId": 5,
        "original": "ἀπὸ",
        "explanation": "En preposisjon som indikerer opprinnelse eller tilhørighet - 'fra' eller 'av'. Viser at disse personene kom fra fariseerpartiet."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv entall hunkjønn, som peker på den spesifikke sekten eller partiet."
      },
      {
        "word": "αἱρέσεως",
        "wordId": 7,
        "original": "αἱρέσεως",
        "explanation": "Refererer til et parti, en sekt eller retning. Ordet er opphavet til vårt 'heresi', men her brukes det nøytralt om en religiøs gruppering."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som introduserer fariseerne som gruppe."
      },
      {
        "word": "Φαρισαίων",
        "wordId": 9,
        "original": "Φαρισαίων",
        "explanation": "Navnet kommer trolig fra hebraisk 'perushim' som betyr 'de adskilte'. Fariseerne var kjent for sin strenge overholdelse av loven og de muntlige tradisjonene."
      },
      {
        "word": "πεπιστευκότες",
        "wordId": 10,
        "original": "πεπιστευκότες",
        "explanation": "Et perfektum partisipp av 'pisteuo' (tro), som indikerer at disse fariseerne hadde kommet til tro på Jesus og fortsatt var troende. Perfektum understreker den vedvarende tilstanden."
      },
      {
        "word": "λέγοντες",
        "wordId": 11,
        "original": "λέγοντες",
        "explanation": "Presens partisipp av 'lego' (si/tale), som introduserer det direkte innholdet i deres protest."
      },
      {
        "word": "ὅτι",
        "wordId": 12,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer direkte eller indirekte tale - 'at' eller 'for'. Her innleder den påstanden fra de troende fariseerne."
      },
      {
        "word": "δεῖ",
        "wordId": 13,
        "original": "δεῖ",
        "explanation": "Et upersonlig verb som uttrykker nødvendighet - 'det er nødvendig' eller 'man må'. Fariseerne hevdet at omskjærelse var et absolutt krav."
      },
      {
        "word": "περιτέμνειν",
        "wordId": 14,
        "original": "περιτέμνειν",
        "explanation": "Infinitiv av 'peritemno', bokstavelig 'skjære rundt'. Omskjærelse var paktens tegn gitt til Abraham og ble sett som inngangsporten til jødedommen."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 15,
        "original": "αὐτοὺς",
        "explanation": "Pronomen som refererer til hedningene som hadde kommet til tro - 'dem'."
      },
      {
        "word": "παραγγέλλειν",
        "wordId": 16,
        "original": "παραγγέλλειν",
        "explanation": "Betyr å gi ordre, befale eller påby. Ordet har en autoritativ tone og ble brukt om militære kommandoer og offisielle pålegg."
      },
      {
        "word": "τε",
        "wordId": 17,
        "original": "τε",
        "explanation": "En kopulativ partikkel som binder sammen to elementer - omskjærelse og lovens overholdelse - som ett samlet krav."
      },
      {
        "word": "τηρεῖν",
        "wordId": 18,
        "original": "τηρεῖν",
        "explanation": "Infinitiv som betyr å holde, bevare eller adlyde. Innebærer en kontinuerlig og trofast overholdelse av loven."
      },
      {
        "word": "τὸν",
        "wordId": 19,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på den spesifikke loven - Moseloven."
      },
      {
        "word": "νόμον",
        "wordId": 20,
        "original": "νόμον",
        "explanation": "Refererer til Toraen, de fem Mosebøkene og hele det jødiske lovverket. For fariseerne omfattet dette også de muntlige tradisjonene."
      },
      {
        "word": "Μωϋσέως",
        "wordId": 21,
        "original": "Μωϋσέως",
        "explanation": "Navnet Moses kommer trolig fra egyptisk og betyr 'født av' eller 'sønn'. Han var lovgiveren og den sentrale skikkelsen i jødisk identitet."
      }
    ]
  }
]