[
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 39,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "וְכִֽי",
        "explanation": "En konjunksjon som innleder en betingelse, og markerer starten på en lovbestemmelse om en hypotetisk situasjon."
      },
      {
        "word": "din",
        "wordId": 2,
        "original": "עִמָּ֖ךְ",
        "explanation": "Possessivt pronomen som viser eierskap eller tilhørighet til den som tiltales."
      },
      {
        "word": "bror",
        "wordId": 3,
        "original": "אָחִ֛יךָ",
        "explanation": "Betyr ikke bare biologisk bror, men brukes i Toraen om enhver israelitt – et uttrykk for fellesskap og ansvar overfor landsmenn."
      },
      {
        "word": "blir",
        "wordId": 4,
        "original": "יָמ֥וּךְ",
        "explanation": "Et verb som beskriver økonomisk nedgang eller forarmelse. Roten מ-ו-ך uttrykker å synke ned eller bli redusert."
      },
      {
        "word": "fattig",
        "wordId": 5,
        "original": "יָמ֥וּךְ",
        "explanation": "Refererer til en tilstand av økonomisk nød som tvinger en person til desperate tiltak."
      },
      {
        "word": "hos",
        "wordId": 6,
        "original": "עִמָּ֖ךְ",
        "explanation": "Preposisjonen עִם indikerer nærhet og fellesskap, og understreker at dette gjelder noen i ditt nærmiljø."
      },
      {
        "word": "deg",
        "wordId": 7,
        "original": "עִמָּ֖ךְ",
        "explanation": "Suffikset som viser at handlingen berører den som tiltales direkte."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְנִמְכַּר",
        "explanation": "Konjunksjonen ו binder sammen de to forutsetningene i lovteksten."
      },
      {
        "word": "selger",
        "wordId": 9,
        "original": "וְנִמְכַּר",
        "explanation": "Nifal-formen av מכר betyr å selge seg selv – en refleksiv handling som viser at personen gjør dette av nødvendighet, ikke tvang."
      },
      {
        "word": "seg",
        "wordId": 10,
        "original": "וְנִמְכַּר",
        "explanation": "Den refleksive verbformen inkluderer at handlingen rammer subjektet selv."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "לָ֑ךְ",
        "explanation": "Preposisjonen ל viser retning eller mottaker av handlingen."
      },
      {
        "word": "deg",
        "wordId": 12,
        "original": "לָ֑ךְ",
        "explanation": "Den tiltalte blir kjøper og får dermed et spesielt ansvar for sin brors verdighet."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Uttrykker en forpliktelse som følger av forbudet i teksten."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "תַעֲבֹ֥ד",
        "explanation": "Andre person entall i verbet viser at påbudet gjelder den enkelte israelitt personlig."
      },
      {
        "word": "ikke",
        "wordId": 15,
        "original": "לֹא",
        "explanation": "Nektelsen לֹא brukes for absolutte forbud i hebraisk lov, sterkere enn אַל."
      },
      {
        "word": "sette",
        "wordId": 16,
        "original": "תַעֲבֹ֥ד",
        "explanation": "Verbet עבד i hifil-aktig bruk betyr å la noen arbeide eller pålegge arbeid."
      },
      {
        "word": "ham",
        "wordId": 17,
        "original": "בּ֖וֹ",
        "explanation": "Preposisjonen בְּ med pronomen viser hvem som er objektet for arbeidsforholdet."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "עֲבֹ֥דַת",
        "explanation": "Del av konstruktformen som binder sammen type arbeid med dets karakter."
      },
      {
        "word": "slavearbeid",
        "wordId": 19,
        "original": "עֲבֹ֥דַת עָֽבֶד",
        "explanation": "Bokstavelig «en slaves arbeid» – nedverdigende tvangsarbeid som israelittene selv opplevde i Egypt. Toraen forbyr å behandle en bror slik."
      }
    ]
  }
]