{
  "bookId": 4,
  "chapterId": 33,
  "verseId": 49,
  "references": [
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Israels leir i Moabs sletter ved Jordan, overfor Jeriko, nevnes også her som stedet hvor Balak-fortellingen begynner."
    },
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Shittim (Abel-Shittim) er stedet hvor israelittene syndet med moabittiske kvinner og begynte å tilbe Ba'al-Peor."
    },
    {
      "bookId": 4,
      "chapterId": 31,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Moabs sletter ved Jordan, overfor Jeriko, nevnes som leirstedet hvor krigsbyttet fra midianittene ble brakt."
    },
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moabs sletter ved Jordan, overfor Jeriko, er stedet hvor Herren talte til Moses om levittbyene."
    },
    {
      "bookId": 4,
      "chapterId": 36,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Moabs sletter ved Jordan, overfor Jeriko, nevnes som stedet hvor budene og lovene ble gitt gjennom Moses."
    },
    {
      "bookId": 5,
      "chapterId": 34,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moabs sletter er området hvor Moses gikk opp på Nebo-fjellet for å se det lovede land før han døde."
    },
    {
      "bookId": 6,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Josva sendte speidere fra Shittim til Jeriko, som viser at dette var israelittenes siste leirplass før de krysset Jordan."
    },
    {
      "bookId": 6,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Josva og israelittene brøt opp fra Shittim og kom til Jordan før de krysset over til det lovede land."
    },
    {
      "bookId": 6,
      "chapterId": 12,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Bet-Jesjimot nevnes som en del av kong Sihons territorium som israelittene erobret."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Profeten Mika minner folket om det som skjedde fra Shittim til Gilgal, som refererer til overgangen over Jordan."
    }
  ]
}