[
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 13,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "Konjunksjon som betyr «for» eller «fordi». Innleder her en ed-formel og understreker alvoret i det som følger."
      },
      {
        "word": "בִי",
        "pronunciation": "vi",
        "wordId": 2,
        "explanation": "Kombinasjon av preposisjonen «be» (ved/med) og pronomenet «jeg». Betyr «ved meg selv» – Gud sverger ved seg selv fordi det ikke finnes noen høyere autoritet."
      },
      {
        "word": "נִשְׁבַּעְתִּי",
        "pronunciation": "nishba'ti",
        "wordId": 3,
        "explanation": "Nif'al perfektum av roten שׁ-ב-ע (shava), som betyr «å sverge». Formen indikerer at Gud har avlagt en høytidelig ed."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne'um",
        "wordId": 4,
        "explanation": "Et profetisk uttrykk som betyr «utsagn» eller «erklæring». Brukes nesten utelukkende i forbindelse med guddommelige uttalelser."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/JHVH",
        "wordId": 5,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt «Adonai» av ærefrykt. Navnet stammer trolig fra verbet «å være» og betyr «Han som er»."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "Konjunksjon som her innleder innholdet i eden – «at». Markerer overgangen til selve domsbudskapet."
      },
      {
        "word": "לְשַׁמָּה",
        "pronunciation": "leshammah",
        "wordId": 7,
        "explanation": "Preposisjonen «le» (til) + «shammah» (ødemark/ruin). Beskriver en tilstand av total ødeleggelse som vekker forferdelse hos dem som ser det."
      },
      {
        "word": "לְחֶרְפָּה",
        "pronunciation": "lecherppah",
        "wordId": 8,
        "explanation": "Betyr «til vanære» eller «til skam». Ordet cherpah innebærer sosial fornedrelse og å bli til spott blant folkeslagene."
      },
      {
        "word": "לְחֹרֶב",
        "pronunciation": "lechorev",
        "wordId": 9,
        "explanation": "Betyr «til tørke» eller «til ørkenmark». Ordet chorev er beslektet med navnet Horeb (Sinai-fjellet) og beskriver uttørket, øde land."
      },
      {
        "word": "וְלִקְלָלָה",
        "pronunciation": "veliklalah",
        "wordId": 10,
        "explanation": "Konjunksjonen «ve» (og) + preposisjonen «le» + «klalah» (forbannelse). Betyr at byen skal bli et symbol på forbannelse i folks munn."
      },
      {
        "word": "תִּהְיֶה",
        "pronunciation": "tihyeh",
        "wordId": 11,
        "explanation": "Qal imperfektum av היה (hayah), «å være». Tredje person feminin entall – «hun/den skal bli». Refererer til byen Botsra."
      },
      {
        "word": "בָצְרָה",
        "pronunciation": "Botsrah",
        "wordId": 12,
        "explanation": "Navnet på Edoms hovedstad, betyr «festning» eller «innhegning». Byen var kjent for sin strategiske beliggenhet og sterke befestninger."
      },
      {
        "word": "וְכָל",
        "pronunciation": "vechol",
        "wordId": 13,
        "explanation": "Konjunksjonen «ve» (og) + «kol» (alle/hver). Utvider dommen til å omfatte alle byene, ikke bare hovedstaden."
      },
      {
        "word": "עָרֶיהָ",
        "pronunciation": "areha",
        "wordId": 14,
        "explanation": "Flertallsformen av «ir» (by) med feminin possessiv suffiks. Betyr «hennes byer» – byene som tilhører Edom/Botsra."
      },
      {
        "word": "תִהְיֶינָה",
        "pronunciation": "tihyena",
        "wordId": 15,
        "explanation": "Qal imperfektum feminin flertall av היה. Betyr «de skal bli» – grammatisk tilpasset flertallssubjektet «byer»."
      },
      {
        "word": "לְחָרְבוֹת",
        "pronunciation": "lecharvot",
        "wordId": 16,
        "explanation": "Preposisjonen «le» + flertall av «chorbah» (ruin). Beskriver ødelagte, forlatte steder – det motsatte av bebodde byer."
      },
      {
        "word": "עוֹלָם",
        "pronunciation": "olam",
        "wordId": 17,
        "explanation": "Betyr «evig» eller «for alltid». Understreker at ødeleggelsen vil være permanent og ugjenkallelig – ruinene skal aldri gjenoppbygges."
      }
    ]
  }
]