[
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 38,
    "words": [
      {
        "word": "וְשַׂמְתִּי",
        "pronunciation": "ve-sam-TI",
        "wordId": 1,
        "explanation": "Betyr 'og jeg skal sette/plassere'. Verbet שׂים i perfektum første person entall med konjunksjonen ו, uttrykker Guds suverene handling om å etablere sin domstol."
      },
      {
        "word": "כִסְאִי",
        "pronunciation": "kis-I",
        "wordId": 2,
        "explanation": "Refererer til 'min trone'. כִּסֵּא med possessivt suffiks betegner Guds domstrone, et symbol på hans makt og domsmyndighet over nasjonene."
      },
      {
        "word": "בְּעֵילָם",
        "pronunciation": "be-e-LAM",
        "wordId": 3,
        "explanation": "Preposisjonen בְּ (i/på) kombinert med navnet Elam. Elam var et gammelt rike øst for Babylonia, kjent for sine bueskyttere og som fiende av Israel."
      },
      {
        "word": "וְהַאֲבַדְתִּי",
        "pronunciation": "ve-ha-a-vad-TI",
        "wordId": 4,
        "explanation": "Et kraftig verb som betyr 'og jeg skal utrydde/ødelegge'. Hifil-formen av אבד forsterker den aktive, målrettede ødeleggelsen Gud vil utføre."
      },
      {
        "word": "מִשָּׁם",
        "pronunciation": "mi-SHAM",
        "wordId": 5,
        "explanation": "Sammensatt av preposisjonen מִן (fra) og adverbet שָׁם (der). Indikerer at ødeleggelsen vil skje fra det stedet som nettopp er nevnt."
      },
      {
        "word": "מֶלֶךְ",
        "pronunciation": "ME-lekh",
        "wordId": 6,
        "explanation": "Betyr 'konge'. Representerer den øverste politiske makten i Elam som Gud vil fjerne fra sin posisjon."
      },
      {
        "word": "וְשָׂרִים",
        "pronunciation": "ve-sa-RIM",
        "wordId": 7,
        "explanation": "Flertallsformen av שַׂר med konjunksjonen ו, betyr 'og fyrster/ledere'. Refererer til hele det politiske lederskapet som skal rammes av dommen."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 8,
        "explanation": "En teknisk term som betyr 'utsagn av' eller 'erklæring fra'. Brukes nesten utelukkende i profetisk litteratur for å markere guddommelig autoritet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 9,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Uttales tradisjonelt 'Adonai' av ærefrykt. Navnet åpenbarer Gud som den evige og selveksisterende."
      }
    ]
  }
]