[
  {
    "bookId": 24,
    "chapterId": 49,
    "verseId": 5,
    "words": [
      {
        "word": "הִנְנִי",
        "pronunciation": "hin-ne-NI",
        "wordId": 1,
        "explanation": "Sammensatt av הִנֵּה (se!) og suffikset for første person. Betyr 'se, jeg' og uttrykker Guds umiddelbare handling og nærvær."
      },
      {
        "word": "מֵבִיא",
        "pronunciation": "me-VI",
        "wordId": 2,
        "explanation": "Hifil partisipp av בּוֹא (å komme), som betyr 'bringer' eller 'fører frem'. Formen indikerer at Gud aktivt forårsaker noe å komme."
      },
      {
        "word": "עָלַיִךְ",
        "pronunciation": "a-LA-yikh",
        "wordId": 3,
        "explanation": "Preposisjonen עַל (over, mot) med feminin suffiks. Refererer til at noe kommer 'over deg' - her rettet mot en feminin enhet (nasjon/by)."
      },
      {
        "word": "פַּחַד",
        "pronunciation": "PA-khad",
        "wordId": 4,
        "explanation": "Betyr 'frykt', 'redsel' eller 'skrekk'. Et sterkt uttrykk for den terroriserende frykten Gud vil bringe over fienden."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 5,
        "explanation": "En profetisk formel som betyr 'utsagn' eller 'erklæring'. Brukes nesten utelukkende i forbindelse med guddommelige proklamasjoner."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "a-do-NAI",
        "wordId": 6,
        "explanation": "Betyr 'Herren' eller 'min Herre'. En ærbødig tittel som understreker Guds suverenitet og majestet."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "Adonai (YHWH)",
        "wordId": 7,
        "explanation": "Guds eget hellige navn, tetragrammet. Uttales tradisjonelt som 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være'."
      },
      {
        "word": "צְבָאוֹת",
        "pronunciation": "tse-va-OT",
        "wordId": 8,
        "explanation": "Flertall av צָבָא (hær). 'Hærskarenes Gud' - refererer til himmelske hærskarer og understreker Guds militære makt."
      },
      {
        "word": "מִכָּל",
        "pronunciation": "mi-KOL",
        "wordId": 9,
        "explanation": "Sammensatt av preposisjonen מִן (fra) og כֹּל (alle). Betyr 'fra alle' og indikerer at trusselen kommer fra alle retninger."
      },
      {
        "word": "סְבִיבָיִךְ",
        "pronunciation": "se-vi-VA-yikh",
        "wordId": 10,
        "explanation": "Fra סָבִיב (omgivelser, rundt omkring) med feminin suffiks. Betyr 'dine omgivelser' - fienden vil angripes fra alle kanter."
      },
      {
        "word": "וְנִדַּחְתֶּם",
        "pronunciation": "ve-nid-dakh-TEM",
        "wordId": 11,
        "explanation": "Nifal perfektum av נָדַח (å drive bort) med vav-konsekutiv. Betyr 'og dere skal bli drevet bort' - passiv form indikerer hjelpeløshet."
      },
      {
        "word": "אִישׁ",
        "pronunciation": "ish",
        "wordId": 12,
        "explanation": "Betyr 'mann' eller 'hver mann'. Her brukt distributivt for å uttrykke at hver enkelt person vil flykte."
      },
      {
        "word": "לְפָנָיו",
        "pronunciation": "le-fa-NAV",
        "wordId": 13,
        "explanation": "Preposisjonen לְ pluss פָּנִים (ansikt) med maskulint suffiks. Betyr 'foran seg' - hver vil flykte rett frem uten å se tilbake."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve-EIN",
        "wordId": 14,
        "explanation": "Konjunksjonen וְ og אֵין (det er ikke). Uttrykker fullstendig fravær - 'og det er ingen'."
      },
      {
        "word": "מְקַבֵּץ",
        "pronunciation": "me-kab-BETS",
        "wordId": 15,
        "explanation": "Piel partisipp av קָבַץ (å samle). Betyr 'en som samler' - ingen vil organisere eller samle de flyktende."
      },
      {
        "word": "לַנֹּדֵד",
        "pronunciation": "la-no-DED",
        "wordId": 16,
        "explanation": "Preposisjonen לְ pluss partisipp av נָדַד (å vandre, flykte). Refererer til 'den flyktende' - de hjemløse som drives på flukt."
      }
    ]
  }
]