[
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 15,
    "words": [
      {
        "word": "עֵֽינֵי",
        "pronunciation": "ei-NEI",
        "wordId": 1,
        "explanation": "Konstruktformen av 'øyne' (עֵינַיִם). Brukes her poetisk for å beskrive alle skapningers forventningsfulle blikk rettet mot Gud som forsørger."
      },
      {
        "word": "כֹ֭ל",
        "pronunciation": "khol",
        "wordId": 2,
        "explanation": "Betyr 'alle' eller 'alt'. Understreker universaliteten - alle levende vesener er avhengige av Guds omsorg."
      },
      {
        "word": "אֵלֶ֣יךָ",
        "pronunciation": "e-LEI-kha",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen אֶל (til, mot) og suffikset ךָ (deg, maskulin). Retter oppmerksomheten direkte mot Gud i bønn."
      },
      {
        "word": "יְשַׂבֵּ֑רוּ",
        "pronunciation": "ye-sab-BE-ru",
        "wordId": 4,
        "explanation": "Pi'el-formen av שָׂבַר som betyr 'å håpe, vente forventningsfullt'. Verbet uttrykker en intens, tillitsfull forventning - ikke passiv venting, men aktiv tillit."
      },
      {
        "word": "וְאַתָּ֤ה",
        "pronunciation": "ve-at-TA",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) pluss det emfatiske pronomenet אַתָּה (du). Fremhever at det er Gud selv, ikke noen annen, som gir føde."
      },
      {
        "word": "נֽוֹתֵן",
        "pronunciation": "no-TEN",
        "wordId": 6,
        "explanation": "Partisippform av נָתַן (å gi). Partisippet uttrykker en vedvarende, karakteristisk handling - Gud gir kontinuerlig, det er hans natur."
      },
      {
        "word": "לָהֶ֖ם",
        "pronunciation": "la-HEM",
        "wordId": 7,
        "explanation": "Preposisjonen לְ (til) med pronomensuffiks (dem). Indikerer mottakerne av Guds gavmildhet."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 8,
        "explanation": "Den hebraiske objektsmarkøren som peker ut det direkte objektet i setningen. Har ingen egen betydning, men er grammatisk viktig."
      },
      {
        "word": "אָכְלָ֣ם",
        "pronunciation": "okh-LAM",
        "wordId": 9,
        "explanation": "Substantivet אֹכֶל (mat, føde) med possessivt suffiks (deres). Refererer til den maten hver skapning trenger for å overleve."
      },
      {
        "word": "בְּעִתּֽוֹ",
        "pronunciation": "be-it-TO",
        "wordId": 10,
        "explanation": "Sammensatt av בְּ (i), עֵת (tid) og suffiks (hans/dens). Betyr 'til rett tid' - Gud gir ikke bare mat, men gir den når den trengs mest."
      }
    ]
  }
]