{
  "bookId": 2,
  "chapterId": 14,
  "verseId": 27,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Moses strekker ut hånden over havet, og Herren driver havet bort med en sterk østavind. Dette verset beskriver den samme handlingen med Moses' hånd over havet."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Herren befaler Moses å rekke hånden ut over havet for å kløve det. Dette er foranledningen til handlingen beskrevet i vers 27."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses' sang beskriver hvordan Faraos hær ble kastet i havet, og hans utvalgte høvdinger druknet i Sivsjøen."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "En oppsummering av hendelsen der havet vendte tilbake over egypterne mens Israel gikk tørrskodd gjennom havet."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Salmen lovpriser Herren som rystet Farao og hans hær i Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 53,
      "toVerseId": 53,
      "text": "Salmen beskriver hvordan Gud førte folket trygt frem, mens havet overveldet fiendene deres."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Vannet dekket over motstanderne deres, ikke én av dem ble tilbake."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Josva minner folket om hvordan Herren førte havet over egypterne da de forfulgte israelittene."
    },
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Jesaja henviser til Herren som banet vei gjennom havet og førte ut vogner og hester som ble liggende og ikke reiste seg."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Hebreerbrevet nevner troens handling da israelittene gikk gjennom Rødehavet, mens egypterne druknet da de prøvde det samme."
    }
  ]
}