{
  "bookId": 2,
  "chapterId": 14,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Herren forherdelse av faraos hjerte er et gjennomgående tema som først introduseres her, hvor Gud forteller Moses at han vil gjøre faraos hjerte ubøyelig."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud erklærer at han vil forherde faraos hjerte og gjøre mange tegn og under i Egypt, samme tema som i 14:4."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Gjentar temaet om å forherde egypternes hjerter og at Gud skal bli herliggjort gjennom farao og hans hær, slik at egypterne skal kjenne at han er Herren."
    },
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Gud forklarer formålet med å oppreise farao: for å vise sin makt og for at hans navn skal bli forkynt over hele jorden."
    },
    {
      "bookId": 26,
      "chapterId": 38,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Samme uttrykk om at Gud skal vise seg stor og hellig og gjøre seg kjent for mange folk, slik at de skal kjenne at han er Herren."
    },
    {
      "bookId": 26,
      "chapterId": 39,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Gud herliggjør seg selv gjennom sine mektige gjerninger, parallelt med hvordan han ble herliggjort gjennom farao."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Paulus siterer historien om farao som eksempel på Guds suverene vilje i å forherde hvem han vil, med direkte referanse til 2. Mosebok."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Uttrykket 'dere skal kjenne at jeg er Herren' brukes om Israels erkjennelse av Gud, parallelt med egypternes erkjennelse i 14:4."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Egypterne skal kjenne at Herren er Gud når han rekker ut sin hånd mot Egypt, samme formål som i 14:4."
    }
  ]
}