{
  "bookId": 2,
  "chapterId": 14,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Beskriver hvordan egypterne forfulgte israelittene med hester, vogner og ryttere, som utdyper Faraos militære styrke nevnt i vers 7."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Nevner igjen Faraos vogner, ryttere og hele hans hær, som viser tilbake til styrkene samlet i vers 7."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Egypterne forfølger med alle Faraos hester, vogner og ryttere inn i havet, som refererer til styrkene beskrevet i vers 7."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Vannet vendte tilbake og dekket vognene og rytterne, hele Faraos hær. Dette viser skjebnen til styrkene fra vers 7."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses' sang nevner at Faraos vogner og hær ble kastet i havet, som refererer til ødeleggelsen av styrkene samlet i 14:7."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses minner israelittene om hvordan Herren lot vannet fra Sivsjøen skylle over egypternes hær, hester og vogner."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Josva minner folket om at egypterne forfulgte deres fedre med vogner og ryttere til Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Salmen priser Herren som styrtet Farao og hans hær i Sivsjøen, som refererer til hendelsene i Exodus 14."
    },
    {
      "bookId": 11,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Nevner שָׁלִישִׁים (offiserer/høvdinger) i forbindelse med kongelige vogner, samme term som brukes i Exodus 14:7."
    },
    {
      "bookId": 10,
      "chapterId": 10,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Salomo samlet vogner og ryttere, med 1400 vogner. Viser egyptisk militær vognkraft som bakgrunn for Faraos styrker."
    }
  ]
}