{
  "bookId": 5,
  "chapterId": 34,
  "verseId": 9,
  "references": [
    {
      "bookId": 4,
      "chapterId": 27,
      "fromVerseId": 18,
      "toVerseId": 23,
      "text": "Moses legger hendene på Josva og gir ham autoritet, som oppfyllelse av Guds befaling om å innsette Josva som leder."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gud befaler Moses å ta av Ånden som er over ham og legge den på de sytti eldste, et lignende mønster for åndelig overføring."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herren tar av Ånden som er over Moses og legger den på de eldste, som viser hvordan Guds Ånd overføres gjennom håndspåleggelse."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Besalel fylles med Guds Ånd, med visdom og forstand, et lignende eksempel på at Ånden gir visdom til en utvalgt leder."
    },
    {
      "bookId": 6,
      "chapterId": 1,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Israels barn lover å adlyde Josva slik de adlød Moses, som oppfyllelse av det som står i Deuteronomy 34:9."
    },
    {
      "bookId": 23,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herrens Ånd skal hvile over Messias med visdoms og forstands ånd, som viser sammenhengen mellom Ånden og visdom."
    },
    {
      "bookId": 44,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Apostlene legger hendene på de syv diakonene som var fulle av Ånd og visdom, et lignende mønster for innsettelse i tjeneste."
    },
    {
      "bookId": 55,
      "chapterId": 1,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Paulus minner Timoteus om å oppflamme den nådegave han fikk ved håndspåleggelse, som viser kontinuiteten i denne praksisen."
    },
    {
      "bookId": 54,
      "chapterId": 4,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Timoteus fikk sin nådegave gjennom profetord og håndspåleggelse fra eldsterådet, som viser samme mønster for åndelig overføring."
    }
  ]
}