{
  "bookId": 5,
  "chapterId": 11,
  "verseId": 27,
  "references": [
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Løftet om velsignelse for lydighet mot Herrens bud er et gjennomgående tema i Femte Mosebok, hvor Gud lover å velsigne, elske og formere folket som holder hans forskrifter."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Den utvidede velsignelsesteksten som beskriver alle godene som vil komme over Israel hvis de adlyder Herrens røst og holder hans bud."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Tredje Mosebok inneholder lignende løfter om velsignelse betinget av lydighet mot Guds bud og forskrifter."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Paktsløftet ved Sinai hvor Gud lover at Israel skal være hans eiendomsfolk hvis de lyder hans røst og holder hans pakt."
    },
    {
      "bookId": 5,
      "chapterId": 30,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Valget mellom liv og velsignelse på den ene siden, og død og forbannelse på den andre, avhengig av lydighet mot budene."
    },
    {
      "bookId": 19,
      "chapterId": 1,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Salmisten beskriver den salige mann som har sin glede i Herrens lov og grunner på den dag og natt."
    },
    {
      "bookId": 20,
      "chapterId": 8,
      "fromVerseId": 32,
      "toVerseId": 34,
      "text": "Visdomslitteraturen lover velsignelse til den som hører på Guds visdom og holder hans veier."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Jakob skriver om den som ser inn i frihetens fullkomne lov og holder fast ved den, og som blir salig i sin gjerning."
    },
    {
      "bookId": 62,
      "chapterId": 3,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Johannes knytter sammen det å holde Guds bud med å motta det vi ber om fra ham."
    }
  ]
}