{
  "bookId": 5,
  "chapterId": 11,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 23,
      "toVerseId": 28,
      "text": "Denne teksten beskriver selve hendelsen der Herren lot vannet i Sivsjøen strømme tilbake over egypternes hær, hester og vogner, og utslettet dem - den samme hendelsen som Deuteronomium 11:4 viser tilbake til."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Moses og israelittenes lovsang beskriver hvordan Herren kastet hester og ryttere i havet, og faraos stridsvogner ble senket i Sivsjøen - den samme ødeleggelsen som nevnes i Deuteronomium 11:4."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Oppsummerer hendelsen der faraos hester, vogner og ryttere gikk ut i havet, og Herren lot vannet strømme tilbake over dem - samme begivenhet som refereres til."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Salmen lovpriser Gud som truet Sivsjøen så den ble tørr, og lot vannet dekke over fiendene slik at ingen av dem ble tilbake - samme hendelse som Deuteronomium 11:4 minner om."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Beskriver hvordan Gud ristet farao og hans hær i Sivsjøen - den samme ødeleggelsen av den egyptiske hæren som nevnes."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Josva minner folket om hvordan Herren sendte mørke mellom dem og egypterne, og lot havet komme over egypterne og dekke dem - samme historiske hendelse."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Nehemja minner om hvordan Gud så fedrenes nød ved Sivsjøen og kastet forfølgerne i dypet som stein i mektige vann."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Hebreerbrevet nevner at israelittene gikk gjennom Rødehavet som over tørt land, mens egypterne druknet da de prøvde det samme."
    }
  ]
}