[
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 21,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelser og markerer overgangen til en ny dramatisk handling i visjonen."
      },
      {
        "word": "ἦρεν",
        "wordId": 2,
        "original": "ἦρεν",
        "explanation": "Aorist av αἴρω, som betyr å løfte opp eller ta opp. Beskriver en kraftfull, bestemt handling."
      },
      {
        "word": "εἷς",
        "wordId": 3,
        "original": "εἷς",
        "explanation": "Tallordet 'én', som her understreker at det er en spesifikk, mektig engel som utfører denne symbolske handlingen."
      },
      {
        "word": "ἄγγελος",
        "wordId": 4,
        "original": "ἄγγελος",
        "explanation": "Betyr 'budbringer' eller 'sendebud'. I bibelsk sammenheng refererer det til himmelske vesener som utfører Guds vilje."
      },
      {
        "word": "ἰσχυρὸς",
        "wordId": 5,
        "original": "ἰσχυρὸς",
        "explanation": "Refererer til styrke og kraft. Samme ord brukes om den sterke engelen i Åp 5:2 og 10:1."
      },
      {
        "word": "λίθον",
        "wordId": 6,
        "original": "λίθον",
        "explanation": "En stein, her brukt som symbol på Babylons totale undergang - steinen vil aldri komme opp igjen fra havet."
      },
      {
        "word": "ὡς",
        "wordId": 7,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som innleder beskrivelsen av steinens størrelse og type."
      },
      {
        "word": "μύλινον",
        "wordId": 8,
        "original": "μύλινον",
        "explanation": "En møllesten, spesielt den store typen som ble drevet av esel. Ekstremt tung og umulig å hente opp fra havdypet."
      },
      {
        "word": "μέγαν",
        "wordId": 9,
        "original": "μέγαν",
        "explanation": "Betyr 'stor' og forsterker bildet av steinens enorme vekt og den endelige karakteren av Babylons fall."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen engelens handling med det neste steget i den symbolske demonstrasjonen."
      },
      {
        "word": "ἔβαλεν",
        "wordId": 11,
        "original": "ἔβαλεν",
        "explanation": "Aorist av βάλλω, å kaste med kraft. Indikerer en voldsom, ugjenkallelig handling."
      },
      {
        "word": "εἰς",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning og mål - inn i havet, ned i dypet."
      },
      {
        "word": "τὴν",
        "wordId": 13,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på det velkjente havet som symbol på kaos og ødeleggelse."
      },
      {
        "word": "θάλασσαν",
        "wordId": 14,
        "original": "θάλασσαν",
        "explanation": "Havet representerer i apokalyptisk litteratur ofte kaos, undergang og det stedet hvor ting forsvinner for alltid."
      },
      {
        "word": "λέγων",
        "wordId": 15,
        "original": "λέγων",
        "explanation": "Presens partisipp som introduserer engelens profetiske fortolkning av den symbolske handlingen."
      },
      {
        "word": "Οὕτως",
        "wordId": 16,
        "original": "Οὕτως",
        "explanation": "Betyr 'slik' eller 'på denne måten' - knytter den symbolske handlingen direkte til Babylons skjebne."
      },
      {
        "word": "ὁρμήματι",
        "wordId": 17,
        "original": "ὁρμήματι",
        "explanation": "Et sjeldent ord som betyr voldsom fart eller kraft. Forekommer bare her i NT og understreker den brå ødeleggelsen."
      },
      {
        "word": "βληθήσεται",
        "wordId": 18,
        "original": "βληθήσεται",
        "explanation": "Futurum passiv av βάλλω - 'skal bli kastet ned'. Babylon er mottaker av Guds dom, ikke en aktiv part."
      },
      {
        "word": "Βαβυλὼν",
        "wordId": 19,
        "original": "Βαβυλὼν",
        "explanation": "Navnet betyr 'forvirringens port'. I Åpenbaringen symboliserer det det korrupte verdenssystemet som står mot Gud."
      },
      {
        "word": "ἡ",
        "wordId": 20,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som identifiserer Babylon som den velkjente, store byen fra tidligere i Åpenbaringen."
      },
      {
        "word": "μεγάλη",
        "wordId": 21,
        "original": "μεγάλη",
        "explanation": "Ironisk bruk av 'stor' - byens storhet i ondskap blir nå til dens store fall."
      },
      {
        "word": "πόλις",
        "wordId": 22,
        "original": "πόλις",
        "explanation": "Byen som symbol på menneskelig sivilisasjon og makt i opposisjon til Guds rike."
      },
      {
        "word": "καὶ",
        "wordId": 23,
        "original": "καὶ",
        "explanation": "Innleder den endelige konsekvensen av dommen over Babylon."
      },
      {
        "word": "οὐ",
        "wordId": 24,
        "original": "οὐ",
        "explanation": "Nektelse som sammen med μή danner den sterkeste form for fornektelse på gresk."
      },
      {
        "word": "μὴ",
        "wordId": 25,
        "original": "μὴ",
        "explanation": "Sammen med οὐ skaper dette en emfatisk dobbel nektelse - 'absolutt aldri'."
      },
      {
        "word": "εὑρεθῇ",
        "wordId": 26,
        "original": "εὑρεθῇ",
        "explanation": "Aorist passiv konjunktiv av εὑρίσκω, å finne. Babylon vil aldri bli funnet igjen - total utslettelse."
      },
      {
        "word": "ἔτι",
        "wordId": 27,
        "original": "ἔτι",
        "explanation": "Betyr 'lenger' eller 'mer'. Understreker at dette er en permanent, irreversibel dom."
      }
    ]
  }
]