[
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 1,
    "words": [
      {
        "word": "Ἐν",
        "pronunciation": "En",
        "wordId": 1,
        "explanation": "På eller i; brukes for å indikere posisjon eller tilstand."
      },
      {
        "word": "ἐκείνῳ",
        "pronunciation": "ekeinō",
        "wordId": 2,
        "explanation": "I den; demonstrativt pronomen som peker på noe spesifikt som er langt fra både taler og lytter."
      },
      {
        "word": "τῷ",
        "pronunciation": "tō",
        "wordId": 3,
        "explanation": "Den; bestemt artikkel i dativ singular maskulin/neutrum, brukes her for å angi tilhørighet eller spesifisering."
      },
      {
        "word": "καιρῷ",
        "pronunciation": "kairō",
        "wordId": 4,
        "explanation": "Tidspunkt eller anledning; refererer ofte til en bestemt eller avgjørende tid."
      },
      {
        "word": "ἤκουσεν",
        "pronunciation": "ēkousen",
        "wordId": 5,
        "explanation": "Han/hun/det hørte; aorist indikativ aktiv tredje person singular av verbet ἀκούω, som betyr å høre eller lytte."
      },
      {
        "word": "Ἡρῴδης",
        "pronunciation": "Hērōdēs",
        "wordId": 6,
        "explanation": "Herodes; navn på flere konger og tetrarker i Herodes-dynastiet i Judea rundt Jesu tid."
      },
      {
        "word": "ὁ",
        "pronunciation": "ho",
        "wordId": 7,
        "explanation": "Den; bestemt artikkel i nominativ singular maskulin, brukes her som en del av navnet for å spesifisere hvilken Herodes det er snakk om."
      },
      {
        "word": "τετραάρχης",
        "pronunciation": "tetraarchēs",
        "wordId": 8,
        "explanation": "Tetrark; tittel brukt om en hersker over en fjerdedel av et land eller region. I dette tilfellet refererer det til Herodes Antipas."
      },
      {
        "word": "τὴν",
        "pronunciation": "tēn",
        "wordId": 9,
        "explanation": "Den; bestemt artikkel i akkusativ singular feminin, brukes her for å angi et spesifikt objekt eller fenomen."
      },
      {
        "word": "ἀκοὴν",
        "pronunciation": "akoēn",
        "wordId": 10,
        "explanation": "Hørsel eller det som er hørt; her brukt i betydningen nyheter eller rapport om Jesus."
      },
      {
        "word": "Ἰησοῦ",
        "pronunciation": "Iēsou",
        "wordId": 11,
        "explanation": "Jesus; navnet på Jesus i gresk form, som er sentralt i kristendommen."
      }
    ]
  }
]