[
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette skjedde i kong Ahasverus' dager – den Ahasverus som regjerte over 127 provinser, fra India til Kusj."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 2,
    "text": "I de dagene, da kong Ahasverus satt på sin kongetrone i borgen Susa,",
    "versions": [
      {
        "text": "I de dagene, da kong Ahasverus satt på sin kongetrone i borgen Susan,",
        "explanation": "Den vanlige norske gjengivelsen av שׁוּשַׁן er 'Susa', ikke 'Susan'. 'Susa' er den etablerte formen i norsk bibelspråk og historisk litteratur."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 3,
    "text": "holdt han i sitt tredje regjeringsår et gjestebud for alle sine fyrster og tjenere. Hæren fra Persia og Media, adelsmennene og fyrstene over provinsene var samlet hos ham."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han viste frem sin kongelige herlighets rikdom og sin storhets herlige prakt i mange dager, i hundre og åtti dager.",
    "versions": [
      {
        "text": "Han viste frem sin kongelige herlighets rikdom og sin storhets praktfulle prakt i mange dager, i hundre og åtti dager.",
        "explanation": "«praktfulle prakt» er en tautologi som høres klønete ut på norsk. «herlige prakt» eller «strålende prakt» gir bedre flyt og bevarer betydningen av יְקָר תִּפְאֶרֶת (kostbar/herlig prakt)."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 5,
    "text": "Da disse dagene var over, holdt kongen et gjestebud i syv dager for alt folket som fantes i borgen Susa, fra den største til den minste, i hagen ved kongens palass.",
    "versions": [
      {
        "text": "Da disse dagene var over, holdt kongen et gjestebud i syv dager for alt folket som fantes i borgen Susan, fra den største til den minste, i hagen ved kongens palass.",
        "explanation": "Konsistent med vers 2 bør 'Susan' endres til 'Susa'."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 6,
    "text": "Der var forheng av hvitt lin og blå purpur festet med snorer av fint lin og rødpurpur til sølvringer på marmorsøyler. Det var sofaer av gull og sølv på et gulv av alabast, marmor, perlemor og fargede steiner.",
    "versions": [
      {
        "text": "Der var hvite og blå tekstiler festet med snorer av fint lin og purpur til sølvringer på marmorsøyler. Det var sofaer av gull og sølv på et gulv av alabast, marmor, perlemor og fargede steiner.",
        "explanation": "חוּר כַּרְפַּס refererer til hvitt (fint) lin-stoff, og תְכֵלֶת er blå-purpur (ikke bare 'blå'). אַרְגָּמָן er rødpurpur, ikke bare 'purpur'. Oversettelsen bør skille mellom disse nyansene for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 7,
    "text": "Drikkene ble servert i kar av gull, og karene var alle forskjellige. Kongens vin fløt rikelig, slik det sømmet seg for kongen."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 8,
    "text": "Drikkingen foregikk etter den regel at ingen skulle tvinges, for slik hadde kongen pålagt alle forstanderne i sitt hus å la hver mann gjøre som han selv ønsket.",
    "versions": [
      {
        "text": "Drikkingen foregikk etter den regel at ingen skulle tvinges, for kongen hadde befalt alle sine hoffmestere å la hver mann gjøre som han selv ønsket.",
        "explanation": "רַב בֵּיתוֹ betyr mer presist 'forstander/overordnet i hans hus' – de som hadde ansvar for serveringen. 'Hoffmestere' er akseptabelt, men 'forstanderne i sitt hus' er mer nøyaktig. Også 'for slik' (כִּי־כֵן) reflekterer hebraisk bedre."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 9,
    "text": "Også dronning Vasjti holdt et gjestebud for kvinnene i kong Ahasverus' kongelige palass."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 10,
    "text": "På den sjuende dagen, da kongens hjerte var glad av vinen, befalte han Mehuman, Bizta, Harbona, Bigta, Abagta, Zetar og Karkas – de syv hoffmennene som tjente hos kong Ahasverus –"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 11,
    "text": "å føre dronning Vasjti frem for kongen med den kongelige kronen, for å vise folkene og fyrstene hennes skjønnhet, for hun var vakker å se på."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men dronning Vasjti nektet å komme på kongens befaling som ble overbrakt gjennom hoffmennene. Da ble kongen svært vred, og hans vrede brant i ham."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 13,
    "text": "Kongen rådførte seg med de vise som kjente tidene – for slik var kongens skikk overfor alle som kjente lov og rett."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 14,
    "text": "De som sto ham nærmest var Karsjena, Sjetar, Admata, Tarsjisj, Meres, Marsena og Memukan – de syv fyrstene fra Persia og Media som hadde adgang til kongen og hadde de høyeste setene i riket."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han spurte: «Hva skal etter loven gjøres med dronning Vasjti fordi hun ikke adlød kong Ahasverus' befaling gjennom hoffmennene?»",
    "versions": [
      {
        "text": "«Hva skal etter loven gjøres med dronning Vasjti fordi hun ikke adlød kong Ahasverus' befaling gjennom hoffmennene?»",
        "explanation": "Verset begynner brått med et sitat uten introduksjon. Det er underforstått fra konteksten at kongen stiller spørsmålet. En kort innledning som 'Han spurte:' gjør teksten lettere å lese."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 16,
    "text": "Memukan svarte i nærvær av kongen og fyrstene: «Dronning Vasjti har ikke bare forbrutt seg mot kongen, men mot alle fyrstene og alle folkene i alle kong Ahasverus' provinser."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 17,
    "text": "For dronningens oppførsel vil bli kjent blant alle kvinner, slik at de vil forakte sine ektemenn og si: 'Kong Ahasverus befalte at dronning Vasjti skulle føres frem for ham, men hun kom ikke.'"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 18,
    "text": "Allerede i dag vil fyrstinnene i Persia og Media som har hørt om dronningens oppførsel, si det samme til alle kongens fyrster – og det vil bli nok av forakt og vrede.",
    "versions": [
      {
        "text": "Allerede i dag vil fyrstinnene i Persia og Media som har hørt om dronningens oppførsel, si det samme til alle kongens fyrster, og det vil bli forakt og vrede uten ende.",
        "explanation": "וּכְדַי betyr 'nok av' eller 'rikelig med'. 'Uten ende' er en fortolkning som ikke gjenspeiler grunnspråket presist. 'Nok av forakt og vrede' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 19,
    "text": "Hvis det behager kongen, la det utgå en kongelig befaling fra ham, og la den skrives inn i Persias og Medias lover, så den ikke kan oppheves: at Vasjti aldri mer skal komme frem for kong Ahasverus, og at kongen skal gi hennes kongelige verdighet til en annen som er bedre enn henne."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 20,
    "text": "Når kongens forordning som han utsteder blir kjent i hele hans rike – for det er stort – da vil alle kvinner vise respekt for sine ektemenn, fra den største til den minste.»"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 21,
    "text": "Dette rådet behaget kongen og fyrstene, og kongen gjorde som Memukan hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 22,
    "text": "Han sendte brev til alle kongens provinser, til hver provins med dens egen skrift og til hvert folk på dets eget språk, om at hver mann skulle være herre i sitt eget hus og tale sitt folks språk."
  }
]