[
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 1,
    "text": "Etter disse hendelsene, da kong Ahasverus' vrede hadde lagt seg, husket han Vasjti og det hun hadde gjort, og hva som var blitt bestemt om henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da sa kongens tjenere som betjente ham: «La det bli søkt etter unge, vakre jomfruer for kongen."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 3,
    "text": "La kongen utnevne tilsynsmenn i alle rikets provinser til å samle alle unge, vakre jomfruer til borgen Susan, til kvinnenes hus, under oppsyn av Hegai, kongens hoffmann som hadde ansvar for kvinnene. Og la dem få sin skjønnhetspleie."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 4,
    "text": "Og den unge kvinnen som behager kongen, skal bli dronning i stedet for Vasjti.» Dette forslaget falt i god jord hos kongen, og han gjorde slik."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 5,
    "text": "I borgen Susan bodde det en jødisk mann som het Mordekai. Han var sønn av Jair, sønn av Sjimi, sønn av Kisj, en benjaminitt."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han var blitt bortført fra Jerusalem sammen med de landflyktige som ble ført bort med Juda-kongen Jekonja, som Nebukadnesar, Babels konge, hadde ført i eksil.",
    "versions": [
      {
        "text": "Han var blitt bortført fra Jerusalem sammen med de landflyktige som ble ført bort sammen med Judas kong Jekonja, som Nebukadnesar, kongen av Babel, hadde ført i eksil.",
        "explanation": "Fjernet dobbelt 'sammen med' for bedre flyt. 'Juda-kongen' og 'Babels konge' er mer naturlig norsk ordstilling og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 7,
    "text": "Han var fosterfar for Hadassa, det vil si Ester, hans onkels datter, for hun hadde verken far eller mor. Den unge kvinnen var vakker av skikkelse og utseende, og da hennes far og mor døde, tok Mordekai henne til seg som sin egen datter."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 8,
    "text": "Da kongens befaling og forordning ble kjent, og mange unge kvinner ble samlet til borgen Susan under Hegais oppsyn, ble også Ester hentet til kongens hus, under oppsyn av Hegai, som hadde ansvar for kvinnene."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den unge kvinnen behaget ham og vant hans gunst. Han sørget raskt for å gi henne skjønnhetspleie og den maten hun skulle ha, og ga henne de sju utvalgte tjenestepikene fra kongens hus. Deretter flyttet han henne og tjenestepikene hennes til den beste plassen i kvinnenes hus."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ester fortalte ikke om sitt folk eller sin slekt, for Mordekai hadde pålagt henne at hun ikke skulle fortelle det."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hver dag gikk Mordekai fram og tilbake foran forgården til kvinnenes hus for å få vite hvordan det sto til med Ester og hva som skjedde med henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 12,
    "text": "Når turen kom til hver enkelt ung kvinne for å gå inn til kong Ahasverus, etter at hun hadde gjennomgått tolv måneders behandling slik det var foreskrevet for kvinnene – for så lang tid tok skjønnhetsbehandlingen: seks måneder med myrraolje og seks måneder med velluktende salver og annen skjønnhetspleie for kvinner –",
    "versions": [
      {
        "text": "Når det ble den enkelte unge kvinnes tur til å gå inn til kong Ahasverus etter at hun hadde gjennomgått tolv måneders behandling slik det var foreskrevet for kvinnene – for så lang tid tok skjønnhetsbehandlingen, seks måneder med myrraolje og seks måneder med velluktende salver og annen skjønnhetspleie for kvinner –",
        "explanation": "Setningen er noe tung og kan forbedres med bedre tegnsetting. Kolonet før opplistingen av de seks månedene gjør strukturen tydeligere."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 13,
    "text": "da gikk den unge kvinnen inn til kongen. Alt hun ba om, fikk hun med seg fra kvinnenes hus til kongens hus."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 14,
    "text": "Om kvelden gikk hun inn, og om morgenen vendte hun tilbake til det andre kvinnehuset, under oppsyn av Sjaasgas, kongens hoffmann som hadde ansvar for medhustruene. Hun kom ikke inn til kongen igjen, med mindre kongen hadde behag i henne og hun ble tilkalt ved navn.",
    "versions": [
      {
        "text": "Om kvelden gikk hun inn, og om morgenen vendte hun tilbake til det andre kvinnehuset, under oppsyn av Sjaasgas, kongens hoffmann som hadde ansvar for medhustruene. Hun kom ikke tilbake til kongen med mindre kongen hadde behag i henne og hun ble tilkalt ved navn.",
        "explanation": "Hebraisk 'לֹא־תָב֥וֹא עוֹד֙ אֶל־הַמֶּ֔לֶךְ' betyr 'hun kom ikke inn til kongen igjen'. 'Kom ikke tilbake til kongen' kan misforstås. 'Kom ikke inn til kongen igjen' er mer presist og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da turen kom til Ester, datter av Abihajil, onkelen til Mordekai som hadde tatt henne til seg som sin datter, ba hun ikke om noe annet enn det Hegai, kongens hoffmann som hadde ansvar for kvinnene, foreslo. Og Ester vant velvilje hos alle som så henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 16,
    "text": "Ester ble hentet til kong Ahasverus i hans kongelige palass i den tiende måneden, det er måneden tebet, i hans syvende regjeringsår."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 17,
    "text": "Kongen elsket Ester mer enn alle de andre kvinnene, og hun vant større velvilje og gunst hos ham enn noen av de andre jomfruene. Han satte den kongelige kronen på hennes hode og gjorde henne til dronning i stedet for Vasjti."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 18,
    "text": "Kongen holdt et stort gjestebud for alle sine fyrster og tjenere – Esters gjestebud. Han ga skattelettelser til provinsene og delte ut gaver med kongelig raushet.",
    "versions": [
      {
        "text": "Kongen holdt et stort gjestebud for alle sine fyrster og tjenere, Esters gjestebud. Han ga lettelser i skattene til provinsene og delte ut gaver med kongelig raushet.",
        "explanation": "Tankestrek før 'Esters gjestebud' gir bedre flyt enn komma. 'Skattelettelser' er mer idiomatisk norsk enn 'lettelser i skattene'."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 19,
    "text": "Da jomfruer ble samlet for andre gang, satt Mordekai i kongens port."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ester hadde ikke fortalt om sin slekt eller sitt folk, slik Mordekai hadde pålagt henne. Ester fulgte Mordekais ord akkurat som da hun ble oppfostret hos ham."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 21,
    "text": "I de dagene, mens Mordekai satt i kongens port, ble Bigtan og Teresj sinte – to av kongens hoffmenn som voktet inngangen – og de søkte å legge hånd på kong Ahasverus.",
    "versions": [
      {
        "text": "I de dagene, mens Mordekai satt i kongens port, ble Bigtan og Teresj, to av kongens hoffmenn som voktet inngangen, sinte og søkte å legge hånd på kong Ahasverus.",
        "explanation": "Omstrukturering gir bedre muntlig flyt. Tankestrekene skiller ut tilleggsinformasjonen, og 'de søkte' gjør setningen mer naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 22,
    "text": "Saken ble kjent for Mordekai, og han fortalte det til dronning Ester. Ester sa det videre til kongen i Mordekais navn."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 23,
    "text": "Saken ble undersøkt og funnet å være sann, og de to ble hengt på en påle. Dette ble skrevet ned i krønikeboken i kongens nærvær."
  }
]