[
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 1,
    "text": "Etter disse hendelsene opphøyet kong Ahasverus Haman, sønn av Hammedata, agagitten. Han ga ham en høy stilling og satte hans sete over alle fyrstene som var hos ham."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 2,
    "text": "Alle kongens tjenere som var ved kongens port, bøyde kne og kastet seg ned for Haman, for slik hadde kongen befalt. Men Mordekai bøyde ikke kne og kastet seg ikke ned."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 3,
    "text": "Da sa kongens tjenere som var ved kongens port, til Mordekai: «Hvorfor bryter du kongens bud?»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 4,
    "text": "De talte til ham dag etter dag, men han hørte ikke på dem. Da fortalte de det til Haman for å se om Mordekais standpunkt ville holde stand, for han hadde fortalt dem at han var jøde.",
    "versions": [
      {
        "text": "De talte til ham dag etter dag, men han hørte ikke på dem. Da fortalte de det til Haman for å se om Mordekais ord ville bli stående, for han hadde fortalt dem at han var jøde.",
        "explanation": "Verset mangler åpningen som er i originalen (וַיְהִי כְּאָמְרָם אֵלָיו יוֹם וָיוֹם). Dessuten gir 'ord ville bli stående' mindre mening på norsk - det handler om hvorvidt hans posisjon/standpunkt ville holde."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 5,
    "text": "Da Haman så at Mordekai ikke bøyde kne eller kastet seg ned for ham, ble han fylt av raseri."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men han foraktet tanken på å legge hånd bare på Mordekai alene, for de hadde fortalt ham hvilket folk Mordekai tilhørte. Derfor søkte Haman å utrydde alle jødene i hele Ahasverus' rike, Mordekais folk."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 7,
    "text": "I den første måneden, det er måneden nisan, i kong Ahasverus' tolvte regjeringsår, kastet de pur, det vil si lodd, framfor Haman, fra dag til dag og fra måned til måned, til den tolvte måneden, det er måneden adar."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 8,
    "text": "Haman sa til kong Ahasverus: «Det finnes et folk som er spredt og atskilt blant folkene i alle provinsene i ditt rike. Deres lover er forskjellige fra alle andre folks, og de følger ikke kongens lover. Det er ikke til kongens beste å la dem være i fred.»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hvis det behager kongen, la det bli skrevet at de skal ødelegges. Da vil jeg veie opp ti tusen talenter sølv til dem som utfører arbeidet, for å føre det inn i kongens skattkammer.",
    "versions": [
      {
        "text": "«Hvis det behager kongen, la det bli skrevet at de skal ødelegges. Så vil jeg veie opp ti tusen talenter sølv i hendene på dem som utfører arbeidet, for å føre det inn i kongens skattkammer.»",
        "explanation": "Anførselstegnet i begynnelsen bør fjernes da dette er fortsettelse av Hamans tale fra vers 8. 'Så vil jeg' til 'Da vil jeg' gir bedre flyt. 'I hendene på' er for bokstavelig - 'til' er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da tok kongen sin signetring av hånden og ga den til Haman, sønn av Hammedata, agagitten, jødenes fiende."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kongen sa til Haman: «Sølvet er gitt til deg, og folket likeså, så du kan gjøre med dem som du finner for godt.»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 12,
    "text": "Kongens skrivere ble tilkalt på den trettende dagen i den første måneden, og det ble skrevet nøyaktig slik Haman befalte – til kongens satraper, til stattholderne over hver provins og til fyrstene over hvert folk, til hver provins med dens egen skrift og til hvert folk på dets eget språk. Det ble skrevet i kong Ahasverus' navn og forseglet med kongens signetring.",
    "versions": [
      {
        "text": "Kongens skrivere ble tilkalt på den trettende dagen i den første måneden. Det ble skrevet nøyaktig slik Haman befalte til kongens satraper, til stattholderne over hver provins og til fyrstene over hvert folk, til hver provins med dens egen skrift og til hvert folk på dets eget språk. Det ble skrevet i kong Ahasverus' navn og forseglet med kongens signetring.",
        "explanation": "Bedre flyt ved å koble setningene med 'og' samt bruke tankestrek før opplistingen av mottakere, som gjør den lange setningen lettere å følge ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 13,
    "text": "Brev ble sendt med ilbud til alle kongens provinser om å utrydde, drepe og tilintetgjøre alle jøder, unge og gamle, barn og kvinner, på én dag, den trettende dagen i den tolvte måneden, det er måneden adar, og å plyndre deres eiendeler."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 14,
    "text": "En avskrift av skrivet skulle kunngjøres som lov i hver provins og gjøres kjent for alle folk, så de kunne være klare til denne dagen."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 15,
    "text": "Ilbudene dro ut i hast på kongens befaling, og forordningen ble utstedt i borgen Susan. Kongen og Haman satte seg ned for å drikke, men byen Susan var i forvirring."
  }
]