[
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 1,
    "text": "Da Mordekai fikk vite alt som hadde skjedd, rev han i stykker klærne sine, kledde seg i sekkestrie og aske, og gikk ut midt i byen og ropte høyt med et bittert skrik."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han gikk helt fram til kongeporten, men gikk ikke inn, for ingen hadde lov til å gå inn i kongeporten kledd i sekkestrie.",
    "versions": [
      {
        "text": "Han gikk helt fram til kongeporten, for ingen hadde lov til å gå inn gjennom kongeporten kledd i sekkestrie.",
        "explanation": "Den hebraiske teksten impliserer at han stoppet foran porten og ikke gikk inn. Å legge til 'men gikk ikke inn' gjør dette tydeligere. Også: 'gjennom kongeporten' bør være 'i kongeporten' (אֶל־שַׁעַר betyr 'til/inn i porten')."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 3,
    "text": "I hver eneste provins, overalt hvor kongens ord og lov nådde fram, var det stor sorg blant jødene, med faste, gråt og klage. Mange lå på sekkestrie og aske."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 4,
    "text": "Esters tjenestepiker og hoffmenn kom og fortalte henne dette, og dronningen ble grepet av stor angst. Hun sendte klær til Mordekai for at han skulle ta dem på seg og legge av seg sekkestrien, men han tok ikke imot dem."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 5,
    "text": "Da kalte Ester til seg Hatak, en av kongens hoffmenn som var satt til å tjene henne, og ga ham ordre om å gå til Mordekai for å finne ut hva dette var og hvorfor det skjedde."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 6,
    "text": "Hatak gikk ut til Mordekai på bytorget foran kongeporten."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 7,
    "text": "Mordekai fortalte ham alt som hadde hendt ham, og nøyaktig hvor mye sølv Haman hadde lovet å betale inn i kongens skattkammer for å få utryddet jødene."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 8,
    "text": "Han ga ham også en avskrift av forordningen som var utstedt i Susan om å utrydde dem, for at han skulle vise den til Ester og fortelle henne om det. Han skulle pålegge henne å gå inn til kongen, bønnfalle ham og be om nåde for sitt folk."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hatak kom tilbake og fortalte Ester hva Mordekai hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 10,
    "text": "Da sa Ester til Hatak og ga ham beskjed til Mordekai:"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 11,
    "text": "«Alle kongens tjenere og folket i kongens provinser vet at enhver mann eller kvinne som går inn til kongen i den indre forgården uten å være innkalt, blir dømt til døden etter én og samme lov – med mindre kongen rekker ut gullsepteret mot vedkommende, så han får leve. Og jeg har ikke blitt kalt inn til kongen på tretti dager.»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 12,
    "text": "De fortalte Mordekai hva Ester hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 13,
    "text": "Mordekai sa at de skulle gi Ester dette svaret: «Tro ikke at du alene av alle jødene skal slippe unna fordi du bor i kongens palass."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 14,
    "text": "For om du tier helt stille i denne tiden, vil det komme utfrielse og redning for jødene fra et annet sted, men du og din fars hus vil gå til grunne. Og hvem vet om det ikke er nettopp for en tid som denne at du har fått din dronningverdighet?»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 15,
    "text": "Da sa Ester at de skulle svare Mordekai:"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 16,
    "text": "«Gå og samle alle jødene som finnes i Susan, og fast for meg. Dere skal ikke spise eller drikke på tre dager, verken natt eller dag. Også jeg og mine tjenestepiker vil faste på samme måte. Så vil jeg gå inn til kongen, selv om det er mot loven. Og skal jeg gå til grunne, så går jeg til grunne.»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 17,
    "text": "Mordekai gikk bort og gjorde alt det Ester hadde pålagt ham."
  }
]