[
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 1,
    "text": "På den tredje dagen kledde Ester seg i kongelig prakt og stilte seg i den indre forgården til kongens palass, rett overfor kongens hus. Kongen satt på sin kongetrone i tronsalen, vendt mot inngangen.",
    "versions": [
      {
        "text": "På den tredje dagen kledde Ester seg i kongelige klær og stilte seg i den indre forgården til kongens palass, rett overfor kongens hus. Kongen satt på sin kongetrone i tronsalen, vendt mot inngangen.",
        "explanation": "Det hebraiske 'מַלְכוּת' (malkut) betyr bokstavelig 'kongelighet/majestet', ikke bare 'klær'. 'Kongelig prakt' fanger bedre den seremonielle og majestetiske betydningen av at Ester kledde seg for å fremstå som dronning."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da kongen så dronning Ester stå i forgården, fant hun nåde i hans øyne. Kongen rakte ut gullsepteret han holdt i hånden, mot Ester. Ester gikk fram og rørte ved spissen av septeret."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 3,
    "text": "Kongen sa til henne: «Hva er det, dronning Ester? Hva er din bønn? Om det så er halvparten av riket, skal du få det.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ester svarte: «Hvis det behager kongen, la kongen og Haman komme i dag til gjestebudet jeg har forberedt for ham.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 5,
    "text": "Kongen sa: «Skynd dere og hent Haman, så vi kan gjøre som Ester ønsker.» Så kom kongen og Haman til gjestebudet som Ester hadde forberedt."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 6,
    "text": "Under vinmåltidet sa kongen til Ester: «Hva er din bønn? Den skal gis deg. Hva er ditt ønske? Om det så er halvparten av riket, skal det bli gjort.»",
    "versions": [
      {
        "text": "Under vinmåltidet sa kongen til Ester: «Hva er din bønn? Den skal bli innfridd. Hva er ditt ønske? Om det så er halvparten av riket, skal det bli gjort.»",
        "explanation": "Det hebraiske 'וְיִנָּתֵן לָךְ' betyr bokstavelig 'og det skal gis deg'. 'Den skal gis deg' er mer presis enn 'den skal bli innfridd', og skaper bedre parallellitet med vers 3 som bruker samme uttrykk."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ester svarte og sa: «Min bønn og mitt ønske er dette:"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 8,
    "text": "Hvis jeg har funnet nåde hos kongen, og hvis det behager kongen å innfri min bønn og oppfylle mitt ønske, la da kongen og Haman komme til gjestebudet jeg vil holde for dem. I morgen skal jeg gjøre som kongen sier.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 9,
    "text": "Den dagen gikk Haman ut glad og lykkelig. Men da Haman så Mordekai ved kongens port, og han verken reiste seg eller skalv for ham, ble Haman fylt av raseri mot Mordekai.",
    "versions": [
      {
        "text": "Den dagen gikk Haman ut glad og lykkelig. Men da Haman så Mordekai ved kongens port, og han verken reiste seg eller viste frykt for ham, ble Haman fylt av raseri mot Mordekai.",
        "explanation": "Det hebraiske 'זָע' (za') betyr 'skjelve/beve', ikke 'vise frykt'. 'Skalv' er en mer presis oversettelse som bevarer det fysiske uttrykket for frykt/ærefrykt i originalen."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 10,
    "text": "Men Haman behersket seg og gikk hjem. Han sendte bud og hentet vennene sine og sin kone Seresj."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 11,
    "text": "Haman fortalte dem om sin store rikdom og sine mange sønner, og om alt det kongen hadde gjort for å opphøye ham og sette ham over alle stormennene og kongens tjenere."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 12,
    "text": "Haman sa også: «Dronning Ester inviterte ingen andre enn meg til å komme med kongen til gjestebudet hun hadde forberedt. Også i morgen er jeg invitert til henne sammen med kongen."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men alt dette betyr ingenting for meg så lenge jeg ser jøden Mordekai sitte ved kongens port.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 14,
    "text": "Da sa hans kone Seresj og alle vennene hans til ham: «La dem reise en galge, femti alen høy. I morgen tidlig kan du si til kongen at Mordekai skal henges på den. Så kan du gå glad til gjestebudet med kongen.» Dette syntes Haman var et godt forslag, og han lot galgen sette opp."
  }
]