[
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 1,
    "text": "Den natten kunne ikke kongen sove. Han befalte at krønikeboken med opptegnelsene over begivenhetene skulle hentes, og den ble lest opp for kongen."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 2,
    "text": "Der fant man skrevet at Mordekai hadde avslørt Bigtana og Teresj, to av kongens hoffmenn som voktet dørterskelen, og som hadde planlagt å legge hånd på kong Ahasverus."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 3,
    "text": "Kongen spurte: «Hvilken ære og utmerkelse har Mordekai fått for dette?» Kongens tjenere som betjente ham, svarte: «Det er ikke gjort noe for ham.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 4,
    "text": "Kongen spurte: «Hvem er i forgården?» Haman var nettopp kommet inn i den ytre forgården til kongens palass for å be kongen om å henge Mordekai på pålen han hadde reist for ham."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 5,
    "text": "Kongens tjenere svarte ham: «Haman står ute i forgården.» Kongen sa: «La ham komme inn.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da Haman kom inn, spurte kongen ham: «Hva bør gjøres for en mann som kongen ønsker å ære?» Haman tenkte med seg selv: «Hvem andre enn meg skulle kongen ønske å ære?»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 7,
    "text": "Haman svarte kongen: «For en mann som kongen ønsker å ære:"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 8,
    "text": "La dem hente en kongelig drakt som kongen selv har båret, og en hest som kongen har ridd på, og som har en kongelig krone på hodet."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 9,
    "text": "La så drakten og hesten bli overgitt til en av kongens fornemste fyrster. La dem kle mannen som kongen ønsker å ære, og la dem føre ham på hesten gjennom byens gater og rope foran ham: 'Slik gjøres det for den mannen som kongen ønsker å ære!'»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 10,
    "text": "Da sa kongen til Haman: «Skynd deg! Ta drakten og hesten slik du har sagt, og gjør dette for jøden Mordekai som sitter i kongens port. Utelat ikke noe av det du har nevnt.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så tok Haman drakten og hesten, kledde Mordekai og førte ham ridende gjennom byens gater, mens han ropte foran ham: «Slik gjøres det for den mannen som kongen ønsker å ære!»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 12,
    "text": "Deretter vendte Mordekai tilbake til kongens port, mens Haman skyndte seg hjem, sørgende og med tildekket hode.",
    "versions": [
      {
        "text": "Deretter vendte Mordekai tilbake til kongens port, mens Haman hastet hjem i skam, sørgende og med tildekket hode.",
        "explanation": "Ordet 'i skam' er ikke i originalteksten. Hebraisk 'אָבֵל וַחֲפוּי רֹאשׁ' betyr 'sørgende og med tildekket hode'. Tildekkingen av hodet impliserer skam, men det er en tolkende tilføyelse. Også 'נִדְחַף' (nidchaf) betyr 'skyndte seg' eller 'ble drevet', ikke spesifikt 'hastet i skam'."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 13,
    "text": "Haman fortalte sin kone Zeresj og alle sine venner alt som hadde hendt ham. Da sa hans vise menn og hans kone Zeresj til ham: «Hvis Mordekai, som du har begynt å tape mot, er av jødisk ætt, kan du ikke seire over ham. Du vil helt sikkert falle for ham.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 14,
    "text": "Mens de ennå snakket med ham, kom kongens hoffmenn og førte Haman raskt av sted til gjestbudet som Ester hadde forberedt."
  }
]