[
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 1,
    "text": "Så kom kongen og Haman for å spise hos dronning Ester."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 2,
    "text": "Også denne andre dagen, under vinmåltidet, sa kongen til Ester: «Hva er din bønn, dronning Ester? Den skal bli oppfylt for deg. Og hva er ditt ønske? Selv om det gjelder halvparten av riket, skal det skje.»",
    "versions": [
      {
        "text": "Også denne andre dagen, under vinmåltidet, sa kongen til Ester: «Hva er din bønn, dronning Ester? Den skal bli oppfylt for deg. Og hva er din ønskeforespørsel? Selv om det gjelder halvparten av riket, skal det skje.»",
        "explanation": "«Ønskeforespørsel» er et unaturlig sammensatt ord på norsk. Det hebraiske בַּקָּשָׁה betyr simpelthen 'ønske' eller 'begjæring'. «Ditt ønske» er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da svarte dronning Ester og sa: «Hvis jeg har funnet nåde for dine øyne, konge, og hvis det er kongens vilje, la mitt liv bli gitt meg på min bønn, og mitt folk på mitt ønske.»",
    "versions": [
      {
        "text": "Da svarte dronning Ester og sa: «Hvis jeg har funnet nåde for dine øyne, konge, og hvis det er kongens vilje, la mitt liv bli gitt meg på min bønn, og mitt folk på min forespørsel.",
        "explanation": "For konsistens med vers 2 og for bedre flyt på norsk. «Forespørsel» er mer formelt og teknisk enn det hebraiske בַּקָּשָׁה krever."
      },
      {
        "text": "Da svarte dronning Ester og sa: «Hvis jeg har funnet nåde for dine øyne, konge, og hvis det er kongens vilje, la mitt liv bli gitt meg på min bønn, og mitt folk på mitt ønske.",
        "explanation": "Verset mangler avsluttende anførselstegn. Setningen starter med « men avsluttes ikke med »."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 4,
    "text": "For vi er solgt, jeg og mitt folk, til å bli utryddet, drept og tilintetgjort. Hvis vi bare var blitt solgt som treller og trellkvinner, ville jeg ha tidd, for fienden er ikke verdt å besvære kongen med.»",
    "versions": [
      {
        "text": "For vi er solgt, jeg og mitt folk, til å bli utryddet, drept og tilintetgjort. Hvis vi bare var blitt solgt som treller og trellkvinner, ville jeg ha tidde, for fienden er ikke verdt å besvære kongen med.»",
        "explanation": "«Tidde» er feil bøyning. Korrekt form er «tidd» (perfektum partisipp av «tie»)."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 5,
    "text": "Da sa kong Ahasveros til dronning Ester: «Hvem er han, og hvor er han, som har dristet seg til å gjøre dette?»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 6,
    "text": "Ester svarte: «Motstanderen og fienden er denne onde Haman!» Da ble Haman grepet av redsel foran kongen og dronningen."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 7,
    "text": "Kongen reiste seg i sin vrede fra vinmåltidet og gikk ut i slottshagen. Men Haman ble stående for å trygle dronning Ester om sitt liv, for han så at kongen hadde bestemt seg for å ødelegge ham."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 8,
    "text": "Da kongen kom tilbake fra slottshagen til festsalen, hadde Haman kastet seg ned over divanen der Ester lå. Kongen utbrøt: «Vil han også krenke dronningen mens jeg er til stede i huset?» Knapt hadde ordet gått ut av kongens munn, før de dekket til Hamans ansikt.",
    "versions": [
      {
        "text": "Da kongen kom tilbake fra slottshagen til festsalen, hadde Haman kastet seg ned over divanen der Ester lå. Kongen utbrøt: «Vil han til og med forgå seg mot dronningen mens jeg er til stede i huset?» Knapt hadde ordet gått ut av kongens munn, før de dekket til Hamans ansikt.",
        "explanation": "Det hebraiske לִכְבּוֹשׁ betyr 'å undertvinge' eller 'krenke'. «Forgå seg mot» er ikke feil, men «krenke» er mer direkte og gir bedre muntlig flyt. «Også» gjengir הֲגַם mer presist enn «til og med»."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 9,
    "text": "Harbona, en av hoffmennene som tjente kongen, sa: «Se, det står også en galge ved Hamans hus, femti alen høy, som Haman har reist for Mordekai, han som talte til kongens beste.» Da sa kongen: «Heng ham i den!»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 10,
    "text": "Så hengte de Haman i galgen han hadde reist for Mordekai. Da la kongens vrede seg."
  }
]