[
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 1,
    "text": "Samme dag ga kong Ahasverus dronning Ester huset til Haman, jødenes fiende. Og Mordekai kom inn for kongen, for Ester hadde fortalt hvordan han var i slekt med henne."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kongen tok av seg signetringen som han hadde tatt fra Haman, og ga den til Mordekai. Og Ester satte Mordekai til å forvalte Hamans hus."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 3,
    "text": "Ester talte igjen til kongen. Hun falt ned for føttene hans, gråt og bønnfalt ham om å avverge ondskapen til agagitten Haman og planen han hadde lagt mot jødene."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 4,
    "text": "Kongen rakte ut gullsepteret mot Ester. Da reiste Ester seg og stilte seg foran kongen."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 5,
    "text": "Hun sa: «Hvis det behager kongen, og hvis jeg har funnet nåde hos ham, og hvis saken synes riktig for kongen og jeg er ham til behag, la det bli skrevet for å tilbakekalle skrivelsene som agagitten Haman, sønn av Hammedata, skrev for å utrydde jødene i alle kongens provinser.",
    "versions": [
      {
        "text": "Hun sa: «Hvis det behager kongen, og hvis jeg har funnet nåde hos ham, og hvis saken synes riktig for kongen og jeg er ham til behag, la det bli skrevet et brev som tilbakekaller skrivelsene som agagitten Haman, sønn av Hammedata, skrev for å utrydde jødene i alle kongens provinser.",
        "explanation": "Det hebraiske יִכָּתֵב לְהָשִׁיב אֶת־הַסְּפָרִים betyr 'la det bli skrevet for å tilbakekalle brevene', ikke 'la det bli skrevet et brev som tilbakekaller'. Originalen handler om å skrive nye brev som tilbakekaller de gamle, ikke om selve brevet som tilbakekaller."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 6,
    "text": "For hvordan kan jeg holde ut å se den ulykken som rammer mitt folk? Og hvordan kan jeg holde ut å se min slekts undergang?»"
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 7,
    "text": "Kong Ahasverus sa til dronning Ester og til jøden Mordekai: «Se, jeg har gitt Ester Hamans hus, og ham har de hengt på treet fordi han løftet sin hånd mot jødene."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 8,
    "text": "Skriv nå dere til jødene slik dere finner det for godt, i kongens navn, og forsegl det med kongens signetring. For et skriv som er utstedt i kongens navn og forseglet med kongens signetring, kan ikke tilbakekalles.»"
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 9,
    "text": "Kongens skrivere ble tilkalt på den tiden, den tjuetredje dagen i den tredje måneden, det vil si måneden sivan. Det ble skrevet nøyaktig slik Mordekai befalte, til jødene og til satrapene, stattholderne og fyrstene i provinsene fra India til Kusj, ett hundre og tjuesju provinser, til hver provins med dens egen skrift og til hvert folk på deres eget språk, også til jødene med deres skrift og på deres språk."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han skrev i kong Ahasverus' navn og forseglet det med kongens signetring. Han sendte brevene med ilbud som red på raske hester, avlet fra de kongelige stutterier.",
    "versions": [
      {
        "text": "Han skrev i kong Ahasverus' navn og forseglet det med kongens signetring. Han sendte brevene med ilbud som red på raske hester fra de kongelige staller.",
        "explanation": "Det hebraiske בְּנֵי הָרַמָּכִים refererer til hester avlet fra hoppebestanden (רַמָּכִים = hopper/avlshopper), altså stutteri/avl, ikke bare staller. 'Stutterier' formidler bedre at dette handler om spesielt avlede, raske kurerhester."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 11,
    "text": "I brevene ga kongen jødene i hver eneste by rett til å samle seg og forsvare sitt liv, til å utrydde, drepe og tilintetgjøre enhver væpnet styrke fra et folk eller en provins som angrep dem – med barn og kvinner – og til å plyndre deres eiendeler.",
    "versions": [
      {
        "text": "I brevene ga kongen jødene i hver eneste by rett til å samle seg og forsvare sitt liv, til å utrydde, drepe og tilintetgjøre enhver væpnet styrke fra et folk eller en provins som angrep dem – også deres kvinner og barn – og til å plyndre deres eiendeler.",
        "explanation": "Det hebraiske טַף וְנָשִׁים (barn og kvinner) refererer til angripernes familier, ikke jødenes. Oversettelsen 'også deres kvinner og barn' er tvetydig og kan misforstås. 'Med barn og kvinner' følger den hebraiske ordstillingen og gjør det tydeligere at dette gjelder fiendenes familier."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 12,
    "text": "Dette skulle skje på én og samme dag i alle kong Ahasverus' provinser, den trettende dagen i den tolvte måneden, det vil si måneden adar."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 13,
    "text": "En avskrift av skrivet skulle gis som lov i hver provins og gjøres kjent for alle folk, slik at jødene kunne være forberedt på den dagen til å ta hevn over sine fiender."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 14,
    "text": "Ilbudene som red på de raske, kongelige hestene, dro av sted i all hast, drevet av kongens befaling. Og forordningen ble kunngjort i borgen Susan.",
    "versions": [
      {
        "text": "Ilbudene som red på de kongelige hestene, dro av sted i all hast, drevet av kongens befaling. Og forordningen ble kunngjort i borgen Susan.",
        "explanation": "Det hebraiske הָרֶכֶשׁ הָאֲחַשְׁתְּרָנִים beskriver spesielt raske hester (som i vers 10). For konsistens med vers 10 og for å formidle at dette var spesielle kurerhester, bør 'raske' inkluderes."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 15,
    "text": "Mordekai gikk ut fra kongen i kongelige klær av blått og hvitt stoff, med en stor gullkrone og en kappe av fint lin og purpur. Byen Susan jublet og gledet seg."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 16,
    "text": "For jødene var det lys og glede, fryd og ære."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 17,
    "text": "I hver provins og i hver by, overalt hvor kongens ord og forordning nådde frem, var det glede og fryd blant jødene, med festmåltid og høytid. Mange av folkene i landet gikk over til jødedommen, for frykten for jødene hadde falt over dem.",
    "versions": [
      {
        "text": "I hver provins og i hver by, overalt hvor kongens ord og forordning nådde frem, var det glede og fryd blant jødene, med festmåltid og høytid. Mange av folkene i landet ble jøder, for frykten for jødene hadde falt over dem.",
        "explanation": "Det hebraiske מִתְיַהֲדִים (hitpael av יהד) betyr 'å bli som jøder' eller 'å konvertere til jødedommen'. 'Gikk over til jødedommen' er en mer presis oversettelse enn 'ble jøder' og uttrykker den aktive handlingen bedre."
      }
    ]
  }
]