[
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 1,
    "text": "I den tolvte måneden, som er måneden adar, på den trettende dagen, da kongens ord og lov skulle settes i verk – på den dagen da jødenes fiender hadde håpet å få makt over dem – skjedde det motsatte: Jødene selv fikk makt over dem som hatet dem."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 2,
    "text": "Jødene samlet seg i sine byer i alle kong Ahasverus' provinser for å legge hånd på dem som søkte å skade dem. Ingen kunne stå seg mot dem, for frykten for dem hadde falt over alle folkene."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 3,
    "text": "Alle fyrstene i provinsene, satrapene, stattholderne og kongens embetsmenn støttet jødene, for frykten for Mordekai hadde falt over dem."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 4,
    "text": "For Mordekai var mektig i kongens hus, og ryktet om ham spredte seg til alle provinsene, for mannen Mordekai ble stadig mektigere."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 5,
    "text": "Jødene slo alle sine fiender med sverd, drepte og utryddet dem, og de gjorde som de ville med dem som hatet dem."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 6,
    "text": "I borgen Susan drepte og utryddet jødene fem hundre menn."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 7,
    "text": "De drepte også Parsjandata, Dalfon og Aspata,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 8,
    "text": "Porata, Adalja og Aridata,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 9,
    "text": "Parmasjta, Arisai, Aridai og Vaisata,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 10,
    "text": "de ti sønnene til Haman, sønn av Hammedata, jødenes fiende. Men de la ikke hånd på byttet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 11,
    "text": "Samme dag ble tallet på dem som var drept i borgen Susan, meldt til kongen."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 12,
    "text": "Kongen sa til dronning Ester: «I borgen Susan har jødene drept og utryddet fem hundre menn og Hamans ti sønner. Hva har de ikke gjort i resten av kongens provinser! Hva er nå din bønn? Den skal bli innfridd. Hva er ditt ønske? Det skal bli oppfylt.»"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 13,
    "text": "Ester svarte: «Hvis det behager kongen, la jødene i Susan få lov til også i morgen å gjøre som det ble bestemt for i dag, og la Hamans ti sønner bli hengt på treet.»"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 14,
    "text": "Kongen befalte at dette skulle gjøres. En lov ble utstedt i Susan, og Hamans ti sønner ble hengt."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jødene i Susan samlet seg også på den fjortende dagen i måneden adar og drepte tre hundre menn i Susan. Men de la ikke hånd på byttet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 16,
    "text": "De andre jødene i kongens provinser samlet seg og forsvarte sine liv. De fikk ro fra sine fiender og drepte syttifem tusen av dem som hatet dem. Men de la ikke hånd på byttet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 17,
    "text": "Dette skjedde på den trettende dagen i måneden adar. På den fjortende dagen hvilte de og gjorde den til en dag med fest og glede."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men jødene i Susan hadde samlet seg på den trettende og den fjortende dagen, og de hvilte på den femtende dagen og gjorde den til en dag med fest og glede."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 19,
    "text": "Derfor feirer jødene i de åpne byene, de som bor i byer uten murer, den fjortende dagen i måneden adar som en dag med glede og fest, en høytidsdag da de sender gaver til hverandre.",
    "versions": [
      {
        "text": "Derfor feirer jødene på landsbygda, de som bor i landsbyene uten murer, den fjortende dagen i måneden adar som en dag med glede og fest, en høytidsdag da de sender gaver til hverandre.",
        "explanation": "Det hebraiske הַפְּרָזִים (haperāzîm) og עָרֵי הַפְּרָזוֹת ('ārê happerāzôt) refererer til 'åpne byer' eller 'byer uten murer', ikke spesifikt 'landsbygda' og 'landsbyer'. Teksten skiller mellom jødene i den befestede hovedstaden Susan og jødene i ubefestede byer."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 20,
    "text": "Mordekai skrev ned disse hendelsene og sendte brev til alle jødene i alle kong Ahasverus' provinser, både nære og fjerne,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 21,
    "text": "og påla dem å feire den fjortende og den femtende dagen i måneden adar hvert år,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 22,
    "text": "som de dagene da jødene fikk ro fra sine fiender, og den måneden da deres sorg ble vendt til glede og deres sørgetid til høytid. De skulle gjøre disse dagene til dager med fest og glede, da de sender gaver til hverandre og gir gaver til de fattige."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 23,
    "text": "Jødene tok imot det de hadde begynt å gjøre, og det Mordekai hadde skrevet til dem."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 24,
    "text": "For Haman, sønn av Hammedata, agagitten, fienden til alle jødene, hadde lagt planer mot jødene for å utrydde dem. Han hadde kastet pur – det vil si lodd – for å knuse og utrydde dem."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men da hun kom for kongen, befalte han i et brev at den onde planen Haman hadde lagt mot jødene, skulle falle tilbake på hans eget hode. Og de hengte ham og hans sønner på treet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 26,
    "text": "Derfor kalte de disse dagene purim, etter ordet pur. På grunn av alt som stod i dette brevet, og det de hadde sett og det som hadde hendt dem,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 27,
    "text": "fastsatte jødene og tok på seg selv, sine etterkommere og alle som sluttet seg til dem, som en ubrytelig regel, at de skulle feire disse to dagene etter forskriften og til fastsatt tid hvert år."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 28,
    "text": "Disse dagene skulle huskes og holdes i hver generasjon, i hver familie, i hver provins og i hver by. Disse purimdagene skulle aldri forsvinne blant jødene, og minnet om dem skulle aldri opphøre blant deres etterkommere."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 29,
    "text": "Dronning Ester, Abihajils datter, og jøden Mordekai skrev med full myndighet for å stadfeste dette andre purimbrevet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 30,
    "text": "Han sendte brev til alle jødene i de hundre og tjuesju provinsene i Ahasverus' rike, med ord om fred og sannhet,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 31,
    "text": "for å stadfeste disse purimdagene til deres fastsatte tider, slik jøden Mordekai og dronning Ester hadde pålagt dem, og slik de hadde pålagt seg selv og sine etterkommere bestemmelser om faste og klagerop."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 32,
    "text": "Esters befaling stadfestet disse purimbestemmelsene, og det ble skrevet ned i en bok."
  }
]