[
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 23,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "זֹאת",
        "explanation": "Et påpekende pronomen som introduserer en oppsummering av landfordelingen som nettopp er beskrevet."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å fullføre setningen på norsk; hebraisk bruker ofte ingen eksplisitt form av 'å være'."
      },
      {
        "word": "arven",
        "wordId": 3,
        "original": "נַחֲלַת",
        "explanation": "Nahalat betyr en arv eller arveland gitt av Gud. Begrepet understreker at landet er en guddommelig gave som skal forbli i stammen."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon lagt til for å tydeliggjøre eierforholdet på norsk."
      },
      {
        "word": "Issakars",
        "wordId": 5,
        "original": "יִשָׂשכָר",
        "explanation": "Navnet betyr trolig 'det er lønn' eller 'lønnsmann'. Issakar var Jakobs niende sønn, født av Lea, og stammen bosatte seg i det fruktbare Jisreel-dalen."
      },
      {
        "word": "stamme",
        "wordId": 6,
        "original": "מַטֵּה בְנֵֽי",
        "explanation": "Matteh bney betyr bokstavelig 'stav av sønner'. Staven symboliserte lederskap, og uttrykket brukes om de tolv stammene som nedstammer fra Jakobs sønner."
      },
      {
        "word": "etter",
        "wordId": 7,
        "original": "לְ",
        "explanation": "Preposisjonen le- angir her fordeling ifølge eller i samsvar med."
      },
      {
        "word": "deres",
        "wordId": 8,
        "original": "",
        "explanation": "Refererer til stammen og dens medlemmer, tydeliggjort i oversettelsen."
      },
      {
        "word": "familier",
        "wordId": 9,
        "original": "מִשְׁפְּחֹתָם",
        "explanation": "Mishpahot beskriver slektsgrupper eller klaner innenfor stammen. Landet ble fordelt på disse undergruppene for rettferdig fordeling."
      },
      {
        "word": "byene",
        "wordId": 10,
        "original": "הֶעָרִים",
        "explanation": "He'arim refererer til befestede eller større bosetninger. Bestemt form indikerer de spesifikke byene som nettopp er listet opp."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen vav knytter sammen byene med deres tilhørende landsbyer."
      },
      {
        "word": "deres",
        "wordId": 12,
        "original": "",
        "explanation": "Viser at landsbyene tilhører de nevnte byene."
      },
      {
        "word": "landsbyer",
        "wordId": 13,
        "original": "חַצְרֵיהֶן",
        "explanation": "Hatzerim betyr bokstavelig 'inngjerdede områder' eller 'gårder'. Dette var mindre, ubefestede bosetninger rundt hovedbyene."
      }
    ]
  }
]