[
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 18,
    "words": [
      {
        "word": "וַיֹּ֨אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og han sa - Dette ordet er en kombinasjon av konjunksjonen 'ו' (og) med verbet 'אמר' (å si) i fortid, tredje person entall. Det indikerer at handlingen med å si eller tale ble utført."
      },
      {
        "word": "אֲלֵהֶ֤ם",
        "pronunciation": "a-le-hem",
        "wordId": 2,
        "explanation": "til dem - Dette ordet er en preposisjon 'אל' (til) kombinert med et suffiksert pronomen for tredje person flertall maskulinum, 'הם' (dem), som indikerer retningen av handlingen mot en gruppe mennesker."
      },
      {
        "word": "יוֹסֵף֙",
        "pronunciation": "yo-sef",
        "wordId": 3,
        "explanation": "Josef - Dette er et egennavn, navnet på en av de sentrale figurene i denne fortellingen. Navnet Josef betyr 'Han skal legge til' på hebraisk."
      },
      {
        "word": "בַּיּ֣וֹם",
        "pronunciation": "ba-yom",
        "wordId": 4,
        "explanation": "på dagen - Dette ordet er en kombinasjon av preposisjonen 'ב' (i, på) med ordet 'יום' (dag), som indikerer en spesifikk tid."
      },
      {
        "word": "הַשְּׁלִישִׁ֔י",
        "pronunciation": "ha-she-li-shi",
        "wordId": 5,
        "explanation": "den tredje - Dette ordet er en ordningstall som beskriver rekkefølgen av noe, i dette tilfellet den tredje dagen. Det kommer fra roten 'שלש' (tre)."
      },
      {
        "word": "זֹ֥את",
        "pronunciation": "zot",
        "wordId": 6,
        "explanation": "dette - Dette er et demonstrativt pronomen i femininum entall som peker på en spesifikk ting eller situasjon som er nærmere spesifisert i samtalen."
      },
      {
        "word": "עֲשׂ֖וּ",
        "pronunciation": "a-su",
        "wordId": 7,
        "explanation": "gjør (flertall) - Dette er verbet 'עשה' (å gjøre) i imperativ flertall. Det er en direkte oppfordring eller kommando til å utføre en handling."
      },
      {
        "word": "וִֽחְי֑וּ",
        "pronunciation": "vi-chyu",
        "wordId": 8,
        "explanation": "og lev (flertall) - Dette er verbet 'חיה' (å leve) i imperativ flertall, kombinert med konjunksjonen 'ו' (og). Det er en oppfordring til å bevare livet."
      },
      {
        "word": "אֶת־הָאֱלֹהִ֖ים",
        "pronunciation": "et-ha-e-lo-him",
        "wordId": 9,
        "explanation": "Gud - Dette ordet består av den direkte objekt markøren 'את' fulgt av ordet for Gud 'אלהים' i bestemt form. 'אלהים' kan referere til den ene Gud i monoteistisk tro eller guder i flertall, avhengig av kontekst."
      },
      {
        "word": "אֲנִ֥י",
        "pronunciation": "a-ni",
        "wordId": 10,
        "explanation": "jeg - Dette er et personlig pronomen i første person entall, som brukes av taleren for å referere til seg selv."
      },
      {
        "word": "יָרֵֽא׃",
        "pronunciation": "ya-re",
        "wordId": 11,
        "explanation": "frykter - Dette er verbet 'ירא' (å frykte, å ære) i nåtid, første person entall. Det indikerer en følelse av frykt eller dyp respekt."
      }
    ]
  }
]