[
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 47,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her introduserer den det som skal forkynnes."
      },
      {
        "word": "κηρυχθῆναι",
        "wordId": 2,
        "original": "κηρυχθῆναι",
        "explanation": "Infinitiv passiv av κηρύσσω, som betyr å proklamere eller forkynne offentlig, opprinnelig brukt om en herold som kunngjorde kongens budskap."
      },
      {
        "word": "ἐπὶ",
        "wordId": 3,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr 'i' eller 'på grunnlag av', og viser autoritetens basis."
      },
      {
        "word": "τῷ",
        "wordId": 4,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ entall, peker på det spesifikke navnet som følger."
      },
      {
        "word": "ὀνόματι",
        "wordId": 5,
        "original": "ὀνόματι",
        "explanation": "I bibelsk tankegang representerer navnet en persons karakter, autoritet og vesen - ikke bare en betegnelse."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som refererer til Jesus Kristus, den oppstandne Messias."
      },
      {
        "word": "μετάνοιαν",
        "wordId": 7,
        "original": "μετάνοιαν",
        "explanation": "Sammensatt av μετά (forandring) og νοῦς (sinn), betyr en radikal sinnsforandring og omvendelse fra synd til Gud."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen de to hovedaspektene av evangeliebudskapet: omvendelse og tilgivelse."
      },
      {
        "word": "ἄφεσιν",
        "wordId": 9,
        "original": "ἄφεσιν",
        "explanation": "Betyr frigivelse eller tilgivelse, brukt om å slippe fri slaver og ettergi gjeld - et kraftfullt bilde på Guds nåde."
      },
      {
        "word": "ἁμαρτιῶν",
        "wordId": 10,
        "original": "ἁμαρτιῶν",
        "explanation": "Grunnbetydningen er 'å bomme på målet', brukes om menneskets moralske svikt overfor Guds standard."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning og mål - evangeliet skal nå ut til alle folkeslag."
      },
      {
        "word": "πάντα",
        "wordId": 12,
        "original": "πάντα",
        "explanation": "Betyr 'alle' uten unntak, understreker evangeliets universelle rekkevidde."
      },
      {
        "word": "τὰ",
        "wordId": 13,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i akkusativ flertall, peker på folkeslagene som helhet."
      },
      {
        "word": "ἔθνη",
        "wordId": 14,
        "original": "ἔθνη",
        "explanation": "Refererer til alle folkeslag eller nasjoner, inkludert hedninger - en revolusjonerende utvidelse av Guds frelsesplan."
      },
      {
        "word": "ἀρξάμενοι",
        "wordId": 15,
        "original": "ἀρξάμενοι",
        "explanation": "Partisipp av ἄρχω som betyr å begynne, viser startpunktet for den verdensomspennende misjonen."
      },
      {
        "word": "ἀπὸ",
        "wordId": 16,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir utgangspunkt - misjonen har et konkret geografisk startsted."
      },
      {
        "word": "Ἰερουσαλήμ",
        "wordId": 17,
        "original": "Ἰερουσαλήμ",
        "explanation": "Navnet betyr 'fredens grunnvoll', sentrum for jødisk tilbedelse og stedet for Jesu død og oppstandelse - naturlig startpunkt for evangeliet."
      }
    ]
  }
]