[
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 17,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som her innleder en motsetning til det foregående tilbudet."
      },
      {
        "word": "hvis",
        "wordId": 2,
        "original": "אִם",
        "explanation": "Betingelsespartikkel som innleder et vilkår – her et ultimatum fra Jakobs sønner."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "תִשְׁמְעוּ",
        "explanation": "Refererer til Shekem, Hamor og mennene i byen som må ta stilling til kravet."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹא",
        "explanation": "Nektelsesord som snur betingelsen til å handle om avvisning av kravet."
      },
      {
        "word": "hører",
        "wordId": 5,
        "original": "תִשְׁמְעוּ",
        "explanation": "Fra שָׁמַע (shama) som betyr mer enn bare å høre – det innebærer å lytte, adlyde og handle på det man hører."
      },
      {
        "word": "på",
        "wordId": 6,
        "original": "אֵלֵינוּ",
        "explanation": "Preposisjonen אֶל kombinert med pronomensuffiks, som uttrykker retning mot talerne."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "אֵלֵינוּ",
        "explanation": "Jakobs sønner som kollektivt stiller krav på vegne av familien og Dinas ære."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "לְ",
        "explanation": "Prefikset לְ fungerer her som å knytte sammen de to delene av kravet."
      },
      {
        "word": "blir",
        "wordId": 9,
        "original": "לְהִמּוֹל",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker handlingen som må gjennomføres."
      },
      {
        "word": "omskåret",
        "wordId": 10,
        "original": "לְהִמּוֹל",
        "explanation": "Nifal-infinitiv av מוּל – omskjærelse var paktstegnet mellom Gud og Abraham, her brukt strategisk av brødrene."
      },
      {
        "word": "da",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen vav innleder her konsekvensen av å ikke adlyde kravet."
      },
      {
        "word": "tar",
        "wordId": 12,
        "original": "וְלָקַחְנוּ",
        "explanation": "Fra לָקַח (laqach), et verb som brukes om å ta i besittelse – her med bestemt handling som konsekvens."
      },
      {
        "word": "vi",
        "wordId": 13,
        "original": "וְלָקַחְנוּ",
        "explanation": "Pronomensuffikset -נוּ indikerer at brødrene handler samlet som en enhet."
      },
      {
        "word": "vår",
        "wordId": 14,
        "original": "בִּתֵּנוּ",
        "explanation": "Eiendomspronomenet understreker at Dina tilhører familien, ikke Shekem."
      },
      {
        "word": "datter",
        "wordId": 15,
        "original": "בִּתֵּנוּ",
        "explanation": "Refererer til Dina – interessant nok kaller brødrene henne 'vår datter' selv om hun er deres søster, kanskje for å understreke familieautoriteten."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְ",
        "explanation": "Binder sammen de to handlingene som vil følge ved avvisning."
      },
      {
        "word": "går",
        "wordId": 17,
        "original": "וְהָלָכְנוּ",
        "explanation": "Fra הָלַךְ (halakh) – et endelig brudd med Shekems folk, noe som vil avslutte alle forhandlinger."
      }
    ]
  }
]