[
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 14,
    "words": [
      {
        "word": "Til slutt",
        "wordId": 1,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Gjengir den narrative sekvensen i hebraisk, der verbformen וַיֹּאמְרוּ (va-yomeru) markerer avslutningen på en rekke hendelser i Jotams fabel."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Verbet אמר (amar) betyr 'å si' eller 'å tale', her i flertallsform fordi det er alle trærne som snakker sammen."
      },
      {
        "word": "alle",
        "wordId": 3,
        "original": "כָל",
        "explanation": "Ordet כֹּל (kol) uttrykker helhet og totalitet – ingen av trærne ble utelatt fra denne henvendelsen."
      },
      {
        "word": "trærne",
        "wordId": 4,
        "original": "הָעֵצִים",
        "explanation": "עֵץ (ets) med bestemt artikkel og flertallsendelse. I denne fabelen representerer trærne folket i Sikem som søker en leder."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "אֶל",
        "explanation": "Preposisjonen אֶל angir retning mot noen, brukt her for å markere hvem trærne henvender seg til."
      },
      {
        "word": "tornebusken",
        "wordId": 6,
        "original": "הָאָטָד",
        "explanation": "אָטָד (atad) er en tornerik busk uten nytteverdi, i kontrast til oliventreet, fikentreet og vinranken. Symboliserer Abimelek – en verdiløs og farlig leder."
      },
      {
        "word": "Kom",
        "wordId": 7,
        "original": "לֵךְ",
        "explanation": "Imperativformen av הָלַךְ (halakh), som normalt betyr 'gå', men her brukes som en oppfordring til å tre frem og ta ansvar."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "אַתָּה",
        "explanation": "Det personlige pronomenet אַתָּה (attah) legger emfase på at det nå er tornebuskens tur etter at de andre har avslått."
      },
      {
        "word": "og vær",
        "wordId": 9,
        "original": "מְלָךְ",
        "explanation": "Imperativformen av verbet מָלַךְ (malakh), som betyr 'å herske som konge'. Trærne ber tornebusken om å ta kongelig autoritet."
      },
      {
        "word": "konge",
        "wordId": 10,
        "original": "מְלָךְ",
        "explanation": "Roten מ-ל-ך handler om kongedømme og suverenitet, et sentralt tema i Dommernes bok der Israel mangler stabil ledelse."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "עָלֵינוּ",
        "explanation": "Preposisjonen עַל med suffiks betyr 'over oss', og uttrykker underkastelse under en herskers autoritet."
      },
      {
        "word": "oss",
        "wordId": 12,
        "original": "עָלֵינוּ",
        "explanation": "Suffikset -נוּ (nu) markerer første person flertall – alle trærne tilbyr seg å stå under tornebuskens styre."
      }
    ]
  }
]