[
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 17,
    "words": [
      {
        "word": "for",
        "wordId": 1,
        "original": "אֲשֶׁר",
        "explanation": "Et relativt pronomen som her fungerer som en konjunksjon for å introdusere en forklarende setning."
      },
      {
        "word": "min",
        "wordId": 2,
        "original": "אָבִי",
        "explanation": "Eiendomspronomen som viser til talerens far, her refererer det til Gideon."
      },
      {
        "word": "far",
        "wordId": 3,
        "original": "אָבִי",
        "explanation": "Gideon, også kjent som Jerubbaal, som var en av Israels store dommere og befridde folket fra midianittenes undertrykkelse."
      },
      {
        "word": "kjempet",
        "wordId": 4,
        "original": "נִלְחַם",
        "explanation": "Verbet 'lacham' i nifal-form betyr å føre krig eller kjempe. Roten er den samme som i ordet 'lechem' (brød), som antyder kamp for overlevelse."
      },
      {
        "word": "for",
        "wordId": 5,
        "original": "עֲלֵיכֶם",
        "explanation": "Preposisjonen 'al' med suffiks betyr bokstavelig 'over dere', men brukes her i betydningen 'på vegne av' eller 'for dere'."
      },
      {
        "word": "dere",
        "wordId": 6,
        "original": "עֲלֵיכֶם",
        "explanation": "Refererer til innbyggerne i Sikem som Abimeleks bror Jotam taler til."
      },
      {
        "word": "risikerte",
        "wordId": 7,
        "original": "וַיַּשְׁלֵךְ",
        "explanation": "Bokstavelig 'kastet'. Uttrykket å 'kaste sin sjel' er et kraftfullt hebraisk idiom for å sette livet på spill uten tanke for egen sikkerhet."
      },
      {
        "word": "sitt",
        "wordId": 8,
        "original": "נַפְשׁוֹ",
        "explanation": "Eiendomssuffiks som viser til Gideons eget liv."
      },
      {
        "word": "liv",
        "wordId": 9,
        "original": "נַפְשׁוֹ",
        "explanation": "'Nefesh' omfatter hele menneskets vesen - liv, sjel, personlighet og begjær. Her betyr det at Gideon satte hele sin eksistens i fare."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene i fortellingen."
      },
      {
        "word": "reddet",
        "wordId": 11,
        "original": "וַיַּצֵּל",
        "explanation": "Verbet 'natsal' i hifil-form betyr å befri eller frelse. Formen understreker at Gideon aktivt grep inn for å redde folket."
      },
      {
        "word": "dere",
        "wordId": 12,
        "original": "אֶתְכֶם",
        "explanation": "Akkusativobjektet som viser at folket i Sikem var mottakerne av Gideons redningsaksjon."
      },
      {
        "word": "fra",
        "wordId": 13,
        "original": "מִ",
        "explanation": "Preposisjonen 'min' som indikerer separasjon eller befrielse fra noe."
      },
      {
        "word": "Midians",
        "wordId": 14,
        "original": "מִדְיָן",
        "explanation": "Midjan var en nomadisk folkegruppe som stammet fra Abrahams sønn med Ketura. De undertrykte Israel i syv år før Gideons seier."
      },
      {
        "word": "hånd",
        "wordId": 15,
        "original": "יַד",
        "explanation": "'Jad' brukes ofte metaforisk for makt, kontroll eller herredømme. 'Fra Midians hånd' betyr fra deres undertrykkende grep."
      }
    ]
  }
]