[
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 7,
    "words": [
      {
        "word": "וְהַנֹּגֵעַ",
        "wordId": 1,
        "original": "וְהַנֹּגֵ֖עַ",
        "explanation": "Betyr 'og den som rører ved'. Partisippformen av verbet נגע indikerer fysisk kontakt, som i renhetslover ofte fører til overføring av urenhet."
      },
      {
        "word": "בִּבְשַׂר",
        "wordId": 2,
        "original": "בִּבְשַׂ֣ר",
        "explanation": "Sammensatt av preposisjonen בְּ (i/ved) og בָּשָׂר (kjøtt/kropp). Refererer til den fysiske kroppen til personen med utflod."
      },
      {
        "word": "הַזָּב",
        "wordId": 3,
        "original": "הַזָּ֑ב",
        "explanation": "En person med unormal kroppslig utflod. Roten זוב betyr 'å flyte' eller 'å renne', og beskriver en medisinsk tilstand som gjorde en person rituelt uren."
      },
      {
        "word": "יְכַבֵּס",
        "wordId": 4,
        "original": "יְכַבֵּ֧ס",
        "explanation": "Et verb i pi'el-stammen som betyr 'skal vaske'. Denne intensive formen antyder grundig rengjøring, ikke bare overfladisk skylling."
      },
      {
        "word": "בְּגָדָיו",
        "wordId": 5,
        "original": "בְּגָדָ֛יו",
        "explanation": "Hans klær. Klær kunne absorbere urenhet og måtte derfor vaskes som del av renselsesprosessen."
      },
      {
        "word": "וְרָחַץ",
        "wordId": 6,
        "original": "וְרָחַ֥ץ",
        "explanation": "Refererer til rituell bading eller vasking av kroppen. Dette verbet brukes spesifikt om kroppslig renselse i motsetning til כבס for klær."
      },
      {
        "word": "בַּמַּיִם",
        "wordId": 7,
        "original": "בַּמַּ֖יִם",
        "explanation": "I vann. Levende vann (rennende kilder) var ofte foretrukket for rituell renselse i jødisk tradisjon."
      },
      {
        "word": "וְטָמֵא",
        "wordId": 8,
        "original": "וְטָמֵ֥א",
        "explanation": "Betyr 'og han skal være uren'. Selv etter vasking forblir personen i en tilstand av rituell urenhet inntil solnedgang."
      },
      {
        "word": "עַד־הָעָרֶב",
        "wordId": 9,
        "original": "עַד־הָעָֽרֶב",
        "explanation": "Inntil kvelden. Den jødiske dagen begynner ved solnedgang, så urenheten varer til en ny dag starter - en naturlig tidsgrense for renselse."
      }
    ]
  }
]