[
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 15,
    "words": [
      {
        "word": "וַיְבָ֥רֶךְ",
        "pronunciation": "vay-var-ekh",
        "wordId": 1,
        "explanation": "og han velsignet - fra roten ברך (barakh), som betyr å velsigne. Prefikset ו (vav) indikerer 'og', mens formen av verbet indikerer fortid."
      },
      {
        "word": "אֶת־יוֹסֵ֖ף",
        "pronunciation": "et-yo-sef",
        "wordId": 2,
        "explanation": "Josef - direkte objekt markør את (et) fulgt av navnet Josef. Dette indikerer at Josef er mottakeren av handlingen (velsignelsen)."
      },
      {
        "word": "וַיֹּאמַ֑ר",
        "pronunciation": "vay-yo-mar",
        "wordId": 3,
        "explanation": "og han sa - fra roten אמר (amar), som betyr å si. Prefikset ו (vav) indikerer 'og', mens formen av verbet indikerer fortid."
      },
      {
        "word": "הָֽאֱלֹהִ֡ים",
        "pronunciation": "ha-e-lo-him",
        "wordId": 4,
        "explanation": "Gud - fra roten אלה (eloah) med tillegg av endelsen -ים (im), som indikerer flertall eller majestet, men her refererer til den ene Gud."
      },
      {
        "word": "אֲשֶׁר֩",
        "pronunciation": "a-sher",
        "wordId": 5,
        "explanation": "som - en relativ partikkel brukt til å introdusere en relativ setning."
      },
      {
        "word": "הִתְהַלְּכ֨וּ",
        "pronunciation": "hit-hal-khu",
        "wordId": 6,
        "explanation": "vandret - fra roten הלך (halakh) i hithpael form, som indikerer en refleksiv eller gjensidig handling, her i fortid."
      },
      {
        "word": "אֲבֹתַ֤י",
        "pronunciation": "a-vo-tai",
        "wordId": 7,
        "explanation": "mine fedre - fra roten אב (av), som betyr far, med suffikset -י (ai) som indikerer første person flertall possessiv ('mine')."
      },
      {
        "word": "לְפָנָיו֙",
        "pronunciation": "le-fa-nav",
        "wordId": 8,
        "explanation": "foran ham - fra roten פנה (panah), som betyr ansikt eller foran, med prefikset ל (le-) som indikerer 'til' eller 'for', og suffikset -יו (av) som indikerer tredje person entall maskulin ('hans')."
      },
      {
        "word": "אַבְרָהָ֣ם",
        "pronunciation": "av-ra-ham",
        "wordId": 9,
        "explanation": "Abraham - navnet på den første av de jødiske patriarkene."
      },
      {
        "word": "וְיִצְחָ֔ק",
        "pronunciation": "ve-yitz-chak",
        "wordId": 10,
        "explanation": "og Isak - prefikset ו (vav) indikerer 'og', fulgt av navnet Isak, den andre av de jødiske patriarkene."
      },
      {
        "word": "הָֽאֱלֹהִים֙",
        "pronunciation": "ha-e-lo-him",
        "wordId": 11,
        "explanation": "Gud - gjentakelse av ordet for Gud, som nevnt tidligere."
      },
      {
        "word": "הָרֹעֶ֣ה",
        "pronunciation": "ha-ro-eh",
        "wordId": 12,
        "explanation": "hyrden - fra roten רעה (ra'ah), som betyr å gjete eller å være hyrde, med artikkelen ה (ha) som indikerer 'den'."
      },
      {
        "word": "אֹתִ֔י",
        "pronunciation": "o-ti",
        "wordId": 13,
        "explanation": "meg - direkte objekt markør את (et) fulgt av suffikset -י (i) som indikerer første person entall ('meg')."
      },
      {
        "word": "מֵעוֹדִ֖י",
        "pronunciation": "me-o-di",
        "wordId": 14,
        "explanation": "fra min ungdom - fra roten עוד (od), som betyr fortsatt eller igjen, med prefikset מ (me-) som indikerer 'fra', og suffikset -י (i) som indikerer første person entall possessiv ('min')."
      },
      {
        "word": "עַד־הַיּ֥וֹם",
        "pronunciation": "ad-ha-yom",
        "wordId": 15,
        "explanation": "til denne dagen - fra roten עד (ad), som betyr 'til', fulgt av ordet for dag היום (ha-yom) med artikkelen ה (ha) som indikerer 'den'."
      },
      {
        "word": "הַזֶּֽה׃",
        "pronunciation": "ha-zeh",
        "wordId": 16,
        "explanation": "denne - demonstrativt pronomen som indikerer nærhet, her brukt for å spesifisere dagen (i dag)."
      }
    ]
  }
]