[
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 1,
    "words": [
      {
        "word": "כַּשֶּׁלֶג",
        "pronunciation": "ka-shéleg",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen כְּ (som, lik) og שֶׁלֶג (snø). Snø var sjelden i Israel og ble brukt som bilde på noe upassende eller overraskende på feil tidspunkt."
      },
      {
        "word": "בַּקַּיִץ",
        "pronunciation": "ba-káyits",
        "wordId": 2,
        "explanation": "Preposisjonen בְּ (i, på) kombinert med קַיִץ (sommer). Sommeren i Israel er tørr og het, så snø ville vært fullstendig malplassert."
      },
      {
        "word": "וְכַמָּטָר",
        "pronunciation": "ve-kha-matár",
        "wordId": 3,
        "explanation": "Konjunksjonen וְ (og), preposisjonen כְּ (som) og מָטָר (regn). Regn var livsviktig i det tørre klimaet, men på feil tid kunne det ødelegge avlingen."
      },
      {
        "word": "בַּקָּצִיר",
        "pronunciation": "ba-katsír",
        "wordId": 4,
        "explanation": "Betyr 'i innhøstingen'. קָצִיר kommer fra roten ק-צ-ר som betyr å høste eller skjære. Regn under innhøstingen ville ødelegge kornet."
      },
      {
        "word": "כֵּן",
        "pronunciation": "ken",
        "wordId": 5,
        "explanation": "Et adverb som betyr 'slik' eller 'på samme måte'. Brukes her for å trekke sammenligningen mellom de upassende værtypene og det som følger."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 6,
        "explanation": "Nektelsespartikkelen i hebraisk, tilsvarende 'ikke' på norsk. En av de mest grunnleggende ordene i språket."
      },
      {
        "word": "נָאוֶה",
        "pronunciation": "na'avéh",
        "wordId": 7,
        "explanation": "Et verb som betyr 'passer', 'sømmer seg' eller 'er passende'. Roten נ-א-ה er knyttet til skjønnhet og det som er tiltalende eller verdig."
      },
      {
        "word": "לִכְסִיל",
        "pronunciation": "lik-síl",
        "wordId": 8,
        "explanation": "Preposisjonen לְ (for, til) med כְּסִיל (dåre, tåpe). Denne typen dåre i Ordspråkene er en som aktivt avviser visdom og er moralsk sløv."
      },
      {
        "word": "כָּבוֹד",
        "pronunciation": "kavód",
        "wordId": 9,
        "explanation": "Refererer til ære, herlighet eller anseelse. Roten כ-ב-ד betyr egentlig 'tung', så ære forstås som noe som gir vekt og betydning til en person."
      }
    ]
  }
]