[
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 2,
    "words": [
      {
        "word": "כַּצִּפּוֹר",
        "pronunciation": "ka-tsip-POR",
        "wordId": 1,
        "explanation": "Sammensatt av prepsisjonen כְּ (som) og צִפּוֹר (fugl). Betegner en liten fugl generelt, og brukes her som et bilde på noe flyktig og ustabilt."
      },
      {
        "word": "לָנוּד",
        "pronunciation": "la-NUD",
        "wordId": 2,
        "explanation": "Infinitiv av verbet נוד med preposisjonen לְ. Betyr å flagre, vandre eller flykte hvileløst – beskriver fuglens rastløse bevegelse."
      },
      {
        "word": "כַּדְּרוֹר",
        "pronunciation": "kad-de-ROR",
        "wordId": 3,
        "explanation": "Preposisjonen כְּ pluss דְּרוֹר, som er en svale. Navnet er beslektet med ordet for frihet (דְּרוֹר), noe som passer svalen som symbol på frihet og rask flukt."
      },
      {
        "word": "לָעוּף",
        "pronunciation": "la-UF",
        "wordId": 4,
        "explanation": "Infinitiv av עוּף (å fly) med preposisjonen לְ. Refererer til svalens karakteristiske raske og uforutsigbare flygemønster."
      },
      {
        "word": "כֵּן",
        "pronunciation": "ken",
        "wordId": 5,
        "explanation": "Adverb som betyr «slik» eller «på samme måte». Fungerer her som overgangsledd som knytter fuglelignelsen til hovedpoenget."
      },
      {
        "word": "קִלְלַת",
        "pronunciation": "kil-LAT",
        "wordId": 6,
        "explanation": "Konstruktform av קְלָלָה (forbannelse). Fra roten קלל som betyr å være lett eller betydningsløs – en forbannelse uten grunn har ingen tyngde."
      },
      {
        "word": "חִנָּם",
        "pronunciation": "khin-NAM",
        "wordId": 7,
        "explanation": "Betyr «uten grunn», «gratis» eller «forgjeves». Understreker at forbannelsen er ufortjent og derfor virkningsløs."
      },
      {
        "word": "לוֹ",
        "pronunciation": "lo",
        "wordId": 8,
        "explanation": "Ketiv-formen er לא (ikke), mens Qere-formen er לוֹ (til ham). De fleste oversettelser følger לא, som gir mening: forbannelsen «kommer ikke» til målet."
      },
      {
        "word": "תָבֹא",
        "pronunciation": "ta-VO",
        "wordId": 9,
        "explanation": "Imperfektum av בּוֹא (å komme). I denne sammenhengen betyr det at forbannelsen ikke vil treffe eller ramme sitt mål."
      }
    ]
  }
]