[
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "הָב֣וּ",
        "wordId": 1,
        "original": "הָב֣וּ",
        "explanation": "Imperativ flertallsform som betyr «gi» eller «skaff». Dette er en oppfordring fra Moses til folket om å velge ut kvalifiserte ledere."
      },
      {
        "word": "לָ֠כֶם",
        "wordId": 2,
        "original": "לָ֠כֶם",
        "explanation": "Preposisjon med suffiks som betyr «for dere selv». Indikerer at folket selv har ansvar for å finne egnede kandidater."
      },
      {
        "word": "אֲנָשִׁ֨ים",
        "wordId": 3,
        "original": "אֲנָשִׁ֨ים",
        "explanation": "Flertallsformen av «ish» og betyr «menn». I bibelsk kontekst refererer dette ofte til voksne menn med ansvar og autoritet."
      },
      {
        "word": "חֲכָמִ֧ים",
        "wordId": 4,
        "original": "חֲכָמִ֧ים",
        "explanation": "Adjektiv som betyr «vise». Hebraisk visdom (chokmah) innebærer praktisk livserfaring og moralsk innsikt, ikke bare intellektuell kunnskap."
      },
      {
        "word": "וּנְבֹנִ֛ים",
        "wordId": 5,
        "original": "וּנְבֹנִ֛ים",
        "explanation": "Fra roten «bin» som betyr «å forstå». Refererer til personer med forstand og evne til å skjelne mellom rett og galt."
      },
      {
        "word": "וִידֻעִ֖ים",
        "wordId": 6,
        "original": "וִידֻעִ֖ים",
        "explanation": "Betyr «kjente» eller «anerkjente». Dette indikerer menn med godt omdømme som var respektert i sine stammer."
      },
      {
        "word": "לְשִׁבְטֵיכֶ֑ם",
        "wordId": 7,
        "original": "לְשִׁבְטֵיכֶ֑ם",
        "explanation": "Sammensatt av preposisjonen «le» og «shevet» (stamme) med eiendomssuffiks. Israels tolv stammer var grunnenheten i samfunnsorganisasjonen."
      },
      {
        "word": "וַאֲשִׂימֵ֖ם",
        "wordId": 8,
        "original": "וַאֲשִׂימֵ֖ם",
        "explanation": "Et verb som betyr «og jeg vil sette dem» eller «innsette dem». Moses tar ansvar for den formelle utnevnelsen av de valgte lederne."
      },
      {
        "word": "בְּרָאשֵׁיכֶֽם",
        "wordId": 9,
        "original": "בְּרָאשֵׁיכֶֽם",
        "explanation": "Betyr «som deres overhoder». Ordet «rosh» (hode) brukes metaforisk om ledere, slik vi også ser i moderne hebraisk."
      }
    ]
  }
]