[
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 15,
    "words": [
      {
        "word": "Isjbosjet",
        "wordId": 1,
        "original": "אִ֣ישׁ בֹּ֔שֶׁת",
        "explanation": "Navnet betyr «skammens mann» – en fordreining av hans opprinnelige navn Esjbaal («Baals mann»), endret av senere skrivere for å unngå å nevne avguden Baal."
      },
      {
        "word": "sendte",
        "wordId": 2,
        "original": "וַיִּשְׁלַח",
        "explanation": "Et verb som indikerer at han gav ordre gjennom budbærere, noe som viser hans kongelige autoritet over nordriket Israel."
      },
      {
        "word": "bud",
        "wordId": 3,
        "original": "וַיִּשְׁלַח",
        "explanation": "Underforstått i verbet – han sendte representanter for å utføre sin befaling."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Hebraisk vav som binder handlingene sammen i en narrativ sekvens."
      },
      {
        "word": "tok",
        "wordId": 5,
        "original": "וַיִּקָּחֶ֖הָ",
        "explanation": "Verbet לקח brukes her om å hente tilbake eller ta i besittelse, med et suffiks som viser at det refererer til «henne» (Mikal)."
      },
      {
        "word": "henne",
        "wordId": 6,
        "original": "וַיִּקָּחֶ֖הָ",
        "explanation": "Refererer til Mikal, Davids første kone som var blitt gitt til en annen mann av kong Saul."
      },
      {
        "word": "fra",
        "wordId": 7,
        "original": "מֵ֣עִֽם",
        "explanation": "Preposisjonen מעם betyr «bort fra» eller «fra nærheten av», og markerer separasjon."
      },
      {
        "word": "mannen",
        "wordId": 8,
        "original": "אִ֑ישׁ",
        "explanation": "Betyr «mann» eller «ektemann» – her brukt om Paltiel som Mikal var gift med."
      },
      {
        "word": "hennes",
        "wordId": 9,
        "original": "אִ֑ישׁ",
        "explanation": "Underforstått i sammenhengen at det var hennes nåværende ektemann."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "מֵעִ֖ם",
        "explanation": "Gjentagelsen av preposisjonen forsterker adskillelsen og introduserer mannens identitet."
      },
      {
        "word": "Paltiel",
        "wordId": 11,
        "original": "פַּלְטִיאֵ֥ל",
        "explanation": "Navnet betyr «Gud er min befrielse» – ironisk nok kunne han ikke befri seg selv fra å miste sin kone."
      },
      {
        "word": "sønn",
        "wordId": 12,
        "original": "בֶּן",
        "explanation": "Vanlig hebraisk måte å angi slektskap og identifisere personer gjennom farens navn."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "בֶּן",
        "explanation": "Inkludert i בֶּן som betegner avstamning."
      },
      {
        "word": "Lais",
        "wordId": 14,
        "original": "לָֽיִשׁ",
        "explanation": "Navnet betyr «løve» på hebraisk – Paltiels far. Teksten har en ketiv-qere-variant mellom לוש og לָיִשׁ."
      }
    ]
  }
]