[
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 17,
    "words": [
      {
        "word": "Abner",
        "wordId": 1,
        "original": "אַבְנֵר",
        "explanation": "Navnet betyr «min far er lys» eller «lysets far». Han var Sauls fetter og hærfører, en mektig skikkelse i Israels politikk."
      },
      {
        "word": "hadde",
        "wordId": 2,
        "original": "הָיָה",
        "explanation": "Verbet «å være» i fortidsform, brukt her for å indikere en pågående handling i fortiden."
      },
      {
        "word": "samtaler",
        "wordId": 3,
        "original": "וּדְבַר",
        "explanation": "Fra roten דבר som betyr «ord» eller «tale». Her brukt som substantiv for å beskrive diplomatiske forhandlinger."
      },
      {
        "word": "med",
        "wordId": 4,
        "original": "עִם",
        "explanation": "En vanlig preposisjon som uttrykker fellesskap eller samhandling mellom parter."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr «han som kjemper med Gud». Her refererer det til nordrikets stammer."
      },
      {
        "word": "eldste",
        "wordId": 6,
        "original": "זִקְנֵי",
        "explanation": "Refererer til stammenes ledere og rådgivere. I det gamle Israel var de eldste respekterte autoriteter som tok viktige beslutninger for folket."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen av «å si», brukt som en standardfrase for å innlede direkte tale i bibelsk hebraisk."
      },
      {
        "word": "sa",
        "wordId": 8,
        "original": "לֵאמֹר",
        "explanation": "Denne infinitivkonstruksjonen fungerer som et innledende sitatmerke i hebraisk narrativ stil."
      },
      {
        "word": "Tidligere",
        "wordId": 9,
        "original": "גַּם־תְּמוֹל גַּם־שִׁלְשֹׁם",
        "explanation": "Bokstavelig «både i går og i forgårs» – et idiom som betyr «i lang tid» eller «tidligere». Et klassisk hebraisk uttrykk for fortiden."
      },
      {
        "word": "ønsket",
        "wordId": 10,
        "original": "מְבַקְשִׁים",
        "explanation": "Fra verbet בקש som betyr «å søke» eller «å ønske». Partisippformen antyder et vedvarende ønske over tid."
      },
      {
        "word": "dere",
        "wordId": 11,
        "original": "הֱיִיתֶם",
        "explanation": "Andre person flertall av «å være», rettet mot de eldste som representerte Israels stammer."
      },
      {
        "word": "David",
        "wordId": 12,
        "original": "דָּוִד",
        "explanation": "Navnet betyr sannsynligvis «elsket» eller «kjær». Han var allerede salvet av Samuel og hadde vunnet folkets hengivenhet."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "לְ",
        "explanation": "Prefikset ל brukes her for å uttrykke formål eller rolle – David skulle tjene som konge."
      },
      {
        "word": "konge",
        "wordId": 14,
        "original": "לְמֶלֶךְ",
        "explanation": "Betyr «hersker» eller «regent». Kongedømmet i Israel var knyttet til Guds utvelgelse og pakt med folket."
      },
      {
        "word": "over",
        "wordId": 15,
        "original": "עֲלֵיכֶם",
        "explanation": "Preposisjonen על med suffiks betyr «over dere», og indikerer autoritet og herredømme."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "עֲלֵיכֶם",
        "explanation": "Suffikset -כם refererer til de eldste og stammene de representerte i forhandlingene med Abner."
      }
    ]
  }
]