[
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 2,
    "words": [
      {
        "word": "ved",
        "wordId": 1,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' som indikerer middel eller måte – her brukt for å vise hvordan arven ble fordelt."
      },
      {
        "word": "loddtrekning",
        "wordId": 2,
        "original": "גוֹרַל",
        "explanation": "Goral betyr lodd eller skjebne. I bibelsk tid ble loddkasting ansett som en måte Gud åpenbarte sin vilje på, ikke tilfeldig gambling."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "נַחֲלָתָם",
        "explanation": "Del av det hebraiske ordet som fungerer som en forbindelse mellom loddtrekning og arv."
      },
      {
        "word": "arv",
        "wordId": 4,
        "original": "נַחֲלָתָם",
        "explanation": "Nachala refererer til arveland som går fra generasjon til generasjon. I israelittisk tankegang var landet en hellig gave fra Gud, ikke bare eiendom."
      },
      {
        "word": "slik",
        "wordId": 5,
        "original": "כַּאֲשֶׁר",
        "explanation": "Sammenligningsord som viser at handlingen skjedde i samsvar med en tidligere befaling."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "YHWH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "צִוָּה",
        "explanation": "Del av verbformen som indikerer en handling fullført i fortiden."
      },
      {
        "word": "befalt",
        "wordId": 8,
        "original": "צִוָּה",
        "explanation": "Tsivva er et sterkt verb for å gi ordre eller påbud. Roten er den samme som i 'mitzva' (bud), og understreker den guddommelige autoriteten bak landfordelingen."
      },
      {
        "word": "ved",
        "wordId": 9,
        "original": "בְּיַד",
        "explanation": "Bokstavelig 'ved hånden av' – et uttrykk som viser at Moses var Guds instrument eller redskap."
      },
      {
        "word": "Moses",
        "wordId": 10,
        "original": "מֹשֶׁה",
        "explanation": "Navnet Moshe kommer sannsynligvis fra det egyptiske ordet for 'sønn' eller det hebraiske verbet 'å dra opp' fra vannet."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "לְ",
        "explanation": "Preposisjonen 'le' som her angir hvem som skal motta noe."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen i hebraisk som peker på en spesifikk gruppe."
      },
      {
        "word": "ni",
        "wordId": 13,
        "original": "תִשְׁעַת",
        "explanation": "Tallet tisha (ni) refererer til de stammene som skulle få land vest for Jordan, i motsetning til de som allerede hadde fått land øst for elven."
      },
      {
        "word": "stammene",
        "wordId": 14,
        "original": "הַמַּטּוֹת",
        "explanation": "Mattot betyr bokstavelig 'staver' eller 'stokker', men brukes om stammer fordi hver stammeleder bar en stav som symbol på autoritet."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' som binder sammen setningsledd."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker på den spesifikke halvstammen."
      },
      {
        "word": "halve",
        "wordId": 17,
        "original": "חֲצִי",
        "explanation": "Chatsi betyr halvdel. Refererer til at Manasse-stammen ble delt, med halvparten bosatt øst for Jordan og halvparten vest."
      },
      {
        "word": "stammen",
        "wordId": 18,
        "original": "הַמַּטֶּה",
        "explanation": "Entallsformen av mattot, her brukt om den halve Manasse-stammen som ennå ikke hadde mottatt sin arvedel."
      }
    ]
  }
]