[
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "Ὁ",
        "explanation": "Bestemt artikkel brukt her for å spesifisere eller peke ut en bestemt person eller ting."
      },
      {
        "word": "lovløses",
        "wordId": 2,
        "original": "ἀνομίας",
        "explanation": "Adjektiv som beskriver noen som handler uten å følge loven eller reglene, ofte brukt om personer som opptrer umoralsk eller urettferdig."
      },
      {
        "word": "komme",
        "wordId": 3,
        "original": "παρουσία",
        "explanation": "Substantiv som betyr ankomst eller tilstedeværelse, ofte brukt i religiøse tekster for å beskrive en viktig persons ankomst."
      },
      {
        "word": "skjer",
        "wordId": 4,
        "original": "ἐστιν",
        "explanation": "Verb som betyr å være eller skje, brukt her for å indikere at noe finner sted eller oppstår."
      },
      {
        "word": "ved",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr i, på, ved, brukt her for å angi middel eller metode."
      },
      {
        "word": "Satans",
        "wordId": 6,
        "original": "Σατανᾶ",
        "explanation": "Eget navn som refererer til Satan, en figur i mange religioner som ofte assosieres med det onde eller som en motstander."
      },
      {
        "word": "virksomhet",
        "wordId": 7,
        "original": "ἐνεργείᾳ",
        "explanation": "Substantiv som betyr aktivitet, handling eller virksomhet, ofte brukt for å beskrive prosesser eller handlinger som har en effekt eller et resultat."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr i, på, ved, brukt her for å angi inklusjon eller besittelse."
      },
      {
        "word": "all",
        "wordId": 9,
        "original": "πάσῃ",
        "explanation": "Adjektiv som betyr hele, all, enhver, brukt her for å indikere totalitet eller fullstendighet."
      },
      {
        "word": "makt",
        "wordId": 10,
        "original": "δυνάμει",
        "explanation": "Substantiv som betyr kraft, styrke, makt, brukt her for å beskrive evnen til å utføre eller oppnå noe."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, betyr og."
      },
      {
        "word": "tegn",
        "wordId": 12,
        "original": "σημείοις",
        "explanation": "Substantiv som betyr tegn, symbol, indikator, brukt her for å beskrive mirakuløse eller overnaturlige hendelser som tjener som bevis eller advarsel."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, betyr og."
      },
      {
        "word": "under",
        "wordId": 14,
        "original": "τέρασιν",
        "explanation": "Substantiv som betyr under, mirakel, noe ekstraordinært eller overnaturlig som vekker oppsikt eller beundring."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "ὅς",
        "explanation": "Relativt pronomen som brukes for å innlede en relativ setning, betyr som eller hvilken."
      },
      {
        "word": "fører",
        "wordId": 16,
        "original": "πλανῶντα",
        "explanation": "Verb i partisippform som betyr å lede på avveie, forføre, bedra, brukt her for å beskrive handlingen å forlede eller føre noen bort fra sannheten."
      },
      {
        "word": "vill",
        "wordId": 17,
        "original": "",
        "explanation": "Adjektiv som betyr forvirret, bortkommen, brukt her for å beskrive tilstanden til de som er ført på avveie eller bedratt."
      }
    ]
  }
]