[
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 12,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וֽ͏ַיְהִ֥י",
        "explanation": "Konjunksjonen 'og' er del av den hebraiske narrative formen 'vayehi' som markerer begynnelsen på en ny hendelse i fortellingen."
      },
      {
        "word": "regnet",
        "wordId": 2,
        "original": "הַגֶּ֖שֶׁם",
        "explanation": "Geshem refererer til kraftig regn, til forskjell fra lett yr. Dette var ikke vanlig regn, men en katastrofal flom fra himmelen."
      },
      {
        "word": "falt",
        "wordId": 3,
        "original": "וֽ͏ַיְהִ֥י",
        "explanation": "Verbet 'hayah' betyr egentlig 'var' eller 'ble til', og beskriver her regnets vedvarende tilstand over jorden."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "עַל־",
        "explanation": "Preposisjonen 'al' angir retning og plassering - regnet kom ned over hele jordens overflate."
      },
      {
        "word": "jorden",
        "wordId": 5,
        "original": "הָאָ֑רֶץ",
        "explanation": "Ha'aretz betegner hele den bebodde verden, ikke bare et lokalt område. Flommen var universell i sitt omfang."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "",
        "explanation": "Tilføyd i norsk for å uttrykke tidsaspektet som ligger implisitt i den hebraiske konstruksjonen."
      },
      {
        "word": "førti",
        "wordId": 7,
        "original": "אַרְבָּעִ֣ים",
        "explanation": "Tallet førti har dyp symbolsk betydning i Bibelen og representerer ofte en periode av prøvelse, dom eller forberedelse."
      },
      {
        "word": "dager",
        "wordId": 8,
        "original": "י֔וֹם",
        "explanation": "Yom i flertall angir hele dagsperioder. Sammen med netter understreker det den uavbrutte karakteren av regnet."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Bindeordet vav knytter sammen dager og netter for å vise kontinuitet."
      },
      {
        "word": "førti",
        "wordId": 10,
        "original": "אַרְבָּעִ֖ים",
        "explanation": "Gjentagelsen av førti forsterker den symbolske betydningen og viser at regnet aldri stoppet, verken dag eller natt."
      },
      {
        "word": "netter",
        "wordId": 11,
        "original": "לָֽיְלָה",
        "explanation": "Laylah i flertall. At både dager og netter nevnes eksplisitt, maler et bilde av komplett og kontinuerlig nedbør uten pause."
      }
    ]
  }
]