[
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 16,
    "words": [
      {
        "word": "HERREN",
        "wordId": 1,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH (Jahve), som åpenbarer hans evige og selveksisterende natur. Navnet ble ansett så hellig at jødene unngikk å uttale det."
      },
      {
        "word": "møtte",
        "wordId": 2,
        "original": "וַיִּקָּר",
        "explanation": "Et verb som antyder et uventet eller tilfeldig møte. Roten קרה brukes ofte om guddommelige åpenbaringer som kommer uventet."
      },
      {
        "word": "Bileam",
        "wordId": 3,
        "original": "בִּלְעָם",
        "explanation": "Navnet kan bety «folkefortærer» eller «uten folk». Han var en hedensk profet fra Petor ved Eufrat, kjent for sin evne til å velsigne og forbanne."
      },
      {
        "word": "la",
        "wordId": 4,
        "original": "וַיָּשֶׂם",
        "explanation": "Betyr å plassere eller sette. Her beskriver det hvordan Gud bokstavelig talt legger ordene i Bileams munn."
      },
      {
        "word": "et",
        "wordId": 5,
        "original": "דָּבָר",
        "explanation": "Ubestemt artikkel som introduserer det hebraiske ordet for 'ord'."
      },
      {
        "word": "ord",
        "wordId": 6,
        "original": "דָּבָר",
        "explanation": "Refererer til det profetiske budskapet Gud gir. I hebraisk tankegang er דָּבָר mer enn bare lyd – det bærer kraft og virkelighet."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Preposisjon som angir plassering, her inne i munnen."
      },
      {
        "word": "munnen",
        "wordId": 8,
        "original": "פִיו",
        "explanation": "Betyr munn med suffikset 'hans'. Uttrykket understreker at ordene ikke er Bileams egne, men direkte fra Gud."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Del av den norske oversettelsen for å tydeliggjøre eierforholdet."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "פִיו",
        "explanation": "Refererer tilbake til Bileam, uttrykt gjennom det hebraiske suffikset på 'munn'."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 12,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for å tale i hebraisk, אמר, her i narrativ form som markerer direkte tale."
      },
      {
        "word": "Gå",
        "wordId": 13,
        "original": "שׁוּב",
        "explanation": "Imperativformen av verbet som betyr å vende tilbake. Det samme verbet brukes ofte om omvendelse i profetisk litteratur."
      },
      {
        "word": "tilbake",
        "wordId": 14,
        "original": "שׁוּב",
        "explanation": "Innebygd i det hebraiske verbet שׁוּב som betyr å returnere eller vende om."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person eller et sted."
      },
      {
        "word": "Balak",
        "wordId": 16,
        "original": "בָּלָק",
        "explanation": "Moabs konge som hyret Bileam. Navnet betyr «ødelegger» eller «den som legger øde», noe som reflekterer hans intensjoner mot Israel."
      },
      {
        "word": "si",
        "wordId": 17,
        "original": "תְדַבֵּר",
        "explanation": "Verbet דבר i imperativ, som ofte brukes om å formidle et viktig budskap eller tale med autoritet."
      },
      {
        "word": "dette",
        "wordId": 18,
        "original": "וְכֹה",
        "explanation": "Betyr «slik» eller «på denne måten». Brukes ofte for å introdusere et guddommelig budskap som må formidles nøyaktig."
      }
    ]
  }
]