[
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 18,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen som knytter denne versen til forrige hendelse og indikerer tidsmessig sammenheng."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "יִּשָּׂא",
        "explanation": "Fra verbet «nasa» som betyr å løfte eller bære. Uttrykket «å løfte opp sin tale» er en poetisk måte å innlede en profetisk erklæring på."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "וַיִּשָּׂא",
        "explanation": "Refererer til Bileam, profeten som var innleid av Balak for å forbanne Israel."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "מְשָׁלוֹ",
        "explanation": "Del av det norske uttrykket som gjengir det hebraiske idiomatiske uttrykket."
      },
      {
        "word": "orde",
        "wordId": 5,
        "original": "מְשָׁלוֹ",
        "explanation": "«Mashal» betyr ordspråk, lignelse eller profetisk tale. Brukes ofte om poetiske og visdomsfulle utsagn i Bibelen."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Hebraisk vav-konjunktiv som binder sammen handlingene i verset."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "וַיֹּאמַר",
        "explanation": "Standardverbet «amar» for å tale eller si, her i narrativ form som innleder direkte tale."
      },
      {
        "word": "Stå",
        "wordId": 8,
        "original": "קוּם",
        "explanation": "Imperativformen av «kum» - et kraftfullt verb som uttrykker handling og oppmerksomhet. Bileam befaler Balak å reise seg og være oppmerksom."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "קוּם",
        "explanation": "Del av det hebraiske verbet som innebærer vertikal bevegelse oppover."
      },
      {
        "word": "Balak",
        "wordId": 10,
        "original": "בָּלָק",
        "explanation": "Navnet betyr «ødelegger» eller «den som legger øde». Han var Moabs konge som fryktet israelittene og leide Bileam til å forbanne dem."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Binder sammen de to imperativene «stå opp» og «hør»."
      },
      {
        "word": "hør",
        "wordId": 12,
        "original": "שֲׁמָע",
        "explanation": "«Shema» - det sentrale hebraiske verbet for å høre og adlyde. Samme ord som i den berømte bekjennelsen «Shema Israel»."
      },
      {
        "word": "Lytt",
        "wordId": 13,
        "original": "הַאֲזִינָה",
        "explanation": "Fra «azan» som betyr å gi øret eller lytte intenst. Et mer poetisk og intensivt uttrykk enn vanlig lytting."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "עָדַי",
        "explanation": "Preposisjonen «ad» med suffiks som indikerer retning mot taleren."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "עָדַי",
        "explanation": "Suffikset som viser at Bileam krever Balaks fulle oppmerksomhet mot seg selv og budskapet han bærer."
      },
      {
        "word": "Sippors",
        "wordId": 16,
        "original": "צִפֹּר",
        "explanation": "Betyr «fugl» eller «spurv» på hebraisk. Balaks far bar dette navnet, og det brukes her patronymisk for å identifisere Balak."
      },
      {
        "word": "sønn",
        "wordId": 17,
        "original": "בְּנוֹ",
        "explanation": "«Ben» med suffiks - den vanlige måten å angi slektskap på hebraisk, her brukt for å adressere Balak formelt."
      }
    ]
  }
]