[
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 30,
    "words": [
      {
        "word": "Balak",
        "wordId": 1,
        "original": "בָּלָק",
        "explanation": "Navnet betyr 'ødelegger' eller 'en som legger øde'. Han var konge over Moab og fryktet israelittene som hadde slått seg ned ved hans grenser."
      },
      {
        "word": "gjorde",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Et handlingsverb som viser at Balak adlød Bileams instruksjoner og utførte de nødvendige forberedelsene for ofringen."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "כַּאֲשֶׁר",
        "explanation": "En sammenligningspartikkel som indikerer samsvar mellom det Bileam sa og det Balak utførte."
      },
      {
        "word": "Bileam",
        "wordId": 4,
        "original": "בִּלְעָם",
        "explanation": "Profeten fra Petor ved Eufrat. Navnet kan bety 'ikke av folket' eller 'folkets ødelegger', og han var kjent for sine kraftfulle velsignelser og forbannelser."
      },
      {
        "word": "hadde",
        "wordId": 5,
        "original": "אָמַר",
        "explanation": "Del av verbet 'å si' som her oversettes i fortid for å vise at instruksjonen allerede var gitt."
      },
      {
        "word": "sagt",
        "wordId": 6,
        "original": "אָמַר",
        "explanation": "Verbet 'amar' brukes om autoritativ tale og viser at Bileam ga klare instruksjoner som skulle følges."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Bindeord som kobler sammen Balaks lydighet med hans konkrete handling."
      },
      {
        "word": "ofret",
        "wordId": 8,
        "original": "וַיַּעַל",
        "explanation": "Betyr bokstavelig 'lot stige opp', siden offerrøyken steg opp mot himmelen. Uttrykket brukes spesifikt om brennoffer."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "פָּר",
        "explanation": "Ubestemt artikkel som viser til ett enkelt dyr av hver type på hvert alter."
      },
      {
        "word": "okse",
        "wordId": 10,
        "original": "פָּר",
        "explanation": "En ung okse var det mest verdifulle offerdyret og symboliserte styrke og overflod i gammel tid."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וָ",
        "explanation": "Kopler sammen de to offerdyrene som ble ofret sammen."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "אַיִל",
        "explanation": "Refererer til ett eksemplar av det andre offerdyret."
      },
      {
        "word": "vær",
        "wordId": 13,
        "original": "אַיִל",
        "explanation": "En voksen hannsau, ofte brukt i viktige ofringer. Kombinasjonen okse og vær var et kostbart offer som skulle sikre guddommelig gunst."
      },
      {
        "word": "på",
        "wordId": 14,
        "original": "בַּ",
        "explanation": "Preposisjon som angir stedet hvor offeret ble utført."
      },
      {
        "word": "hvert",
        "wordId": 15,
        "original": "בַּמִּזְבֵּחַ",
        "explanation": "Oversettelsen legger til 'hvert' for å tydeliggjøre at dette ble gjort på alle de syv altrene som var bygget."
      },
      {
        "word": "alter",
        "wordId": 16,
        "original": "מִּזְבֵּחַ",
        "explanation": "Fra roten 'zavach' som betyr 'å slakte'. Alteret var det hellige stedet hvor offer ble brakt og forbindelse med det guddommelige ble søkt."
      }
    ]
  }
]