[
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 22,
    "words": [
      {
        "word": "ἀσπάζονται",
        "wordId": 1,
        "original": "ἀσπάζονται",
        "explanation": "Et verb som betyr å hilse varmt eller sende sine hilsener. I antikken innebar dette ofte en omfavnelse eller et kyss som tegn på kristen kjærlighet og fellesskap."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 2,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som betyr 'dere'. Refererer til mottakerne av brevet i Filippi."
      },
      {
        "word": "πάντες",
        "wordId": 3,
        "original": "πάντες",
        "explanation": "Betyr 'alle' og understreker at hele den kristne forsamlingen der Paulus befinner seg sender sine hilsener."
      },
      {
        "word": "οἱ",
        "wordId": 4,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i nominativ flertall, brukes her for å introdusere gruppen 'de hellige'."
      },
      {
        "word": "ἅγιοι",
        "wordId": 5,
        "original": "ἅγιοι",
        "explanation": "Refererer til 'de hellige' - en vanlig betegnelse på kristne i Det nye testamente. Ordet betyr 'atskilt' eller 'innviet til Gud'."
      },
      {
        "word": "μάλιστα",
        "wordId": 6,
        "original": "μάλιστα",
        "explanation": "Et adverb som betyr 'særlig' eller 'fremfor alt'. Paulus fremhever her en spesiell gruppe som ønsker å sende hilsener."
      },
      {
        "word": "δὲ",
        "wordId": 7,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller tillegg, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "οἱ",
        "wordId": 8,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen som her peker på en spesifikk gruppe mennesker som følger."
      },
      {
        "word": "ἐκ",
        "wordId": 9,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'fra' eller 'ut av', og indikerer opprinnelse eller tilhørighet."
      },
      {
        "word": "τῆς",
        "wordId": 10,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv entall hunkjønn, knyttet til 'Cæsars hus'."
      },
      {
        "word": "Καίσαρος",
        "wordId": 11,
        "original": "Καίσαρος",
        "explanation": "Navnet Cæsar ble tittelen på romerske keisere. På denne tiden var det sannsynligvis Nero. At evangeliet hadde nådd keiserens hushold, viser dets kraft."
      },
      {
        "word": "οἰκίας",
        "wordId": 12,
        "original": "οἰκίας",
        "explanation": "Betyr 'hus' eller 'hushold'. Cæsars hushold inkluderte ikke bare familiemedlemmer, men også tjenere, slaver og embetsmenn - et vitnesbyrd om evangeliets spredning til maktens sentrum i Roma."
      }
    ]
  }
]