[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 19,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående, her understreker Paulus sitt poeng om forståelig tale."
      },
      {
        "word": "ἐν",
        "wordId": 2,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet eller sammenhengen hvor handlingen finner sted."
      },
      {
        "word": "ἐκκλησίᾳ",
        "wordId": 3,
        "original": "ἐκκλησίᾳ",
        "explanation": "Betyr 'forsamling' eller 'menighet', sammensatt av ek (ut) og kaleo (kalle) - de som er kalt ut sammen for tilbedelse."
      },
      {
        "word": "θέλω",
        "wordId": 4,
        "original": "θέλω",
        "explanation": "Uttrykker Paulus' personlige ønske og vilje, et sterkt verb som viser hans bevisste valg."
      },
      {
        "word": "πέντε",
        "wordId": 5,
        "original": "πέντε",
        "explanation": "Tallet fem brukes her retorisk for å understreke hvor lite som trengs når ordene er forståelige."
      },
      {
        "word": "λόγους",
        "wordId": 6,
        "original": "λόγους",
        "explanation": "Flertall av logos, som betyr ord eller utsagn - her refererer det til talte ord med meningsfullt innhold."
      },
      {
        "word": "τῷ",
        "wordId": 7,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på det spesifikke sinnet eller forstanden."
      },
      {
        "word": "νοΐ",
        "wordId": 8,
        "original": "νοΐ",
        "explanation": "Refererer til sinnet, forstanden eller intellektet - den rasjonelle delen av mennesket som forstår og tenker."
      },
      {
        "word": "μου",
        "wordId": 9,
        "original": "μου",
        "explanation": "Personlig pronomen som viser at Paulus snakker om sin egen forstand."
      },
      {
        "word": "λαλῆσαι",
        "wordId": 10,
        "original": "λαλῆσαι",
        "explanation": "Infinitiv av laleo som betyr å tale eller snakke, brukt om verbal kommunikasjon."
      },
      {
        "word": "ἵνα",
        "wordId": 11,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med å tale forståelige ord."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som her betyr 'også', og understreker at formålet inkluderer andre."
      },
      {
        "word": "ἄλλους",
        "wordId": 13,
        "original": "ἄλλους",
        "explanation": "Betyr 'andre' - hele poenget er at tale i menigheten skal være til nytte for andre tilhørere."
      },
      {
        "word": "κατηχήσω",
        "wordId": 14,
        "original": "κατηχήσω",
        "explanation": "Et verb som betyr å undervise muntlig eller instruere, opprinnelsen til vårt ord 'katekese' - systematisk opplæring i troen."
      },
      {
        "word": "ἢ",
        "wordId": 15,
        "original": "ἢ",
        "explanation": "Disjunktiv konjunksjon som betyr 'enn' eller 'heller enn', brukt her i en sammenligning."
      },
      {
        "word": "μυρίους",
        "wordId": 16,
        "original": "μυρίους",
        "explanation": "Betyr ti tusen, den høyeste tallenhet i gresk - brukes ofte for å uttrykke et ufattelig stort antall."
      },
      {
        "word": "λόγους",
        "wordId": 17,
        "original": "λόγους",
        "explanation": "Samme ord som tidligere, ord eller utsagn, her kontrastert med de fem forståelige ordene."
      },
      {
        "word": "ἐν",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir middelet eller måten ordene tales på."
      },
      {
        "word": "γλώσσῃ",
        "wordId": 19,
        "original": "γλώσσῃ",
        "explanation": "Refererer til tungetale, en åndelig gave som var fremtredende i Korint-menigheten, men som Paulus her setter i kontrast til forståelig undervisning."
      }
    ]
  }
]