[{"bookId":38,"chapterId":1,"verseId":1,"text":"I den åttende måneden, i det andre året av Dareios' regjeringstid, kom Herrens ord til profeten Sakarja, sønn av Berekja, sønn av Iddo:"},{"bookId":38,"chapterId":1,"verseId":2,"text":"«Herren ble meget harm på deres fedre."},{"bookId":38,"chapterId":1,"verseId":3,"text":"Derfor skal du si til dem: Så sier Herren over hærskarene: Vend om til meg, sier Herren over hærskarene, så skal jeg vende om til dere, sier Herren over hærskarene."},{"bookId":38,"chapterId":1,"verseId":4,"text":"Vær ikke som deres fedre, som de tidligere profetene ropte ut til: Så sier Herren over hærskarene: Vend nå om fra deres onde veier og deres onde gjerninger. Men de hørte ikke og ga meg ikke akt, sier Herren."},{"bookId":38,"chapterId":1,"verseId":5,"text":"Der er deres fedre nå? Og profetene, kan de leve evig?"},{"bookId":38,"chapterId":1,"verseId":6,"text":"Men mine ord og mine forskrifter, som jeg påla mine tjenere profetene, nådde ikke deres fedre? Så vendte de om og sa: 'Som Herren over hærskarene hadde bestemt å gjøre mot oss, etter våre veier og våre gjerninger, slik har han gjort mot oss.'»"},{"bookId":38,"chapterId":1,"verseId":7,"text":"På den tjuefjerde dagen i den ellevte måneden, det er måneden Sjebat, i det andre året av Dareios' regjeringstid, kom Herrens ord til profeten Sakarja, sønn av Berekja, sønn av Iddo:"},{"bookId":38,"chapterId":1,"verseId":8,"text":"Jeg så om natten, og se, en mann som red på en rød hest, og han stod mellom myrtetrærne i dypet, og bak ham var det røde, sorrel og hvite hester."},{"bookId":38,"chapterId":1,"verseId":9,"text":"Jeg spurte: «Hva er disse, min herre?» Og engelen som talte med meg, sa til meg: «Jeg vil vise deg hva disse er.»"},{"bookId":38,"chapterId":1,"verseId":10,"text":"Og mannen som stod mellom myrtetrærne, svarte: «Disse er de som Herren har sendt ut for å gå gjennom jorden.»"},{"bookId":38,"chapterId":1,"verseId":11,"text":"Og de svarte Herrens engel som stod mellom myrtetrærne, og sa: «Vi har gått gjennom jorden, og se, hele jorden er rolig og i fred.»"},{"bookId":38,"chapterId":1,"verseId":12,"text":"Da sa Herrens engel: «Herre over hærskarene, hvor lenge vil du ikke vise barmhjertighet mot Jerusalem og byene i Juda, som du har vært harm på i disse sytti årene?»"},{"bookId":38,"chapterId":1,"verseId":13,"text":"Og Herren svarte engelen som talte med meg, med gode og trøstende ord."},{"bookId":38,"chapterId":1,"verseId":14,"text":"Og engelen som talte med meg, sa til meg: Rop ut: Så sier Herren over hærskarene: Jeg brenner av sjalusi for Jerusalem og Sion,"},{"bookId":38,"chapterId":1,"verseId":15,"text":"og jeg er meget harm på de trygge nasjonene. For da jeg var bare litt harm, hjalp de til med å forverre ulykken."},{"bookId":38,"chapterId":1,"verseId":16,"text":"Derfor, så sier Herren: Jeg vender tilbake til Jerusalem med barmhjertighet; mitt hus skal bygges i den, sier Herren over hærskarene, og målesnoren skal spennes ut over Jerusalem."},{"bookId":38,"chapterId":1,"verseId":17,"text":"Rop igjen ut: Så sier Herren over hærskarene: Mine byer skal igjen flyte over av godt, og Herren skal igjen trøste Sion og igjen velge Jerusalem."}]