[{"bookId":38,"chapterId":10,"verseId":1,"text":"Be om regn fra Herren på regntiden. Herren som lager lyn, vil gi dem kraftige regnskyll og til hver enkelt gress på marken."},{"bookId":38,"chapterId":10,"verseId":2,"text":"For husgudene har talt tomhet, og spåmennene har sett løgn. Drømmene forteller falskhet, og trøstene er tomme. Derfor vandrer de omkring som sauer, lidende fordi det ikke er noen hyrde."},{"bookId":38,"chapterId":10,"verseId":3,"text":"Min vrede er tent mot hyrdene, og jeg vil straffe bukkene. For Herren over hærskarene vil besøke sin hjord, Judas hus, og gjøre dem som sin ærefulle hest i kamp."},{"bookId":38,"chapterId":10,"verseId":4,"text":"Fra ham kommer hjørnesteinen, fra ham teltpluggen, fra ham krigsbuen, fra ham skal alle undertrykkere utgå sammen."},{"bookId":38,"chapterId":10,"verseId":5,"text":"De skal være som helter, som tramper ned fienden i gatene i kamp. De skal kjempe, for Herren er med dem, og de skal gjøre rytterne på hester til skamme."},{"bookId":38,"chapterId":10,"verseId":6,"text":"Jeg vil styrke Judas hus og redde Josefs hus. Jeg vil bringe dem tilbake, for jeg har barmhjertighet med dem, og de skal være som om jeg aldri hadde forkastet dem, for jeg er Herren deres Gud, og jeg vil svare dem."},{"bookId":38,"chapterId":10,"verseId":7,"text":"Efraim skal være som en helt, og deres hjerte skal glede seg som av vin. Deres barn skal se det og glede seg, deres hjerte skal fryde seg i Herren."},{"bookId":38,"chapterId":10,"verseId":8,"text":"Jeg vil plystre på dem og samle dem, for jeg har løskjøpt dem, og de skal bli mange som de har vært mange."},{"bookId":38,"chapterId":10,"verseId":9,"text":"Jeg vil så dem blant folkene, og i fjerne land skal de huske meg. De skal leve med sine barn og vende tilbake."},{"bookId":38,"chapterId":10,"verseId":10,"text":"Jeg vil føre dem tilbake fra Egyptens land og samle dem fra Assyria. Jeg vil føre dem til Gileads land og til Libanon, og det skal ikke finnes plass nok til dem."},{"bookId":38,"chapterId":10,"verseId":11,"text":"Han skal gå gjennom havet med trengsel og slå bølgene i havet, og alle dypene i Nilen skal tørke ut. Stoltheten av Assyria skal bli nedbrakt, og kongedømmets septer i Egypt skal vike."},{"bookId":38,"chapterId":10,"verseId":12,"text":"Jeg vil styrke dem i Herren, og i hans navn skal de vandre, sier Herren."}]