[{"bookId":38,"chapterId":11,"verseId":1,"text":"Åpne dine porter, Libanon, så ild kan fortære dine sedrer."},{"bookId":38,"chapterId":11,"verseId":2,"text":"Hyl, sypress, for sedertreet er falt, de stolte trærne er ødelagt. Hyl, eiketrær i Basan, for den utilgjengelige skogen er felt."},{"bookId":38,"chapterId":11,"verseId":3,"text":"Hør hylingen fra gjeterne, for deres prakt er ødelagt. Hør løvenes brøl, for Jordans stolthet er ødelagt."},{"bookId":38,"chapterId":11,"verseId":4,"text":"Så sier Herren min Gud: Pass på sauene som er slaktet,"},{"bookId":38,"chapterId":11,"verseId":5,"text":"hvis kjøpere slakter dem uten å føle skyld, og hvis selgere sier: 'Velsignet være Herren, jeg blir rik!' Og deres gjetere viser dem ingen barmhjertighet."},{"bookId":38,"chapterId":11,"verseId":6,"text":"For jeg vil ikke lenger vise barmhjertighet mot innbyggerne på jorden, sier Herren. Se, jeg vil overgi menneskene, hver til sin nabo og sin konge. De skal knuse landet, og jeg vil ikke redde noen fra deres hånd."},{"bookId":38,"chapterId":11,"verseId":7,"text":"Så passet jeg på sauene som skulle slaktes, spesielt de undertrykte i flokken. Jeg tok to staver; den ene kalte jeg Nåde, og den andre kalte jeg Enighet, og jeg passet på sauene."},{"bookId":38,"chapterId":11,"verseId":8,"text":"Jeg utryddet de tre gjeterne på én måned. Jeg mistet tålmodigheten med dem, og de ble også lei av meg."},{"bookId":38,"chapterId":11,"verseId":9,"text":"Så sa jeg: 'Jeg vil ikke være gjeter for dere. Det som skal dø, la det dø. Det som skal utryddes, la det bli utryddet. Og de som er igjen, la dem ete hverandres kjøtt.'"},{"bookId":38,"chapterId":11,"verseId":10,"text":"Jeg tok min stav, Nåde, og brakk den for å bryte min pakt som jeg hadde inngått med alle folkeslag."},{"bookId":38,"chapterId":11,"verseId":11,"text":"Den ble brutt den dagen, og slik forsto de undertrykte av sauene, som holdt øye med meg, at det var Herrens ord."},{"bookId":38,"chapterId":11,"verseId":12,"text":"Jeg sa til dem: 'Hvis det synes godt i deres øyne, gi meg min lønn; men hvis ikke, la det være.' Så veide de opp min lønn, tretti sølvstykker."},{"bookId":38,"chapterId":11,"verseId":13,"text":"Og Herren sa til meg: 'Kast det til pottemakeren' – den storslåtte prisen jeg ble verdsatt til av dem! Så tok jeg de tretti sølvstykkene og kastet dem i Herrens hus, til pottemakeren."},{"bookId":38,"chapterId":11,"verseId":14,"text":"Deretter brakk jeg min andre stav, Enighet, for å bryte brorskapet mellom Juda og Israel."},{"bookId":38,"chapterId":11,"verseId":15,"text":"Og Herren sa til meg: 'Ta igjen redskapene til en dårlig gjeter."},{"bookId":38,"chapterId":11,"verseId":16,"text":"For se, jeg vil reise opp en gjeter i landet som ikke skal bry seg om de som forsvinner, ikke søke den unge, ikke lege den skadde, ikke fø den friske, men han skal ete kjøttet av de fete og rive av klauvene deres."},{"bookId":38,"chapterId":11,"verseId":17,"text":"Ve den verdiløse gjeteren som forlater sauene! Måtte sverdet ramme hans arm og hans høyre øye! Måtte hans arm fullstendig visne, og hans høyre øye bli fullstendig blind!"}]