[{"bookId":38,"chapterId":12,"verseId":1,"text":"Dette er Herrens ord om Israel. Så sier Herren, som har utspent himmelen og grunnlagt jorden og formet menneskets ånd i sitt indre:"},{"bookId":38,"chapterId":12,"verseId":2,"text":"Se, jeg gjør Jerusalem til en skål med rus for alle folkeslagene rundt, og også over Juda skal det gå, når Jerusalem blir beleiret."},{"bookId":38,"chapterId":12,"verseId":3,"text":"På den dagen vil jeg gjøre Jerusalem til en tung stein for alle folkeslag. Alle som løfter den, skal rive seg selv i stykker. Og alle jordens nasjoner skal samle seg mot henne."},{"bookId":38,"chapterId":12,"verseId":4,"text":"På den dagen, sier Herren, vil jeg slå alle hester med forvirring og deres ryttere med galskap. Men over Judas hus vil jeg åpne mine øyne, og alle folkeslagenes hester vil jeg slå med blindhet."},{"bookId":38,"chapterId":12,"verseId":5,"text":"Da skal Judas ledere si i sitt hjerte: 'Innbyggerne i Jerusalem er min styrke ved Herren, hærskarenes Gud, deres Gud.'"},{"bookId":38,"chapterId":12,"verseId":6,"text":"På den dagen vil jeg gjøre Judas ledere som en ildpanne i et vedbål og som en brennende fakkel blant kornbånd. De skal fortære alle folkeslagene rundt, på høyre og venstre side. Og Jerusalem skal igjen bli bebodd på sitt eget sted, i Jerusalem."},{"bookId":38,"chapterId":12,"verseId":7,"text":"Herren skal først gi seier til Judas telt, for at æren til Davids hus og Jerusalems innbyggere ikke skal bli større enn Judas ære."},{"bookId":38,"chapterId":12,"verseId":8,"text":"På den dagen skal Herren beskytte innbyggerne i Jerusalem. Den svakeste blant dem skal på den dagen være som David, og Davids hus skal være som Gud, som Herrens engel foran dem."},{"bookId":38,"chapterId":12,"verseId":9,"text":"På den dagen vil jeg søke å ødelegge alle nasjonene som kommer mot Jerusalem."},{"bookId":38,"chapterId":12,"verseId":10,"text":"Jeg vil utgyte over Davids hus og Jerusalems innbyggere en nådens og bønnens ånd. De skal se på meg, han som de har gjennomboret. De skal sørge over ham som en sørger over sin eneste sønn, og de skal gråte bittert over ham som en gråter over sin førstefødte."},{"bookId":38,"chapterId":12,"verseId":11,"text":"På den dagen skal sorgen i Jerusalem være like stor som sorgen over Hadad-Rimmon i Megiddos slette."},{"bookId":38,"chapterId":12,"verseId":12,"text":"Landet skal sørge, hver familie for seg: Davids hus for seg og deres kvinner for seg, Natans hus for seg og deres kvinner for seg,"},{"bookId":38,"chapterId":12,"verseId":13,"text":"Levis hus for seg og deres kvinner for seg, Sjimis hus for seg og deres kvinner for seg,"},{"bookId":38,"chapterId":12,"verseId":14,"text":"og alle de andre familiene, hver familie for seg og deres kvinner for seg."}]