[{"bookId":38,"chapterId":14,"verseId":1,"text":"Se, en dag kommer for Herren, og byttet ditt skal deles ut blant dere."},{"bookId":38,"chapterId":14,"verseId":2,"text":"Jeg vil samle alle nasjonene til krig mot Jerusalem. Byen skal bli inntatt, husene plyndret, og kvinnene voldtatt. Halvparten av byens befolkning skal gå i eksil, men resten av folket skal ikke utryddes fra byen."},{"bookId":38,"chapterId":14,"verseId":3,"text":"Så skal Herren gå ut og kjempe mot disse nasjonene, slik han kjempet på stridens dag."},{"bookId":38,"chapterId":14,"verseId":4,"text":"På den dagen skal hans føtter stå på Oljeberget, som ligger øst for Jerusalem. Og Oljeberget skal sprekke i to, fra øst til vest, og danne en stor dal. Halvparten av fjellet skal flytte seg mot nord og halvparten mot sør."},{"bookId":38,"chapterId":14,"verseId":5,"text":"Dere skal flykte til min fjelldal, for dalen mellom fjellene skal nå helt til Asal. Dere skal flykte slik dere flyktet fra jordskjelvet i Ussias dager, kongen av Juda. Og Herren min Gud skal komme, og alle de hellige med ham."},{"bookId":38,"chapterId":14,"verseId":6,"text":"På den dagen skal det ikke være lys, de lysende himmellegemene skal trekke seg tilbake."},{"bookId":38,"chapterId":14,"verseId":7,"text":"Det skal være en unik dag, kjent av Herren, verken dag eller natt, men mot kvelden skal det bli lys."},{"bookId":38,"chapterId":14,"verseId":8,"text":"På den dagen skal det renne ut levende vann fra Jerusalem, halvparten mot østsjøen og halvparten mot vestsjøen, både sommer og vinter skal det skje."},{"bookId":38,"chapterId":14,"verseId":9,"text":"Og Herren skal være konge over hele jorden. På den dagen skal Herren være én, og hans navn ett."},{"bookId":38,"chapterId":14,"verseId":10,"text":"Hele landet skal bli som Araba, fra Geba til Rimmon sør for Jerusalem. Jerusalem skal bli opphøyet og bebodd på sin plass, fra Benjamins port til stedet for den første porten, til hjørneporten, og fra Hananeltårnet til kongens vinpresser."},{"bookId":38,"chapterId":14,"verseId":11,"text":"Folk skal bo der, og det skal aldri mer være forbannelse. Jerusalem skal bo trygt."},{"bookId":38,"chapterId":14,"verseId":12,"text":"Dette er plagen Herren vil slå alle de folkeslag med som har stridet mot Jerusalem: Deres kjøtt skal råtne mens de ennå står på føttene, øynene skal råtne i sine hulrom, og tungen skal råtne i munnen deres."},{"bookId":38,"chapterId":14,"verseId":13,"text":"På den dagen skal det skje en stor forvirring fra Herren blant dem. De skal gripe hverandre i hånden og heve hånden mot hverandres hånd."},{"bookId":38,"chapterId":14,"verseId":14,"text":"Også Juda skal stride i Jerusalem. Rikdommen fra alle nasjonene rundt omkring skal samles, gull, sølv og klær i store mengder."},{"bookId":38,"chapterId":14,"verseId":15,"text":"Slik skal også plagen være over hest, muldyr, kamel, esel og alle de dyr som finnes i disse leirene."},{"bookId":38,"chapterId":14,"verseId":16,"text":"Alle som er igjen av alle de nasjonene som kom mot Jerusalem, skal år etter år dra opp for å tilbe Kongen, Herren over hærskarene, og for å feire løvhyttefesten."},{"bookId":38,"chapterId":14,"verseId":17,"text":"Hvis noen av jordens slekter ikke drar opp til Jerusalem for å tilbe Kongen, Herren over hærskarene, skal det ikke komme regn over dem."},{"bookId":38,"chapterId":14,"verseId":18,"text":"Hvis Egyptens slekt ikke drar opp og ikke kommer, skal de rammes av den plagen Herren slår de nasjonene med som ikke drar opp for å feire løvhyttefesten."},{"bookId":38,"chapterId":14,"verseId":19,"text":"Dette skal være straffen for Egypt og for alle nasjoner som ikke drar opp for å feire løvhyttefesten."},{"bookId":38,"chapterId":14,"verseId":20,"text":"På den dagen skal det stå på bjellene til hestene: Hellig for Herren. Og kokegrytene i Herrens hus skal være som offerskålene foran alteret."},{"bookId":38,"chapterId":14,"verseId":21,"text":"Hver kjele i Jerusalem og i Juda skal være hellig for Herren over hærskarene. Alle som ofrer, skal komme og ta av dem og koke i dem. Og det skal ikke lenger være noen kanaaneer i Herrens, hærskarenes Guds, hus på den dagen."}]