[{"bookId":38,"chapterId":2,"verseId":1,"text":"Jeg løftet øynene og så, og se, fire horn."},{"bookId":38,"chapterId":2,"verseId":2,"text":"Jeg spurte engelen som snakket med meg, 'Hva er disse?' Og han svarte, 'Dette er hornene som har spredt Juda, Israel og Jerusalem.'"},{"bookId":38,"chapterId":2,"verseId":3,"text":"Så viste Herren meg fire håndverkere."},{"bookId":38,"chapterId":2,"verseId":4,"text":"Jeg spurte, 'Hva kommer disse for å gjøre?' Han svarte, 'Disse er hornene som spredte Juda så ingen kunne løfte hodet sitt, men håndverkerne har kommet for å skremme dem, for å kaste ned nasjonenes horn som løftet sitt horn mot Juda for å spre det.'"},{"bookId":38,"chapterId":2,"verseId":5,"text":"Jeg løftet øynene mine igjen og så, og se, en mann med et målesnor i hånden."},{"bookId":38,"chapterId":2,"verseId":6,"text":"Jeg spurte, 'Hvor går du?' Han svarte, 'For å måle Jerusalem, for å se hvor bred og hvor lang den er.'"},{"bookId":38,"chapterId":2,"verseId":7,"text":"Og se, engelen som snakket med meg, gikk ut, og en annen engel gikk ut for å møte ham"},{"bookId":38,"chapterId":2,"verseId":8,"text":"og sa til ham, 'Løp, si til den unge mannen: «Jerusalem skal bebos som landsbyer uten murer, på grunn av mengden av mennesker og dyr i den.»'"},{"bookId":38,"chapterId":2,"verseId":9,"text":"'Og jeg selv vil være en ildmur rundt henne,' sier Herren, 'og jeg vil være herligheten i hennes midte.'"},{"bookId":38,"chapterId":2,"verseId":10,"text":"'Opp, opp! Flykt fra landet i nord,' sier Herren, 'for jeg har spredt dere som de fire himmelvinder,' sier Herren."},{"bookId":38,"chapterId":2,"verseId":11,"text":"'Opp, Sion! Røm, du som bor hos Babylons datter!'"},{"bookId":38,"chapterId":2,"verseId":12,"text":"For så sier Herren over hærskarene: 'Etter herligheten har han sendt meg til nasjonene som plyndret dere; for den som rører ved dere, rører ved hans øyesten.'"},{"bookId":38,"chapterId":2,"verseId":13,"text":"'For se, jeg vil svinge min hånd over dem, så de blir bytte for sine egne tjenere. Da skal dere vite at Herren over hærskarene har sendt meg.'"},{"bookId":38,"chapterId":2,"verseId":14,"text":"'Juble og gled deg, Sions datter! For se, jeg kommer, og jeg vil bo i din midte,' sier Herren."},{"bookId":38,"chapterId":2,"verseId":15,"text":"'Mange nasjoner skal slutte seg til Herren på den dagen og bli mitt folk. Jeg vil bo i din midte, og du skal vite at Herren over hærskarene har sendt meg til deg.'"},{"bookId":38,"chapterId":2,"verseId":16,"text":"Og Herren skal arve Juda som sin del i det hellige land, og han skal igjen velge Jerusalem."},{"bookId":38,"chapterId":2,"verseId":17,"text":"Vær stille, alt kjød, for Herrens ansikt! For han har reist seg fra sitt hellige bolig."}]