[{"bookId":38,"chapterId":4,"verseId":1,"text":"Engelen som snakket med meg, kom tilbake og vekket meg som en mann som blir vekket fra søvnen."},{"bookId":38,"chapterId":4,"verseId":2,"text":"Han spurte meg: 'Hva ser du?' Jeg svarte: 'Jeg ser en lysestake av rent gull, med en oljebolle på toppen og syv lamper på den, med syv rør til lampene som sitter på toppen av den."},{"bookId":38,"chapterId":4,"verseId":3,"text":"Og ved siden av den er det to oliventrær, ett på høyre side av oljebollen og ett på venstre side.'"},{"bookId":38,"chapterId":4,"verseId":4,"text":"Så svarte jeg og sa til engelen som snakket med meg: 'Hva betyr disse tingene, min herre?'"},{"bookId":38,"chapterId":4,"verseId":5,"text":"Engelen som snakket med meg, svarte: 'Vet du ikke hva disse tingene betyr?' Jeg sa: 'Nei, min herre.'"},{"bookId":38,"chapterId":4,"verseId":6,"text":"Da svarte han og sa: 'Dette er Herrens ord til Serubabel: Ikke ved makt og ikke ved styrke, men ved min Ånd, sier Herren over hærskarene."},{"bookId":38,"chapterId":4,"verseId":7,"text":"Hvem er du, du store fjell, foran Serubabel? Til en slette! Han skal bringe frem toppsteinen mens det ropes: 'Nåde, nåde være med den!'"},{"bookId":38,"chapterId":4,"verseId":8,"text":"Og Herrens ord kom til meg og sa:"},{"bookId":38,"chapterId":4,"verseId":9,"text":"'Serubabels hender har lagt grunnvollen til dette huset, og hans hender skal også fullføre det. Da skal du vite at Herren over hærskarene har sendt meg til dere."},{"bookId":38,"chapterId":4,"verseId":10,"text":"For hvem har foraktet små begynnelser? De skal glede seg når de ser tinnsteinen i Serubabels hånd. Disse syv er Herrens øyne, som farer over hele jorden.'"},{"bookId":38,"chapterId":4,"verseId":11,"text":"Så spurte jeg ham: 'Hva er de to oliventrærne på høyre og venstre side av lysestaken?'"},{"bookId":38,"chapterId":4,"verseId":12,"text":"En gang til spurte jeg: 'Hva er de to olivengrenene ved siden av de to gullrørene som tømmer den gylne oljen ut av seg?'"},{"bookId":38,"chapterId":4,"verseId":13,"text":"Han svarte: 'Vet du ikke hva disse er?' Jeg sa: 'Nei, min herre.'"},{"bookId":38,"chapterId":4,"verseId":14,"text":"Da sa han: 'Dette er de to salvede som står ved Herren over hele jorden.'"}]