[{"bookId":38,"chapterId":6,"verseId":1,"text":"Jeg så opp igjen, og jeg så fire vogner som kom ut mellom to fjell, og fjellene var av bronse."},{"bookId":38,"chapterId":6,"verseId":2,"text":"I den første vogna var det røde hester, i den andre vogna var det svarte hester,"},{"bookId":38,"chapterId":6,"verseId":3,"text":"i den tredje vogna var det hvite hester, og i den fjerde vogna var det flekkete, sterke hester."},{"bookId":38,"chapterId":6,"verseId":4,"text":"Da spurte jeg engelen som snakket med meg: «Hva er dette, herre?»"},{"bookId":38,"chapterId":6,"verseId":5,"text":"Engelen svarte og sa til meg: «Dette er de fire vindene under himmelen, som går ut etter å ha stilt seg foran Herren over hele jorden.»"},{"bookId":38,"chapterId":6,"verseId":6,"text":"De svarte hestene dro ut til landet i nord, de hvite fulgte etter dem, mens de flekkete dro ut til landet i sør."},{"bookId":38,"chapterId":6,"verseId":7,"text":"De sterke hestene ønsket å dra ut for å vandre over jorden. Han sa: «Gå, vandre over jorden!» Så vandret de over jorden."},{"bookId":38,"chapterId":6,"verseId":8,"text":"Da ropte han til meg og sa: «Se, de som går mot landet i nord, har latt min ånd hvile i landet i nord.»"},{"bookId":38,"chapterId":6,"verseId":9,"text":"Herrens ord kom til meg:"},{"bookId":38,"chapterId":6,"verseId":10,"text":"«Ta imot gaver fra de bortførte, fra Heldai, Tobija og Jedaia. Gå samme dag og kom til Josias sønn, Sefanjas hus, som har kommet fra Babylon."},{"bookId":38,"chapterId":6,"verseId":11,"text":"Ta sølv og gull, lag en krone og sett den på hodet til ypperstepresten Josva, Jehosadaks sønn."},{"bookId":38,"chapterId":6,"verseId":12,"text":"Si til ham: ‘Så sier Herren over hærskarene: Se, en mann hvis navn er Spire, han skal spire opp fra sitt sted og bygge Herrens tempel."},{"bookId":38,"chapterId":6,"verseId":13,"text":"Ja, han skal bygge Herrens tempel. Han skal bære herlighet og sitte og herske på sin trone. Han skal være prest på sin trone, og fredelig forståelse skal råde mellom dem begge.’"},{"bookId":38,"chapterId":6,"verseId":14,"text":"Kronen skal være til minne for Heldai, Tobija, Jedaia og Hen, Sefanjas sønn, i Herrens tempel."},{"bookId":38,"chapterId":6,"verseId":15,"text":"Fjerne skal komme og bygge på Herrens tempel. Da skal dere vite at Herren over hærskarene har sendt meg til dere. Dette skal skje hvis dere lydig hører på Herren deres Guds røst.’"}]