[{"bookId":38,"chapterId":7,"verseId":1,"text":"I det fjerde året av kong Dareios' regjeringstid, kom Herrens ord til Sakarja på den fjerde dagen i den niende måneden, i Kislev."},{"bookId":38,"chapterId":7,"verseId":2,"text":"Folket i Betel hadde sendt Sareser og Regem-Melek sammen med sine menn for å søke Herrens gunst"},{"bookId":38,"chapterId":7,"verseId":3,"text":"og for å spørre prestene i Herrens, hærskarenes Guds, hus og profetene: 'Skal jeg gråte og avstå fra mat i den femte måneden som jeg har gjort i så mange år?'"},{"bookId":38,"chapterId":7,"verseId":4,"text":"Da kom Herrens, hærskarenes Guds, ord til meg:"},{"bookId":38,"chapterId":7,"verseId":5,"text":"Si til hele folket i landet og til prestene: 'Når dere har fastet og sørget i den femte og syvende måneden i sytti år, har dere da virkelig fastet for meg, for meg?'"},{"bookId":38,"chapterId":7,"verseId":6,"text":"Og når dere spiser og drikker, er det ikke dere selv som spiser og drikker?"},{"bookId":38,"chapterId":7,"verseId":7,"text":"Er det ikke disse ordene Herren forkynte gjennom de tidligere profetene, da Jerusalem og byene rundt var bebodd og velstående, og Sørlandet og Lavlandet var bebodd?'"},{"bookId":38,"chapterId":7,"verseId":8,"text":"Og Herrens ord kom til Sakarja:"},{"bookId":38,"chapterId":7,"verseId":9,"text":"Så sier Herren, hærskarenes Gud: 'Fell rettferdige dommer, vis kjærlighet og barmhjertighet mot hverandre."},{"bookId":38,"chapterId":7,"verseId":10,"text":"Undertrykk ikke enker, foreldreløse, innflyttere eller fattige. Tenk ikke ondt om hverandre i deres hjerter.'"},{"bookId":38,"chapterId":7,"verseId":11,"text":"Men de nektet å høre og vendte en vrang skulder til. De stengte ørene så de ikke kunne høre."},{"bookId":38,"chapterId":7,"verseId":12,"text":"De gjorde hjertene sine harde som flint og ville ikke høre på loven eller de ordene som Herren, hærskarenes Gud, hadde sendt ved sin Ånd gjennom de tidligere profetene. Derfor kom det stor vrede fra Herren, hærskarenes Gud."},{"bookId":38,"chapterId":7,"verseId":13,"text":"'Som han ropte og de ikke ville høre, så skal de rope, og jeg vil ikke høre,' sier Herren, hærskarenes Gud."},{"bookId":38,"chapterId":7,"verseId":14,"text":"'Jeg spredte dem med en stormvind blant alle nasjonene de ikke kjente. Landet ble lagt øde etter dem, ingen passerte gjennom eller tilbake. De gjorde det herlige landet til en ødemark.'"}]