[
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 1,
    "text": "Så sier Herren over hærskarene:"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 2,
    "text": "Så sier Herren over hærskarene: Jeg brenner av sjalusi for Sion, med stor sjalusi brenner jeg for henne, med stor harme."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 3,
    "text": "Så sier Herren: Jeg vender tilbake til Sion og vil bo midt i Jerusalem. Jerusalem skal kalles 'Sannhetens by', og Herrens fjell 'Det hellige fjell'."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 4,
    "text": "Så sier Herren over hærskarene: Gamle menn og kvinner skal igjen sitte på Jerusalems torg, hver med sin stav i hånden på grunn av høy alder."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 5,
    "text": "Byens gater skal fylles av lekende gutter og jenter."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 6,
    "text": "Så sier Herren over hærskarene: Om dette synes umulig for resten av dette folkets øyne i disse dager, skulle det da også synes umulig for mine øyne? sier Herren over hærskarene."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 7,
    "text": "Så sier Herren over hærskarene: Se, jeg vil frelse mitt folk fra soloppgangens land og fra solnedgangens land."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 8,
    "text": "Jeg vil bringe dem tilbake, og de skal bo midt i Jerusalem. De skal være mitt folk, og jeg skal være deres Gud, i sannhet og rettferdighet."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 9,
    "text": "Så sier Herren over hærskarene: La deres hender være sterke, dere som nå hører disse ordene fra profetenes munn, fra den dagen da grunnvollen til Herrens hus, tempelet, ble lagt, så det kunne bygges."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 10,
    "text": "For før disse dagene var det ingen lønn for mennesker eller dyr, og for den som gikk ut eller inn, var det ingen fred på grunn av fienden. Jeg satte alle mennesker opp mot hverandre."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 11,
    "text": "Men nå, i disse dager, er jeg ikke som i de tidligere dagene mot resten av dette folket, sier Herren over hærskarene."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 12,
    "text": "For nå skal såkornet gi fred; vintreet skal gi sin frukt, jorden skal gi sin grøde, og himmelen skal gi sin dugg. Jeg skal gi resten av dette folket alle disse tingene som en arv."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og det skal skje, slik dere var en forbannelse blant nasjonene, huset Juda og huset Israel, slik skal jeg redde dere, og dere skal være en velsignelse. Frykt ikke, men la deres hender være sterke."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 14,
    "text": "For så sier Herren over hærskarene: Slik jeg tenkte å gjøre ondt mot dere da deres fedre vakte min harme, sier Herren over hærskarene, og jeg ikke angret,"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 15,
    "text": "slik har jeg nå tenkt i disse dager å gjøre godt mot Jerusalem og Judas hus. Frykt ikke."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 16,
    "text": "Dette er de tingene dere skal gjøre: Tal sannhet med hverandre, døm med sannhet og rettferdighet for fred i deres porter."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 17,
    "text": "Og tenk ikke ondt mot hverandre i deres hjerter, og elsk ikke falske eder, for alle disse tingene hater jeg, sier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 18,
    "text": "Og Herrens ord over hærskarene kom til meg og sa:"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 19,
    "text": "Så sier Herren over hærskarene: Fasten i den fjerde måneden, fasten i den femte, fasten i den syvende og fasten i den tiende skal for Judas hus bli til glede og jubel og til lykkelige høytider. Elsk sannhet og fred."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 20,
    "text": "Så sier Herren over hærskarene: Det skal ennå komme folk og innbyggere fra mange byer."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 21,
    "text": "Innbyggerne i den ene byen skal gå til den andre og si: 'La oss gå for å bønnfalle Herren og søke Herren over hærskarene. Jeg vil også gå.'"
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 22,
    "text": "Mange folk og mektige nasjoner skal komme for å søke Herren over hærskarene i Jerusalem og for å bønnfalle Herren."
  },
  {
    "bookId": 38,
    "chapterId": 8,
    "verseId": 23,
    "text": "Så sier Herren over hærskarene: I de dager skal ti menn fra alle språks nasjoner gripe fatt i kappen til en jødisk mann og si: 'Vi vil gå med dere, for vi har hørt at Gud er med dere.'"
  }
]