[
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 1,
    "text": "Dette er Herrens ord om Israels land. Herren har øyne for mennesket og alle Israels stammer."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 2,
    "text": "Også Hamat, som grenser til det, og Tyr og Sidon, skjønt de er svært kloke."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 3,
    "text": "Tyr bygde seg en festning og samlet sølv som støv og fint gull som gjørmens søle."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 4,
    "text": "Se, Herren skal ta det i eie og slå ned dets makt i havet, og det skal bli fortært av ild."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 5,
    "text": "Asjkalon skal se det og frykte. Gaza skal skjelve sterkt, og Ekron, for dets håp blir til skamme. Kongen skal forsvinne fra Gaza, og Asjkalon skal ikke lenger være bebodd."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 6,
    "text": "En bastard skal bo i Asjdod, og jeg skal utrydde filisternes stolthet."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 7,
    "text": "Jeg skal ta bort blodet fra deres munn og deres avskyeligheter mellom tennene deres. De som blir igjen, skal tilhøre vår Gud og være som en høvding i Juda, og Ekron skal være som jebusittene."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 8,
    "text": "Jeg skal vokte mitt hus mot hæren, mot den som går fram og tilbake, og ingen undertrykker skal mer dra over dem. For nå har jeg sett det med mine egne øyne."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 9,
    "text": "Juble høyt, du Sions datter! Rop av glede, du Jerusalems datter! Se, din konge kommer til deg. Rettferdig og seierrik er han, ydmyk og ridende på et esel, på en eselfole, en trelldomsfødt."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 10,
    "text": "Jeg vil utrydde stridsvogner fra Efraim og hester fra Jerusalem. Krigsbuen skal utryddes. Han skal tale fred til nasjonene. Hans herredømme skal strekke seg fra hav til hav, fra Eufrat til jordens ender."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 11,
    "text": "Også du, på grunn av blodspakten med deg, sender jeg dine fanger fri fra vanntomme brønner."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 12,
    "text": "Vend tilbake til festningen, dere fanger som nå har håp! I dag erklærer jeg at jeg vil gi deg dobbelt tilbake."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 13,
    "text": "For jeg har spent Juda som min bue, fylt Efraim. Jeg vil oppildne dine sønner, Sion, mot dine sønner, Javan. Jeg vil gjøre deg som en krigeres sverd."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 14,
    "text": "Herren skal vise seg over dem, og hans pil skal fare ut som lynet. Herren Gud skal blåse i basunen og dra ut i sørstormene."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 15,
    "text": "Herren, hærskarenes Gud, skal beskytte dem. De skal fortære og tråkke ned slyngsteiner. De skal drikke og larme som av vin. De skal bli fulle som offerskåler, som hjørnene på alteret."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 16,
    "text": "Og Herren deres Gud skal frelse dem på den dagen som sin flokks sauer. For de skal være som kronjuveler som glitrer i hans land."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 17,
    "text": "Hvor godt og vakkert det skal være! Kornet skal få de unge menn til å trives, og den nye vinen de unge kvinner."
  }
]