[
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 23,
    "words": [
      {
        "word": "וַיָּשֶׁב",
        "pronunciation": "va-YA-shev",
        "wordId": 1,
        "explanation": "Et verb i imperfektum med vav-konsekutiv som betyr 'og han lot vende tilbake' eller 'og han gjengjelde'. Roten שׁוב handler om å returnere eller gjengjelde."
      },
      {
        "word": "עֲלֵיהֶם",
        "pronunciation": "a-lei-HEM",
        "wordId": 2,
        "explanation": "Preposisjonen עַל (på, over, mot) kombinert med suffikset for 'dem' (3. person maskulin flertall). Indikerer at handlingen rettes mot de onde."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 3,
        "explanation": "Akkusativpartikkelen som markerer det direkte objektet i setningen. Har ingen egen oversettelse, men peker på at det følgende er objektet for verbet."
      },
      {
        "word": "אוֹנָם",
        "pronunciation": "o-NAM",
        "wordId": 4,
        "explanation": "Betyr 'deres ondskap' eller 'deres urett'. Substantivet אָוֶן refererer til synd, ugudelighet eller skadelig oppførsel, med possessivt suffiks."
      },
      {
        "word": "וּבְרָעָתָם",
        "pronunciation": "uv-ra-a-TAM",
        "wordId": 5,
        "explanation": "Sammensatt av konjunksjonen וּ (og), preposisjonen בְּ (i/ved), substantivet רָעָה (ondskap, det onde) og suffikset 'deres'. Betyr 'og i/gjennom deres ondskap'."
      },
      {
        "word": "יַצְמִיתֵם",
        "pronunciation": "yats-mi-TEM",
        "wordId": 6,
        "explanation": "Fra roten צמת som betyr 'å utrydde' eller 'å tilintetgjøre'. Verbet står i hifil imperfektum og uttrykker total ødeleggelse. Suffikset -ם refererer til 'dem'."
      },
      {
        "word": "יַצְמִיתֵם",
        "pronunciation": "yats-mi-TEM",
        "wordId": 7,
        "explanation": "Gjentagelsen av verbet skaper emfase og poetisk kraft - en typisk hebraisk teknikk som understreker at tilintetgjørelsen er absolutt og sikker."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 8,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Uttales tradisjonelt 'Adonai' av ærefrykt. Navnet åpenbares i 2. Mosebok 3:14 og betyr 'Han som er'."
      },
      {
        "word": "אֱלֹהֵינוּ",
        "pronunciation": "E-lo-HEI-nu",
        "wordId": 9,
        "explanation": "Betyr 'vår Gud'. Substantivet אֱלֹהִים med suffikset -נוּ (vår) skaper et personlig uttrykk som understreker paktsforholdet mellom Gud og hans folk."
      }
    ]
  }
]