[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 25,
    "words": [
      {
        "word": "וּמִֽמַּחֲצִית֙",
        "wordId": 1,
        "original": "וּמִֽמַּחֲצִית֙",
        "explanation": "Betyr 'og fra halvdelen av'. Preposisjonen 'מִן' (fra) kombinert med 'מַחֲצִית' (halvdel) indikerer at byene ble gitt fra en del av stammens territorium."
      },
      {
        "word": "מַטֵּ֣ה",
        "wordId": 2,
        "original": "מַטֵּ֣ה",
        "explanation": "Refererer til 'stamme' i betydningen av en av Israels tolv stammer. Ordet betyr egentlig 'stav' eller 'scepter', som symboliserer stammens autoritet og lederskap."
      },
      {
        "word": "מְנַשֶּׁ֔ה",
        "wordId": 3,
        "original": "מְנַשֶּׁ֔ה",
        "explanation": "Navnet på Josefs førstefødte sønn, som betyr 'den som får til å glemme'. Josef ga ham dette navnet fordi Gud hadde fått ham til å glemme sine lidelser i Egypt."
      },
      {
        "word": "אֶת־תַּעְנַךְ֙",
        "wordId": 4,
        "original": "אֶת־תַּעְנַךְ֙",
        "explanation": "Tanak var en viktig kanaaneisk by ved foten av Karmel-fjellet. Den er kjent fra Deboras kamp mot Sisera og var et strategisk punkt langs handelsruter."
      },
      {
        "word": "וְאֶת־מִגְרָשֶׁ֔הָ",
        "wordId": 5,
        "original": "וְאֶת־מִגְרָשֶׁ֔הָ",
        "explanation": "Betyr 'og dens beitemarker'. Levittbyene inkluderte alltid omkringliggende områder for husdyr, siden levittene ikke hadde egne landområder."
      },
      {
        "word": "וְאֶת־גַּת־רִמּ֖וֹן",
        "wordId": 6,
        "original": "וְאֶת־גַּת־רִמּ֖וֹן",
        "explanation": "Navnet betyr 'granateplepresse'. Gat refererer til en vinpresse, og Rimmon til granateplefrukt, noe som indikerer områdets fruktbarhet."
      },
      {
        "word": "וְאֶת־מִגְרָשֶׁ֑הָ",
        "wordId": 7,
        "original": "וְאֶת־מִגְרָשֶׁ֑הָ",
        "explanation": "Gjentar formuleringen om beitemarker som tilhørte Gat-Rimmon, og understreker levittenes rett til disse områdene rundt byen."
      },
      {
        "word": "עָרִ֖ים",
        "wordId": 8,
        "original": "עָרִ֖ים",
        "explanation": "Flertallsformen av 'עִיר' (by). Brukes her for å oppsummere antallet byer som ble gitt fra denne halvstammen."
      },
      {
        "word": "שְׁתָּֽיִם",
        "wordId": 9,
        "original": "שְׁתָּֽיִם",
        "explanation": "Tallet 'to' i hunkjønnsform, som samsvarer med det hebraiske hunkjønnsordet for byer. Dette avslutter opptellingen av byene fra Manasses halvstamme."
      }
    ]
  }
]