[
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 34,
    "words": [
      {
        "word": "וְֽאֶת־הַקְּרָשִׁ֞ים",
        "wordId": 1,
        "original": "וְֽאֶת־הַקְּרָשִׁ֞ים",
        "explanation": "Refererer til plankene eller bjelkene som utgjorde veggene i tabernaklet. Disse var laget av akasietre og sto vertikalt."
      },
      {
        "word": "צִפָּ֣ה",
        "wordId": 2,
        "original": "צִפָּ֣ה",
        "explanation": "Et verb som betyr å dekke eller bekle med et tynt lag metall. Prosessen innebar å hamre gullet til tynne plater."
      },
      {
        "word": "זָהָ֗ב",
        "wordId": 3,
        "original": "זָהָ֗ב",
        "explanation": "Gull var det mest verdifulle metallet i oldtiden og symboliserte Guds herlighet og hellighet i tabernaklet."
      },
      {
        "word": "וְאֶת־טַבְּעֹתָם֙",
        "wordId": 4,
        "original": "וְאֶת־טַבְּעֹתָם֙",
        "explanation": "Ringene som var festet til plankene. Disse tjente som holdere for tverrstengene som holdt konstruksjonen sammen."
      },
      {
        "word": "עָשָׂ֣ה",
        "wordId": 5,
        "original": "עָשָׂ֣ה",
        "explanation": "Betyr å lage eller fremstille. Dette verbet brukes gjentatte ganger i byggeberetningen for å vise håndverkernes arbeid."
      },
      {
        "word": "זָהָ֔ב",
        "wordId": 6,
        "original": "זָהָ֔ב",
        "explanation": "Her brukt om materialet ringene ble laget av - rent gull som sikret både holdbarhet og skjønnhet."
      },
      {
        "word": "בָּתִּ֖ים",
        "wordId": 7,
        "original": "בָּתִּ֖ים",
        "explanation": "Bokstavelig 'hus' eller 'hylser'. I denne sammenhengen refererer det til festeanordningene som holdt tverrstengene på plass."
      },
      {
        "word": "לַבְּרִיחִ֑ם",
        "wordId": 8,
        "original": "לַבְּרִיחִ֑ם",
        "explanation": "Tverrstengene som gikk horisontalt gjennom ringene på plankene for å binde hele veggen sammen."
      },
      {
        "word": "וַיְצַ֥ף",
        "wordId": 9,
        "original": "וַיְצַ֥ף",
        "explanation": "En annen form av verbet for å bekle med gull. Vav-formen indikerer en fortsettelse av handlingen."
      },
      {
        "word": "אֶת־הַבְּרִיחִ֖ם",
        "wordId": 10,
        "original": "אֶת־הַבְּרִיחִ֖ם",
        "explanation": "Selve tverrstengene som nå også ble dekket med gull, slik at hele konstruksjonen skinte."
      },
      {
        "word": "זָהָֽב",
        "wordId": 11,
        "original": "זָהָֽב",
        "explanation": "Den avsluttende bekreftelsen på gullbekledningen. Repetisjon av ordet understreker rikdommen i Guds bolig."
      }
    ]
  }
]