[
  {
    "bookId": 26,
    "chapterId": 34,
    "verseId": 24,
    "words": [
      {
        "word": "וַאֲנִי",
        "pronunciation": "va-ani",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen «og» (ו) og pronomenet «jeg» (אֲנִי). Uttrykker en emfatisk erklæring: «Og jeg selv»."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 2,
        "explanation": "Guds hellige navn, tetragrammet, som tradisjonelt uttales «Adonai» av ærbødighet. Navnet er knyttet til verbet «å være» og uttrykker Guds evige eksistens."
      },
      {
        "word": "אֶהְיֶה",
        "pronunciation": "eh-yeh",
        "wordId": 3,
        "explanation": "Qal imperfektum av היה, «å være». Betyr «jeg vil være» - et løfte om Guds fremtidige nærvær. Samme rotord som i Guds selvåpenbaring i 2. Mos 3:14."
      },
      {
        "word": "לָהֶם",
        "pronunciation": "la-hem",
        "wordId": 4,
        "explanation": "Preposisjonen ל («til/for») med suffiks for tredje person flertall maskulin. Oversettes «for dem»."
      },
      {
        "word": "לֵאלֹהִים",
        "pronunciation": "le-lo-him",
        "wordId": 5,
        "explanation": "Preposisjonen ל foran אֱלֹהִים («Gud»). Uttrykker paktformularen: «til Gud» - Gud forplikter seg til å være deres Gud."
      },
      {
        "word": "וְעַבְדִּי",
        "pronunciation": "ve-av-di",
        "wordId": 6,
        "explanation": "Konjunksjon «og» + substantivet עֶבֶד («tjener») med førsteperson possessivsuffiks. «Min tjener» - en ærestittel for utvalgte personer i Guds tjeneste."
      },
      {
        "word": "דָוִד",
        "pronunciation": "Da-vid",
        "wordId": 7,
        "explanation": "Navnet på Israels mest berømte konge. Betyr sannsynligvis «elsket» eller «kjær». Her refererer det profetisk til en fremtidig davidisk hersker, en messiansk figur."
      },
      {
        "word": "נָשִׂיא",
        "pronunciation": "na-si",
        "wordId": 8,
        "explanation": "Betyr «fyrste» eller «leder», fra roten נשׂא («å løfte opp»). Esekiel foretrekker denne tittelen fremfor «konge» (מֶלֶךְ), muligens for å skille den ideelle fremtidige lederen fra fortidens korrupte konger."
      },
      {
        "word": "בְתוֹכָם",
        "pronunciation": "be-to-kham",
        "wordId": 9,
        "explanation": "Preposisjonen בְּ («i/blant») + תּוֹךְ («midten») med tredjeperson flertall suffiks. «I deres midte» - uttrykker nært fellesskap og tilstedeværelse."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "ani",
        "wordId": 10,
        "explanation": "Pronomenet «jeg» - gjentas for å understreke Guds autoritet bak erklæringen. En typisk profetisk bekreftelsesformel."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 11,
        "explanation": "Guds navn gjentas for å bekrefte at dette er et guddommelig utsagn. Del av den avsluttende formelen «Jeg, JHVH, har talt»."
      },
      {
        "word": "דִּבַּרְתִּי",
        "pronunciation": "dib-bar-ti",
        "wordId": 12,
        "explanation": "Piel perfektum av דבר («å tale») med førsteperson suffiks. «Jeg har talt» - en kraftfull avslutningsformel som garanterer oppfyllelsen av profetien."
      }
    ]
  }
]