[
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Silvanus og Timoteus, til menigheten i Tessalonika i Gud vår Far og Herren Jesus Kristus: Nåde være med dere og fred."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 2,
    "text": "Vi takker alltid Gud for dere alle når vi nevner dere i våre bønner."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi husker stadig foran vår Gud og Far deres arbeid som springer ut fra tro, deres strev som springer ut fra kjærlighet, og deres utholdenhet som springer ut fra håpet på vår Herre Jesus Kristus."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 4,
    "text": "For vi vet, brødre og søstre, elsket av Gud, at han har utvalgt dere."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 5,
    "text": "For vårt evangelium kom ikke til dere bare i ord, men også i kraft og i Den Hellige Ånd og med full overbevisning. Dere vet hvordan vi levde blant dere for deres skyld."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og dere ble etterfølgere av oss og av Herren, da dere tok imot ordet under stor trengsel med glede fra Den Hellige Ånd."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik ble dere et forbilde for alle de troende i Makedonia og Akaia."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 8,
    "text": "For fra dere har Herrens ord lydt ut, ikke bare i Makedonia og Akaia, men troen deres på Gud har spredt seg overalt, så vi ikke trenger å si noe."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 9,
    "text": "For de forteller selv om hvordan vi ble mottatt hos dere, og hvordan dere vendte dere til Gud fra avgudene for å tjene den levende og sanne Gud."
  },
  {
    "bookId": 52,
    "chapterId": 1,
    "verseId": 10,
    "text": "Og for å vente på hans Sønn fra himmelen, som han reiste opp fra de døde, Jesus, som frir oss fra den kommende vreden."
  }
]