[
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 1,
    "text": "Dere vet selv, søsken, at vårt besøk hos dere ikke var forgjeves."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 2,
    "text": "Men selv om vi hadde lidd og blitt skjelt ut i Filippi, som dere vet, fikk vi mot i vår Gud til å forkynne Guds evangelium for dere med stor innsats."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 3,
    "text": "For vår oppmuntring kommer ikke fra villfarelse eller urenhet, heller ikke med svik,"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 4,
    "text": "men slik vi er ansett av Gud som verdige til å bli betrodd med evangeliet, taler vi, ikke for å behage mennesker, men Gud som prøver våre hjerter."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 5,
    "text": "For vi har aldri brukt smigerende ord, som dere vet, eller hatt grådighet som motiv, Gud er vitne,"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 6,
    "text": "og vi søkte ikke ære fra mennesker, verken fra dere eller andre,"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 7,
    "text": "selv om vi kunne ha brukt vår autoritet som Kristi apostler. Men vi var milde blant dere, som en ammende mor som tar varmt vare på sine egne barn."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så kjært hadde vi dere at vi var glade for å dele med dere ikke bare Guds evangelium, men også våre egne liv, fordi dere hadde blitt så kjære for oss."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dere husker, søsken, vår arbeid og slit. Dag og natt jobbet vi for ikke å være en byrde for noen av dere mens vi forkynte Guds evangelium for dere."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dere er vitner, og det er Gud, om hvor hellig, rettferdig og uklanderlig vi oppførte oss blant dere som tror."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 11,
    "text": "Som dere vet, behandlet vi hver og en av dere som en far sine barn,"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 12,
    "text": "oppmuntret, trøstet og vitnet for dere om at dere skulle leve på en måte verdig Gud, som kaller dere inn i sitt eget rike og herlighet."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 13,
    "text": "Derfor takker vi også Gud uavbrutt, for da dere mottok Guds ord som dere hørte fra oss, tok dere imot det, ikke som menneskers ord, men som det virkelig er, Guds ord, som også virker i dere som tror."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 14,
    "text": "For dere, søsken, ble etterfølgere av Guds menigheter i Judea som er i Kristus Jesus, fordi dere også har lidd det samme av deres egne landsmenn, slik de har av jødene,"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 15,
    "text": "som også drepte Herren Jesus og profetene, og som drev oss ut. De misbehager Gud og er fiender av alle mennesker,"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 16,
    "text": "ved å hindre oss i å tale til hedningene slik at de kan bli frelst. På denne måten fyller de alltid opp målet for sine synder. Men Guds vrede har nådd dem til slutt."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men vi, søsken, som ble adskilt fra dere for en kort tid, i ansikt, ikke i hjerte, har med stor lengsel forsøkt enda mer ivrig å se deres ansikt."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 18,
    "text": "Derfor ønsket vi å komme til dere, jeg, Paulus, både en og to ganger, men Satan hindret oss."
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 19,
    "text": "For hva er vårt håp, vår glede, eller vår krone av stolthet? Er det ikke også dere, foran vår Herre Jesus ved hans komme?"
  },
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 20,
    "text": "For dere er vår ære og glede."
  }
]