[
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 1,
    "text": "Derfor, da vi ikke lenger kunne holde ut, syntes vi det var best å bli igjen alene i Athen."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 2,
    "text": "Og vi sendte Timoteus, vår bror og Guds medarbeider i evangeliet om Kristus, for å styrke og oppmuntre dere i deres tro,"
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 3,
    "text": "slik at ingen skulle bli vaklende av disse trengslene. For dere vet selv at vi er satt til dette."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 4,
    "text": "For da vi var hos dere, fortalte vi dere på forhånd at vi skulle lide trengsler, slik det også skjedde, og som dere vet."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 5,
    "text": "Derfor, da jeg ikke lenger kunne holde ut, sendte jeg for å få vite om deres tro, i tilfelle fristeren hadde fristet dere, og vårt arbeid skulle vise seg å være forgjeves."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men nå, da Timoteus har kommet til oss fra dere og brakt oss gode nyheter om deres tro og kjærlighet, og at dere alltid har gode minner om oss og lengter etter å se oss, slik vi også lengter etter å se dere,"
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 7,
    "text": "derfor, brødre, ble vi trøstet over dere i all vår nød og trengsel, på grunn av deres tro."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 8,
    "text": "For nå lever vi, hvis dere står fast i Herren."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 9,
    "text": "For hvilken takk kan vi gi Gud for dere, for all den glede vi føler for Guds ansikt på grunn av dere?"
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 10,
    "text": "Natt og dag ber vi inderlig om å få se dere igjen og fullføre det som mangler i deres tro."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 11,
    "text": "Måtte vår Gud og Far selv, og vår Herre Jesus, lede vår vei til dere."
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 12,
    "text": "Og må Herren få dere til å øke og overflodig vokse i kjærlighet til hverandre og til alle, slik også vi gjør mot dere,"
  },
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 13,
    "text": "for å styrke deres hjerter, slik at de er uklanderlige i hellighet for Gud, vår Far, ved vår Herre Jesu komme med alle hans hellige."
  }
]