[
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 1,
    "text": "Til slutt, brødre, ber vi dere og formaner dere i Herren Jesus: Lev slik som dere har lært av oss at dere skal leve og behage Gud, slik dere allerede gjør. Måtte dere gjøre det enda mer."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dere vet jo hvilke påbud vi ga dere på Herren Jesu vegne."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 3,
    "text": "For dette er Guds vilje: at dere skal være hellige og holde dere borte fra seksuell umoral."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 4,
    "text": "Hver av dere må vite å skaffe seg sin egen ektefelle på en hellig og ærbar måte,"
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 5,
    "text": "ikke i lidenskapelig begjær som hedningene som ikke kjenner Gud."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ingen må krenke eller utnytte sin bror i slike saker, for Herren er en hevner over alt dette, slik vi tidligere har sagt og vitnet om for dere."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 7,
    "text": "For Gud har ikke kalt oss til urenhet, men til et hellig liv."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 8,
    "text": "Derfor, den som forakter dette, forakter ikke et menneske, men Gud, som også gir dere sin Hellige Ånd."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 9,
    "text": "Når det gjelder broderkjærlighet, trenger vi ikke å skrive til dere. For dere selv er lært av Gud til å elske hverandre."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 10,
    "text": "Og det gjør dere overfor alle brødrene i hele Makedonia. Men vi oppfordrer dere, brødre, til å gjøre det enda mer."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 11,
    "text": "Sett ære i å leve et stille liv, ta vare på det som er deres eget, og arbeid med hendene, slik vi befalte dere,"
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 12,
    "text": "slik at dere kan leve ærbar overfor dem som er utenfor, og ikke være avhengig av noen."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 13,
    "text": "Vi ønsker ikke, brødre, at dere skal være uvitende om dem som sover, så dere ikke sørger som de andre som ikke har håp."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 14,
    "text": "For hvis vi tror at Jesus døde og sto opp, så skal Gud også, sammen med Jesus, føre de sovende med seg."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 15,
    "text": "Dette sier vi dere med et ord fra Herren: Vi som lever og er tilbake til Herrens komme, skal slett ikke komme foran de som sover."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 16,
    "text": "For Herren selv skal stige ned fra himmelen med et rop, med erkeengelens røst og med Guds basun, og de døde i Kristus skal stå opp først."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 17,
    "text": "Deretter skal vi som lever, som er tilbake, sammen med dem bli rykket opp i skyene for å møte Herren i luften. Og slik skal vi alltid være med Herren."
  },
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 18,
    "text": "Trøst derfor hverandre med disse ordene."
  }
]