[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 1,
    "text": "Når det gjelder tider og stunder, brødre, trenger dere ikke å få noe skrevet til dere."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 2,
    "text": "For dere vet selv meget godt at Herrens dag kommer som en tyv om natten."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 3,
    "text": "Når folk sier: «Fred og ingen fare», da kommer plutselig ødeleggelsen over dem, som veer over en kvinne med barn, og de skal slett ikke slippe unna."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men dere, brødre, er ikke i mørket, slik at den dagen skulle overraske dere som en tyv."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 5,
    "text": "Dere er alle lysets barn og dagens barn. Vi tilhører ikke natten eller mørket."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 6,
    "text": "Så la oss da ikke sove som de andre, men la oss være våkne og edru."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 7,
    "text": "For de som sover, sover om natten, og de som drikker seg fulle, er fulle om natten."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men vi som tilhører dagen, skal være edru, kledd i troens og kjærlighetens brynje og med håpets hjelm, frelsen."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 9,
    "text": "For Gud bestemte oss ikke til vrede, men til å oppnå frelse ved vår Herre Jesus Kristus."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 10,
    "text": "Han døde for oss, så vi, enten vi våker eller sover, skal leve sammen med ham."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 11,
    "text": "Derfor, oppmuntre hverandre og bygg hverandre opp, slik dere også gjør."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vi ber dere, brødre, å sette pris på dem som arbeider blant dere, som er deres ledere i Herren og som formaner dere."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 13,
    "text": "Vis dem stor respekt og kjærlighet på grunn av deres arbeid. Lev i fred med hverandre."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 14,
    "text": "Vi oppfordrer dere, brødre, til å irettesette de uordentlige, trøste de motløse, ta dere av de svake, og vær tålmodige med alle."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 15,
    "text": "Se til at ingen gjengjelder ondt med ondt, men søk alltid å gjøre det gode mot hverandre og mot alle."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 16,
    "text": "Vær alltid glade."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 17,
    "text": "Be uten opphold."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 18,
    "text": "Takk Gud under alle omstendigheter. For dette er Guds vilje for dere i Kristus Jesus."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 19,
    "text": "Slukk ikke Ånden."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 20,
    "text": "Forakt ikke profetord."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 21,
    "text": "Men prøv alt og hold fast på det gode."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 22,
    "text": "Hold dere borte fra alle slags ondskap."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 23,
    "text": "Måtte fredens Gud selv hellige dere fullstendig, og må deres ånd, sjel og kropp bevares helt og holdent, ulastelige ved vår Herre Jesu Kristi komme."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 24,
    "text": "Han som kaller dere, er trofast, og han vil også gjøre det."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 25,
    "text": "Brødre, be for oss."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 26,
    "text": "Hils alle brødrene med et hellig kyss."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 27,
    "text": "Jeg tar dere i ed for Herren om å la dette brevet bli lest opp for alle brødrene."
  },
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 28,
    "text": "Nåden fra vår Herre Jesus Kristus være med dere."
  }
]