[
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 5,
    "words": [
      {
        "word": "Εἰ",
        "wordId": 1,
        "original": "Εἰ",
        "explanation": "Betingelsesord som innleder en kondisjonell setning, her brukt for å uttrykke en logisk sammenheng mellom dåpen og oppstandelsen."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende partikkel som knytter dette verset til det foregående argumentet om dåpens betydning."
      },
      {
        "word": "σύμφυτοι",
        "wordId": 3,
        "original": "σύμφυτοι",
        "explanation": "Betyr 'sammenvokst' eller 'forent i vekst', fra σύν (sammen) og φύω (vokse). Bildet er av en plante som er podet inn og vokser sammen med stammen."
      },
      {
        "word": "γεγόναμεν",
        "wordId": 4,
        "original": "γεγόναμεν",
        "explanation": "Perfektum av γίνομαι, som indikerer en fullført handling med vedvarende resultat - vi har blitt og forblir forent med Kristus."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker mot det konkrete bildet av Kristi død."
      },
      {
        "word": "ὁμοιώματι",
        "wordId": 6,
        "original": "ὁμοιώματι",
        "explanation": "Refererer til 'likhet' eller 'bilde'. I dåpen deltar vi symbolsk i noe som ligner Kristi død, uten å dø fysisk selv."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som forbinder likheten med døden som følger."
      },
      {
        "word": "θανάτου",
        "wordId": 8,
        "original": "θανάτου",
        "explanation": "Døden - her spesifikt Kristi korsdød, som dåpen symbolsk forbinder den troende med."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 9,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som viser tilbake til Kristus - det er hans død vi er forent med."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 10,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som her fungerer som 'så sannelig også', og understreker den logiske konsekvensen."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Brukes her for å legge til oppstandelsen som den naturlige følgen av å være forent med Kristi død."
      },
      {
        "word": "τῆς",
        "wordId": 12,
        "original": "τῆς",
        "explanation": "Genitivartikkel som introduserer oppstandelsen som parallell til døden."
      },
      {
        "word": "ἀναστάσεως",
        "wordId": 13,
        "original": "ἀναστάσεως",
        "explanation": "Fra ἀνά (opp) og ἵστημι (stå) - bokstavelig 'oppstigning'. Det sentrale kristne håpet om legemlig oppstandelse."
      },
      {
        "word": "ἐσόμεθα",
        "wordId": 14,
        "original": "ἐσόμεθα",
        "explanation": "Futurum av εἰμί (å være) - vi skal være forent med oppstandelsen. Peker fremover mot den endelige oppstandelsen."
      }
    ]
  }
]