[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 54,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen fortellingen, her brukt for å introdusere en ny scene etter båtreisen."
      },
      {
        "word": "ἐξελθόντων",
        "wordId": 2,
        "original": "ἐξελθόντων",
        "explanation": "Partisipp av 'ekserkomai' som betyr å gå ut eller komme ut. Genitiv absolutt-konstruksjon som viser at handlingen skjer samtidig med hovedverbet."
      },
      {
        "word": "αὐτῶν",
        "wordId": 3,
        "original": "αὐτῶν",
        "explanation": "Refererer til Jesus og disiplene som gruppe, og viser at de ankom sammen etter båtreisen over sjøen."
      },
      {
        "word": "ἐκ",
        "wordId": 4,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer bevegelse ut fra noe, her fra båtens indre til land."
      },
      {
        "word": "τοῦ",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på den spesifikke båten de reiste med."
      },
      {
        "word": "πλοίου",
        "wordId": 6,
        "original": "πλοίου",
        "explanation": "Betyr båt eller skip, typisk en fiskebåt som var vanlig på Genesaretsjøen. Disiplene brukte ofte slike båter i sin tjeneste med Jesus."
      },
      {
        "word": "εὐθὺς",
        "wordId": 7,
        "original": "εὐθὺς",
        "explanation": "Et karakteristisk ord for Markusevangeliet som betyr 'straks' eller 'umiddelbart'. Markus bruker dette ordet over 40 ganger for å skape en dynamisk, hurtig fortelling."
      },
      {
        "word": "ἐπιγνόντες",
        "wordId": 8,
        "original": "ἐπιγνόντες",
        "explanation": "Kommer fra 'epiginosko' som betyr å gjenkjenne eller kjenne igjen. Prefikset 'epi' forsterker gjenkjennelsen - de visste umiddelbart hvem han var."
      },
      {
        "word": "αὐτὸν",
        "wordId": 9,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus. Folket gjenkjente ham øyeblikkelig, noe som viser hvor kjent han allerede var blitt i området."
      }
    ]
  }
]