[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 7,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Bindeordet som betyr 'og', brukes her for å knytte denne handlingen til den foregående beretningen."
      },
      {
        "word": "προσκαλεῖται",
        "wordId": 2,
        "original": "προσκαλεῖται",
        "explanation": "Et verb i medium form som betyr 'å kalle til seg'. Mediumformen antyder at Jesus personlig og med hensikt samler disiplene for sin egen tjeneste."
      },
      {
        "word": "τοὺς",
        "wordId": 3,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på en spesifikk gruppe som allerede er kjent for leseren."
      },
      {
        "word": "δώδεκα",
        "wordId": 4,
        "original": "δώδεκα",
        "explanation": "Tallet tolv har dyp symbolsk betydning i jødisk tradisjon, og refererer til Israels tolv stammer. Jesus valgte tolv apostler som representanter for det nye Israel."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Bindeord som fortsetter fortellingen og introduserer neste handling i sekvensen."
      },
      {
        "word": "ἤρξατο",
        "wordId": 6,
        "original": "ἤρξατο",
        "explanation": "Aorist form av 'archō' som betyr 'begynte'. Markerer starten på en ny fase i disiplenes opplæring - fra å følge til å bli sendt ut."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 7,
        "original": "αὐτοὺς",
        "explanation": "Personlig pronomen 'dem' i akkusativ, som viser tilbake til de tolv disiplene."
      },
      {
        "word": "ἀποστέλλειν",
        "wordId": 8,
        "original": "ἀποστέλλειν",
        "explanation": "Infinitiv av 'apostellō' - roten til ordet 'apostel'. Betyr å sende ut med et oppdrag og fullmakt fra den som sender."
      },
      {
        "word": "δύο",
        "wordId": 9,
        "original": "δύο",
        "explanation": "Tallet to. I jødisk lov krevdes to vitner for å bekrefte et vitnesbyrd (5 Mos 19:15)."
      },
      {
        "word": "δύo",
        "wordId": 10,
        "original": "δύο",
        "explanation": "Gjentakelsen 'to og to' er et hebraisk idiom som uttrykker distribusjon - de ble sendt ut parvis for gjensidig støtte og troverdig vitnesbyrd."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Bindeord som introduserer hva Jesus ga dem i tillegg til oppdraget."
      },
      {
        "word": "ἐδίδου",
        "wordId": 12,
        "original": "ἐδίδου",
        "explanation": "Imperfektum av 'didōmi' (å gi). Imperfektformen antyder en vedvarende eller gjentatt handling - han fortsatte å gi dem autoritet."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 13,
        "original": "αὐτοῖς",
        "explanation": "Personlig pronomen 'dem' i dativ, som indikerer mottakerne av gaven."
      },
      {
        "word": "ἐξουσίαν",
        "wordId": 14,
        "original": "ἐξουσίαν",
        "explanation": "Betyr 'autoritet' eller 'fullmakt'. Ikke bare kraft (dynamis), men legitim rett til å handle på vegne av en annen - her delegerer Jesus sin egen guddommelige autoritet."
      },
      {
        "word": "τῶν",
        "wordId": 15,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som spesifiserer hvilken type ånder det gjelder."
      },
      {
        "word": "πνευμάτων",
        "wordId": 16,
        "original": "πνευμάτων",
        "explanation": "Flertall av 'pneuma' (ånd). Refererer her til onde åndelige vesener som kunne plage mennesker."
      },
      {
        "word": "τῶν",
        "wordId": 17,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som innleder det beskrivende adjektivet."
      },
      {
        "word": "ἀκαθάρτων",
        "wordId": 18,
        "original": "ἀκαθάρτων",
        "explanation": "Betyr 'urene'. I jødisk tenkning var urenhet det motsatte av hellighet og forbundet med Guds fravær. Urene ånder representerte åndelig forurensning."
      }
    ]
  }
]