[
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 11,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "וַיָּשִׂמוּ",
        "explanation": "Refererer til filisterne som utførte handlingen med å plassere arken."
      },
      {
        "word": "satte",
        "wordId": 2,
        "original": "וַיָּשִׂמוּ",
        "explanation": "Verbet 'שׂים' betyr å sette, plassere eller legge. Her beskriver det den ærbødige handlingen med å løfte arken opp på vognen."
      },
      {
        "word": "Herrens",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige navn, tetragrammet, som israelittene ikke uttalte. Det uttrykker Guds evige væren."
      },
      {
        "word": "ark",
        "wordId": 4,
        "original": "אֲרוֹן",
        "explanation": "Betyr kiste eller skrin. Paktens ark inneholdt lovtavlene og var symbolet på Guds nærvær blant folket."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller plassering mot noe."
      },
      {
        "word": "vognen",
        "wordId": 6,
        "original": "הָעֲגָלָה",
        "explanation": "En ny vogn trukket av kuer, som filisterne hadde laget spesielt for å transportere arken tilbake til Israel."
      },
      {
        "word": "sammen",
        "wordId": 7,
        "original": "וְאֵת",
        "explanation": "Konjunksjon som forbinder de ulike gjenstandene som ble plassert på vognen."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "וְאֵת",
        "explanation": "Del av konstruksjonen som viser at flere gjenstander fulgte med arken."
      },
      {
        "word": "kisten",
        "wordId": 9,
        "original": "הָאַרְגַּז",
        "explanation": "Et sjeldent hebraisk ord som bare forekommer her i Bibelen. Refererer til en liten beholder eller skrin for skyldofrene."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "וְאֵת",
        "explanation": "Brukes her for å introdusere innholdet i kisten."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "הַזָּהָב",
        "explanation": "Bestemthet som peker på de spesifikke gullgjenstandene laget som skyldoffer."
      },
      {
        "word": "gylne",
        "wordId": 12,
        "original": "הַזָּהָב",
        "explanation": "Gull (זָהָב) ble brukt til skyldofrene fordi det var det mest verdifulle metallet, passende for en gave til Israels Gud."
      },
      {
        "word": "rotter",
        "wordId": 13,
        "original": "עַכְבְּרֵי",
        "explanation": "Fem gullrotter representerte plagen som hadde rammet filisternes land. Ordet 'עַכְבָּר' kan bety både mus og rotter."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְאֵת",
        "explanation": "Konjunksjon som legger til den andre typen skyldoffer."
      },
      {
        "word": "bildene",
        "wordId": 15,
        "original": "צַלְמֵי",
        "explanation": "Fra 'צֶלֶם' som betyr bilde eller avbildning. Samme ord brukes om mennesket skapt i Guds bilde i 1. Mosebok."
      },
      {
        "word": "av",
        "wordId": 16,
        "original": "צַלְמֵי",
        "explanation": "Del av konstruksjonen som viser hva bildene forestilte."
      },
      {
        "word": "deres",
        "wordId": 17,
        "original": "טְחֹרֵיהֶם",
        "explanation": "Possessivsuffiks som viser at svulstene tilhørte filisterne - plagen som rammet dem."
      },
      {
        "word": "svulster",
        "wordId": 18,
        "original": "טְחֹרֵיהֶם",
        "explanation": "Ordet 'טְחֹרִים' refererer til byller eller hemoroider. Dette var sykdommen Gud slo filisterne med da de tok arken."
      }
    ]
  }
]