[
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 5,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Men brukes for å introdusere en kontrast eller motsetning til det som ble sagt tidligere."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "σύ",
        "explanation": "Du refererer til personen som blir snakket til, i denne konteksten, mottakeren av brevet."
      },
      {
        "word": "vær",
        "wordId": 3,
        "original": "νῆφε",
        "explanation": "Vær er en imperativ form av verbet 'å være', som her betyr å holde seg våken eller årvåken."
      },
      {
        "word": "edru",
        "wordId": 4,
        "original": "νῆφε",
        "explanation": "Edru betyr her å være klar i sinnet, ikke påvirket av rusmidler, og i overført betydning å være årvåken eller klar over situasjonen."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "I er en preposisjon som indikerer tilstand eller posisjon, her brukt for å angi omstendigheten eller tilstanden å være edru innenfor."
      },
      {
        "word": "alt",
        "wordId": 6,
        "original": "πᾶσιν",
        "explanation": "Alt refererer til alle ting eller i alle situasjoner, uten unntak."
      },
      {
        "word": "tåle",
        "wordId": 7,
        "original": "κακοπάθησον",
        "explanation": "Tåle er en oppfordring til å utholde eller holde ut, spesielt i møte med vanskeligheter eller lidelse."
      },
      {
        "word": "lidelser",
        "wordId": 8,
        "original": "κακοπάθησον",
        "explanation": "Lidelser refererer til smerte, motgang eller vanskelige omstendigheter som må utholdes."
      },
      {
        "word": "gjør",
        "wordId": 9,
        "original": "ποίησον",
        "explanation": "Gjør er en oppfordring til handling, i dette tilfellet å utføre eller gjennomføre noe."
      },
      {
        "word": "evangelistens",
        "wordId": 10,
        "original": "εὐαγγελιστοῦ",
        "explanation": "Evangelistens tilhører eller er relatert til en evangelist, en person som forkynner evangeliet eller de gode nyhetene."
      },
      {
        "word": "gjerning",
        "wordId": 11,
        "original": "διακονίαν",
        "explanation": "Gjerning refererer her til arbeidet eller tjenesten som utføres, spesielt i en religiøs eller åndelig kontekst."
      },
      {
        "word": "fullfør",
        "wordId": 12,
        "original": "πληροφόρησον",
        "explanation": "Fullfør er en oppfordring til å bringe noe til en ende eller fullføre en oppgave eller et oppdrag."
      },
      {
        "word": "din",
        "wordId": 13,
        "original": "σου",
        "explanation": "Din indikerer tilhørighet eller besittelse, her refererer det til mottakerens egen tjeneste eller oppgave."
      },
      {
        "word": "tjeneste",
        "wordId": 14,
        "original": "διακονίαν",
        "explanation": "Tjeneste refererer til arbeidet eller oppdraget som utføres, ofte med en implikasjon av å tjene andre eller en større sak."
      }
    ]
  }
]