[
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 10,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "γὰρ",
        "explanation": "Brukes for å introdusere en årsak eller grunn; i denne konteksten betyr det 'fordi' eller 'for'."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "Viser tilbake til noe som er nevnt tidligere i teksten; i denne sammenhengen, det arbeidet eller tjenesten som er omtalt."
      },
      {
        "word": "arbeider",
        "wordId": 3,
        "original": "κοπιῶμεν",
        "explanation": "Å arbeide hardt eller streve; å legge ned mye innsats i en oppgave."
      },
      {
        "word": "vi",
        "wordId": 4,
        "original": "κοπιῶμεν",
        "explanation": "Subjektet som utfører handlingen; i denne konteksten, forfatteren og hans medarbeidere eller de troende generelt."
      },
      {
        "word": "hardt",
        "wordId": 5,
        "original": "κοπιῶμεν",
        "explanation": "Beskriver intensiteten av arbeidet eller innsatsen som blir gjort."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å legge til informasjon."
      },
      {
        "word": "blir",
        "wordId": 7,
        "original": "ὀνειδιζόμεθα",
        "explanation": "En del av verbet som indikerer tilstanden eller handlingen av å bli utsatt for noe; i denne konteksten, å bli hånet."
      },
      {
        "word": "hånet",
        "wordId": 8,
        "original": "ὀνειδιζόμεθα",
        "explanation": "Å bli utsatt for spott eller forakt; å bli kritisert eller hånet av andre."
      },
      {
        "word": "fordi",
        "wordId": 9,
        "original": "ὅτι",
        "explanation": "Introduserer en årsakssammenheng; gir grunnen til handlingen eller tilstanden som er beskrevet."
      },
      {
        "word": "vi",
        "wordId": 10,
        "original": "ἠλπίκαμεν",
        "explanation": "Subjektet som utfører handlingen; i denne konteksten, forfatteren og hans medarbeidere eller de troende generelt."
      },
      {
        "word": "har",
        "wordId": 11,
        "original": "ἠλπίκαμεν",
        "explanation": "Hjelpeverb som brukes for å danne perfektum; indikerer en handling eller tilstand som er fullført."
      },
      {
        "word": "satt",
        "wordId": 12,
        "original": "ἠλπίκαμεν",
        "explanation": "Å plassere eller legge noe i en bestemt posisjon; i denne konteksten, å sette sin tillit eller håp til noe."
      },
      {
        "word": "vårt",
        "wordId": 13,
        "original": "ἠλπίκαμεν",
        "explanation": "Possessivt pronomen som viser tilhørighet; i denne konteksten, tilhørigheten av håpet til subjektet."
      },
      {
        "word": "håp",
        "wordId": 14,
        "original": "ἠλπίκαμεν",
        "explanation": "Forventning eller ønske om at noe skal skje; en følelse av tillit til en fremtidig hendelse."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som indikerer retning eller mål; i denne konteksten, retningen av håpet."
      },
      {
        "word": "den",
        "wordId": 16,
        "original": "ζῶντι",
        "explanation": "Bestemt artikkel som peker ut et spesifikt subjekt eller objekt; her refererer det til Gud."
      },
      {
        "word": "levende",
        "wordId": 17,
        "original": "ζῶντι",
        "explanation": "Beskriver noe som er i live; i motsetning til det som er dødt. Her brukt for å beskrive Gud som aktiv og virksom."
      },
      {
        "word": "Gud",
        "wordId": 18,
        "original": "Θεῷ",
        "explanation": "Det høyeste vesenet i monoteistiske religioner; skaperen og opprettholderen av universet."
      },
      {
        "word": "som",
        "wordId": 19,
        "original": "ὅς",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning; refererer tilbake til Gud."
      },
      {
        "word": "er",
        "wordId": 20,
        "original": "ἐστιν",
        "explanation": "Verb som beskriver tilværelse eller identitet; indikerer at Gud er frelseren."
      },
      {
        "word": "frelseren",
        "wordId": 21,
        "original": "σωτὴρ",
        "explanation": "En som redder eller bevarer fra fare eller ødeleggelse; i kristen tro, Gud eller Jesus som redder mennesker fra synd."
      },
      {
        "word": "av",
        "wordId": 22,
        "original": "πάντων",
        "explanation": "Preposisjon som indikerer tilhørighet eller opprinnelse; i denne konteksten, indikerer hvem som blir frelst."
      },
      {
        "word": "alle",
        "wordId": 23,
        "original": "πάντων",
        "explanation": "Inkluderer hver person eller ting i en gruppe uten unntak; i denne konteksten, alle mennesker."
      },
      {
        "word": "mennesker",
        "wordId": 24,
        "original": "ἀνθρώπων",
        "explanation": "Medlemmer av menneskeheten; individer av den menneskelige arten."
      },
      {
        "word": "spesielt",
        "wordId": 25,
        "original": "μάλιστα",
        "explanation": "I særlig grad; brukes for å fremheve en gruppe eller et aspekt over andre."
      },
      {
        "word": "av",
        "wordId": 26,
        "original": "τῶν",
        "explanation": "Preposisjon som indikerer tilhørighet eller opprinnelse; i denne konteksten, indikerer hvem som er spesielt nevnt."
      },
      {
        "word": "de",
        "wordId": 27,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som peker ut en spesifikk gruppe mennesker; her, de troende."
      },
      {
        "word": "troende",
        "wordId": 28,
        "original": "πιστῶν",
        "explanation": "Personer som har tro; i en religiøs kontekst, de som tror på Gud eller de læresetningene som er presentert i religionen."
      }
    ]
  }
]