[
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 7,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δέ",
        "explanation": "Brukes for å introdusere en setning eller en del av en setning som står i kontrast eller som en motsetning til det som ble sagt før."
      },
      {
        "word": "avvis",
        "wordId": 2,
        "original": "παραιτοῦ",
        "explanation": "Å nekte å akseptere, ta imot eller vurdere; å si nei til."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i flertall, brukt her for å spesifisere hvilke eventyr som blir referert til."
      },
      {
        "word": "verdslige",
        "wordId": 4,
        "original": "βεβήλους",
        "explanation": "Som tilhører eller er karakteristisk for verden, spesielt i den forstand av å være verdslig og ikke åndelig."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller deler av setninger."
      },
      {
        "word": "gamle",
        "wordId": 6,
        "original": "γραώδεις",
        "explanation": "Som har levd eller eksistert lenge; i denne konteksten, som refererer til alderdom eller noe som er gammeldags."
      },
      {
        "word": "kones",
        "wordId": 7,
        "original": "μύθους",
        "explanation": "Eierskapsform som indikerer at eventyrene tilhører de gamle konene."
      },
      {
        "word": "eventyr",
        "wordId": 8,
        "original": "μύθους",
        "explanation": "Fortellinger eller historier som ofte er fiktive eller overdrevne og som ikke er basert på fakta."
      },
      {
        "word": "Øv",
        "wordId": 9,
        "original": "γύμναζε",
        "explanation": "Å trene eller øve på noe regelmessig for å forbedre eller opprettholde ens ferdigheter eller evner."
      },
      {
        "word": "deg",
        "wordId": 10,
        "original": "σεαυτὸν",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet 'du' eller 'deg selv'."
      },
      {
        "word": "selv",
        "wordId": 11,
        "original": "σεαυτὸν",
        "explanation": "Brukes for å legge vekt på subjektet eller for å gjøre det klart at handlingen påvirker subjektet."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "En preposisjon som brukes for å indikere inklusjon innenfor et rom, sted eller grenser."
      },
      {
        "word": "gudsfrykt",
        "wordId": 13,
        "original": "εὐσεβείᾳ",
        "explanation": "En dyp respekt eller ærefrykt for Gud, ofte manifestert gjennom fromhet eller religiøs hengivenhet."
      }
    ]
  }
]