[
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det andre året av kong Dareios' regjeringstid, på den første dagen i den sjette måneden, kom Herrens ord gjennom profeten Haggai til Serubabel, sønn av Sjealtiel, stattholderen i Juda, og til Josva, sønn av Jehosadak, den øverste presten:"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 2,
    "text": "Så sier Herren over hærskarene: 'Dette folket sier: Tiden er ikke kommet, tiden for Herrens hus å bli bygget.'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 3,
    "text": "Da kom Herrens ord ved profeten Haggai:"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 4,
    "text": "'Er det tid for dere selv å bo i panelte hus, mens dette huset ligger i ruiner?'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 5,
    "text": "Nå sier Herren over hærskarene: 'Gi akt på deres veier!'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 6,
    "text": "'Dere har sådd mye, men høstet lite; dere spiser, men blir ikke mette; dere drikker, men blir ikke tørste; dere kler dere, men blir ikke varme; og den som tjener penger, tjener dem til en hullete pung.'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 7,
    "text": "Så sier Herren over hærskarene: 'Gi akt på deres veier!'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 8,
    "text": "'Gå opp i fjellet, hent tømmer og bygg huset! Jeg vil ta glede i det og bli æret,' sier Herren."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 9,
    "text": "'Dere ventet mye, men se, det ble lite; og når dere førte det hjem, blåste jeg bort på det. Hvorfor?' sier Herren over hærskarene. 'Fordi mitt hus ligger i ruiner, mens hver og en av dere løper til sitt eget hus.'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 10,
    "text": "Derfor holder himmelen tilbake duggen, og jorden holder tilbake sin avling."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 11,
    "text": "Og jeg kalte på tørke over landet og over fjellene, over kornet, den nye vinen, oljen, og over det som jorden bringer fram, over mennesker og dyr, og over alt arbeidet deres hender utfører."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da lyttet Serubabel, sønn av Sjealtiel, og Josva, sønn av Jehosadak, den øverste presten, og hele resten av folket til stemmen til Herren deres Gud, og til ordene til profeten Haggai, slik som Herren deres Gud hadde sendt ham. Og folket fryktet for Herrens ansikt."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 13,
    "text": "Da talte Haggai, Herrens budbærer, i Herrens oppdrag til folket og sa: 'Jeg er med dere, sier Herren.'"
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og Herren vekket ånden i Serubabel, sønn av Sjealtiel, stattholderen i Juda, og i Josva, sønn av Jehosadak, den øverste presten, og i hele resten av folket. De kom og begynte arbeidet på Herren over hærskarenes hus, sin Gud."
  },
  {
    "bookId": 37,
    "chapterId": 1,
    "verseId": 15,
    "text": "på den tjuefjerde dagen i den sjette måneden, i det andre året av kong Dareios' regjeringstid."
  }
]