[{"bookId":37,"chapterId":2,"verseId":1,"text":"På den tjueførste dagen i den syvende måneden, kom Herrens ord gjennom profeten Haggai:"},{"bookId":37,"chapterId":2,"verseId":2,"text":"Si til Serubabel, sønn av Sjealtiel, guvernør i Juda, og til Josva, sønn av Jehosadak, den øverste presten, og til resten av folket:"},{"bookId":37,"chapterId":2,"verseId":3,"text":"‘Hvem av dere er igjen som så dette huset i sin tidligere herlighet? Og hvordan ser dere det nå? Er det ikke som ingenting i deres øyne?’"},{"bookId":37,"chapterId":2,"verseId":4,"text":"Men nå, vær sterk, Serubabel, sier Herren. Vær sterk, Josva, sønn av Jehosadak, den øverste presten. Vær sterk, hele folket i landet, sier Herren, og arbeid! For jeg er med dere, sier Herren over hærskarene."},{"bookId":37,"chapterId":2,"verseId":5,"text":"Dette er pakten jeg inngikk med dere da dere kom ut av Egypt, og min Ånd står fast blant dere. Frykt ikke!"},{"bookId":37,"chapterId":2,"verseId":6,"text":"For så sier Herren over hærskarene: ‘Om en liten stund vil jeg ryste himmelen og jorden, havet og det tørre land.’"},{"bookId":37,"chapterId":2,"verseId":7,"text":"‘Jeg vil ryste alle nasjoner, og det som er ettertraktet av alle nasjoner, skal komme, og jeg vil fylle dette huset med herlighet,’ sier Herren over hærskarene."},{"bookId":37,"chapterId":2,"verseId":8,"text":"‘Sølvet er mitt, og gullet er mitt,’ sier Herren over hærskarene."},{"bookId":37,"chapterId":2,"verseId":9,"text":"‘Herligheten i dette siste huset skal bli større enn i det første,’ sier Herren over hærskarene. ‘Og på dette stedet vil jeg gi fred,’ sier Herren over hærskarene."},{"bookId":37,"chapterId":2,"verseId":10,"text":"På den tjuefjerde dagen i den niende måneden, i det andre året av Dareios’ regjeringstid, kom Herrens ord til profeten Haggai:"},{"bookId":37,"chapterId":2,"verseId":11,"text":"‘Så sier Herren over hærskarene: Spør nå prestene om loven, og si:"},{"bookId":37,"chapterId":2,"verseId":12,"text":"‘Hvis noen bærer hellig kjøtt i kappen sin, og med kappen rører ved brød, kokt mat, vin, olje eller annen mat, blir det da hellig?’ Prestene svarte: ‘Nei.’"},{"bookId":37,"chapterId":2,"verseId":13,"text":"Da sa Haggai: ‘Hvis en som er uren av å ha rørt et lik, rører ved noe av dette, blir det da urent?’ Prestene svarte: ‘Det blir urent.’"},{"bookId":37,"chapterId":2,"verseId":14,"text":"Da svarte Haggai: ‘Slik er dette folket, og slik er denne nasjonen for mitt ansikt, sier Herren, og slik er alt arbeidet med hendene deres; og det de bringer fram der, er urent."},{"bookId":37,"chapterId":2,"verseId":15,"text":"‘Men nå, legg merke til dette fra denne dagen og framover, før det ble lagt stein på stein i Herrens tempel."},{"bookId":37,"chapterId":2,"verseId":16,"text":"Før den tiden kom noen til en kornhaug på tjue mål, og det var bare ti. Når noen kom til vinpressen for å hente femti mål, var det bare tjue."},{"bookId":37,"chapterId":2,"verseId":17,"text":"Jeg slo dere med kornbrann, meldugg og hagl i alt arbeidet med hendene deres, men dere vendte dere ikke til meg, sier Herren."},{"bookId":37,"chapterId":2,"verseId":18,"text":"Legg merke til dette fra denne dagen og framover, fra den tjuefjerde dagen i den niende måneden, fra den dagen grunnvollen til Herrens tempel ble lagt, legg merke til det:"},{"bookId":37,"chapterId":2,"verseId":19,"text":"Er det ennå frø igjen i lageret? Selv vintreet, fikentreet, granatepletreet og oliventreet har ikke båret frukt. Fra denne dagen vil jeg velsigne dere.’"},{"bookId":37,"chapterId":2,"verseId":20,"text":"Og Herrens ord kom en andre gang til Haggai på den tjuefjerde dagen i måneden:"},{"bookId":37,"chapterId":2,"verseId":21,"text":"‘Si til Serubabel, guvernør i Juda: Jeg vil ryste himmelen og jorden."},{"bookId":37,"chapterId":2,"verseId":22,"text":"Jeg vil omstyrte tronene til kongerikene og ødelegge styrken i kongerikene blant nasjonene. Jeg vil omstyrte vognene og de som kjører dem; hestene og rytterne skal falle, hver ved sverdet til sin bror.’"},{"bookId":37,"chapterId":2,"verseId":23,"text":"‘På den dagen,’ sier Herren over hærskarene, ‘vil jeg ta deg, Serubabel, sønn av Sjealtiel, min tjener,’ sier Herren, ‘og gjøre deg som en signetring, for jeg har utvalgt deg,’ sier Herren over hærskarene."}]