[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 13,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "לָכֵן",
        "explanation": "En konklusjon som knytter sammen den foregående advarselen med konsekvensen som følger."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "יִדֹּם",
        "explanation": "Del av verbformen som uttrykker fremtidig handling."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "הַמַּשְׂכִּיל",
        "explanation": "Bestemt artikkel som peker på en spesifikk type person."
      },
      {
        "word": "kloke",
        "wordId": 4,
        "original": "הַמַּשְׂכִּיל",
        "explanation": "Fra roten שׂכל som betyr å ha innsikt eller handle klokt. Beskriver en som forstår tidens tegn og handler deretter."
      },
      {
        "word": "tie",
        "wordId": 5,
        "original": "יִדֹּם",
        "explanation": "Verbet דמם innebærer å være stille eller taus. Her antyder det at den vise velger stillhet fremfor å tale mot urettferdigheten i en farlig tid."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בָּעֵת",
        "explanation": "Preposisjonen בְּ som angir tid eller omstendighet."
      },
      {
        "word": "denne",
        "wordId": 7,
        "original": "הַהִיא",
        "explanation": "Demonstrativt pronomen som peker på den spesifikke tiden profeten omtaler."
      },
      {
        "word": "tid",
        "wordId": 8,
        "original": "עֵת",
        "explanation": "Refererer til en bestemt tidsperiode eller æra, ikke tid generelt. I profetisk sammenheng ofte knyttet til dommens tid."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer begrunnelsen for hvorfor den kloke bør tie."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "הִיא",
        "explanation": "Pronomen som refererer tilbake til tiden som beskrives."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "הִיא",
        "explanation": "Implisitt i den hebraiske setningsstrukturen som nominell setning."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "עֵת",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "ond",
        "wordId": 13,
        "original": "רָעָה",
        "explanation": "Adjektivet רָעָה beskriver noe ondt, dårlig eller skadelig. Karakteriserer tidsperioden som moralsk korrupt og farlig."
      },
      {
        "word": "tid",
        "wordId": 14,
        "original": "עֵת",
        "explanation": "Gjentagelsen av עֵת understreker alvoret i situasjonen som profeten beskriver."
      }
    ]
  }
]