[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 20,
    "words": [
      {
        "word": "Vil",
        "wordId": 1,
        "original": "הֲלֹא",
        "explanation": "Innleder et retorisk spørsmål som forventer bekreftende svar – partikkelen הֲ markerer spørsmål, mens לֹא betyr 'ikke'."
      },
      {
        "word": "ikke",
        "wordId": 2,
        "original": "הֲלֹא",
        "explanation": "Del av den retoriske spørsmålsformen som understreker at svaret er åpenbart."
      },
      {
        "word": "Herrens",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "JHVH – Guds hellige navn, åpenbart for Moses ved den brennende busken. Uttales tradisjonelt 'Adonai' av ærbødighet."
      },
      {
        "word": "dag",
        "wordId": 4,
        "original": "יוֹם",
        "explanation": "Refererer til 'Herrens dag' (יוֹם יְהוָה), et profetisk begrep om Guds inngripen i historien med dom og frelse."
      },
      {
        "word": "være",
        "wordId": 5,
        "original": "-",
        "explanation": "Implisitt i den hebraiske setningsstrukturen, der kopulaverbet ofte utelates."
      },
      {
        "word": "mørke",
        "wordId": 6,
        "original": "חֹשֶׁךְ",
        "explanation": "Symboliserer dom, ulykke og Guds vrede. I motsetning til folkelig forventning om seier, advarer Amos om at dagen bringer fordømmelse."
      },
      {
        "word": "lys",
        "wordId": 7,
        "original": "אוֹר",
        "explanation": "Symbol på velsignelse, frelse og håp. Amos avviser israelittenes forventning om at Herrens dag skulle bringe dem lys."
      },
      {
        "word": "bekmørkt",
        "wordId": 8,
        "original": "וְאָפֵל",
        "explanation": "Et sterkere ord for mørke enn חֹשֶׁךְ – beskriver tett, dyp dunkelhet som forsterker domsprofetien."
      },
      {
        "word": "uten",
        "wordId": 9,
        "original": "וְלֹא",
        "explanation": "Konjunksjonen וְ (og) kombinert med nektelsen לֹא (ikke) for å uttrykke total fravær."
      },
      {
        "word": "et",
        "wordId": 10,
        "original": "-",
        "explanation": "Tilføyd i oversettelsen for naturlig norsk uttrykksmåte."
      },
      {
        "word": "glimt",
        "wordId": 11,
        "original": "נֹגַהּ",
        "explanation": "Betyr 'glans' eller 'lysskinn' – selv den minste stråle av håp vil være fraværende på dommens dag."
      },
      {
        "word": "av",
        "wordId": 12,
        "original": "לוֹ",
        "explanation": "Preposisjonen לְ med suffiks 'for den/til den', som binder glimtet til dagen."
      },
      {
        "word": "lys",
        "wordId": 13,
        "original": "נֹגַהּ",
        "explanation": "Gjentakelsen av lysmotivet understreker den totale fraværet av håp – dagen vil være fullstendig mørklagt."
      }
    ]
  }
]