[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 22,
    "words": [
      {
        "word": "Selv",
        "wordId": 1,
        "original": "כִּי אִם",
        "explanation": "Denne sammensetningen uttrykker en innrømmelse eller betingelse, og introduserer her en kontrast mellom folkets religiøse handlinger og Guds respons."
      },
      {
        "word": "om",
        "wordId": 2,
        "original": "כִּי אִם",
        "explanation": "Del av den betingede konstruksjonen som setter opp en hypotetisk situasjon."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "תַּעֲלוּ",
        "explanation": "Flertallsformen indikerer at Gud taler til hele folket Israel kollektivt."
      },
      {
        "word": "bringer",
        "wordId": 4,
        "original": "תַּעֲלוּ",
        "explanation": "Verbet עָלָה betyr bokstavelig 'å bringe opp' eller 'stige opp', og refererer til å legge offeret på alteret."
      },
      {
        "word": "meg",
        "wordId": 5,
        "original": "לִי",
        "explanation": "Gud taler i første person og understreker at ofrene er ment for ham personlig."
      },
      {
        "word": "brennoffer",
        "wordId": 6,
        "original": "עֹלוֹת",
        "explanation": "Olah var det mest fullstendige offeret der hele dyret ble brent på alteret som gave til Gud, symboliserende total overgivelse."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וּ",
        "explanation": "Konjunksjonen vav binder sammen de to offertypene."
      },
      {
        "word": "kornoffer",
        "wordId": 8,
        "original": "מִנְחֹתֵיכֶם",
        "explanation": "Minchah var et grødeoffer av mel, olje og røkelse, ofte gitt sammen med dyreoffer som uttrykk for takknemlighet."
      },
      {
        "word": "har",
        "wordId": 9,
        "original": "לֹא אֶרְצֶה",
        "explanation": "Del av den vernektende verbfrasen som uttrykker Guds avvisning."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "אֶרְצֶה",
        "explanation": "Gud selv erklærer sin holdning til folkets offer."
      },
      {
        "word": "ingen",
        "wordId": 11,
        "original": "לֹא",
        "explanation": "Nektelsen לֹא er absolutt og understreker Guds totale avvisning av ofrene."
      },
      {
        "word": "glede",
        "wordId": 12,
        "original": "אֶרְצֶה",
        "explanation": "Verbet רָצָה betyr å ha velbehag i eller akseptere med glede, og brukes ofte om Guds velvilje mot offer."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "מִנְחֹתֵיכֶם",
        "explanation": "Preposisjonen knytter Guds manglende glede til de nevnte ofrene."
      },
      {
        "word": "dem",
        "wordId": 14,
        "original": "מִנְחֹתֵיכֶם",
        "explanation": "Refererer tilbake til både brennoffer og kornoffer som Gud avviser."
      },
      {
        "word": "Jeg",
        "wordId": 15,
        "original": "אַבִּיט",
        "explanation": "Gud fortsetter å tale i første person for å understreke sitt personlige engasjement."
      },
      {
        "word": "ser",
        "wordId": 16,
        "original": "אַבִּיט",
        "explanation": "Verbet נָבַט betyr å se på med oppmerksomhet eller interesse, og Guds nektelse av å se betyr at han ignorerer offeret."
      },
      {
        "word": "ikke",
        "wordId": 17,
        "original": "לֹא",
        "explanation": "Nektelsen forsterker Guds avvisning av også denne offertypen."
      },
      {
        "word": "på",
        "wordId": 18,
        "original": "אַבִּיט",
        "explanation": "Preposisjonen er inkludert i verbets betydning av å rette blikket mot noe."
      },
      {
        "word": "fredsofrene",
        "wordId": 19,
        "original": "שֶׁלֶם",
        "explanation": "Shelem kommer fra roten שָׁלוֹם (shalom) og var et måltidsoffer der offergiveren spiste sammen med Gud, symboliserende fellesskap og fred."
      },
      {
        "word": "av",
        "wordId": 20,
        "original": "מְרִיאֵיכֶם",
        "explanation": "Binder fredsofrene til beskrivelsen av dyrene som ble ofret."
      },
      {
        "word": "deres",
        "wordId": 21,
        "original": "מְרִיאֵיכֶם",
        "explanation": "Eiendomsformen understreker at dette er folkets egne verdifulle dyr de ofrer."
      },
      {
        "word": "fete",
        "wordId": 22,
        "original": "מְרִיאֵיכֶם",
        "explanation": "Meri refererer til gjødede eller fete dyr, de beste og mest verdifulle i flokken, tradisjonelt forbeholdt spesielle anledninger og offer."
      },
      {
        "word": "dyr",
        "wordId": 23,
        "original": "מְרִיאֵיכֶם",
        "explanation": "Betegnelsen omfatter storfe som var spesielt oppfôret for å være fete og dermed mer verdifulle som offer."
      }
    ]
  }
]