[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 24,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som markerer kontrast til det foregående, hvor Gud avviser Israels tomme religiøsitet."
      },
      {
        "word": "la",
        "wordId": 2,
        "original": "וְיִגַּל",
        "explanation": "Verbet 'galal' i jussiv-form uttrykker en befaling eller et ønske om at noe skal rulle eller strømme frem."
      },
      {
        "word": "rettferdighet",
        "wordId": 3,
        "original": "מִשְׁפָּט",
        "explanation": "Mishpat omfatter mer enn juridisk rettferdighet – det inkluderer rettferdig behandling av alle, særlig de svake i samfunnet."
      },
      {
        "word": "velle",
        "wordId": 4,
        "original": "וְיִגַּל",
        "explanation": "Bildet av vann som velter frem beskriver en kraftig, ustoppelig strøm av rettferdighet."
      },
      {
        "word": "fram",
        "wordId": 5,
        "original": "וְיִגַּל",
        "explanation": "Del av verbuttrykket som viser bevegelse og dynamikk i rettferdighetens frembrudd."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "כַּ",
        "explanation": "Sammenligningspartikkelen 'ke' innleder et poetisk bilde som sammenligner rettferdighet med vannets kraft."
      },
      {
        "word": "vann",
        "wordId": 7,
        "original": "מַּיִם",
        "explanation": "Mayim symboliserer liv og overflod i det tørre Midtøsten, og brukes her som bilde på rikelig rettferdighet."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Binder sammen de to parallelle bildene av rettferdighet og rettskaffenhet."
      },
      {
        "word": "rettskaffenhet",
        "wordId": 9,
        "original": "צְדָקָה",
        "explanation": "Tsedakah betegner moralsk rettferd og rettferdig handling, ofte knyttet til omsorg for de fattige og undertrykte."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "כְּ",
        "explanation": "Innleder det andre poetiske bildet i verset, parallelt med det første."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "כְּנַחַל",
        "explanation": "Ubestemt artikkel som introduserer bekken som sammenligningsobjekt."
      },
      {
        "word": "evig",
        "wordId": 12,
        "original": "אֵיתָן",
        "explanation": "Eitan betyr sterk, varig eller evigflytende – en bekk som aldri tørker ut, i motsetning til sesongbaserte wadier."
      },
      {
        "word": "bekk",
        "wordId": 13,
        "original": "נַחַל",
        "explanation": "Nachal refererer til en elv eller bekk, ofte en wadi som kan tørke ut – men her kvalifisert som evig og vedvarende."
      }
    ]
  }
]