[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 25,
    "words": [
      {
        "word": "Brakte",
        "wordId": 1,
        "original": "הִֽגַּשְׁתֶּם",
        "explanation": "Et verb som betyr å bringe frem eller presentere, her brukt i en retorisk sammenheng der Gud stiller spørsmål ved Israels tilbedelse under ørkenvandringen."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "הִֽגַּשְׁתֶּם",
        "explanation": "Flertallsformen i verbet indikerer at Gud tiltaler hele Israels folk kollektivt."
      },
      {
        "word": "meg",
        "wordId": 3,
        "original": "לִ֧י",
        "explanation": "Preposisjonen 'til meg' refererer til Gud selv, som er den som taler gjennom profeten Amos."
      },
      {
        "word": "slaktofre",
        "wordId": 4,
        "original": "הַזְּבָחִ֨ים",
        "explanation": "Zebachim refererer til dyreoffer der blodet ble utgytt og kjøttet ofte ble spist i et måltid. Dette var en sentral del av israelittisk tilbedelse."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Konjunksjonen som binder sammen de to offertypene."
      },
      {
        "word": "matoffer",
        "wordId": 6,
        "original": "מִנְחָ֜ה",
        "explanation": "Mincha var kornoffer eller grødeoffer, ofte bestående av mel, olje og røkelse. Det ledsaget ofte slaktofferet som en fullstendig tilbedelseshandling."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "בַ",
        "explanation": "Preposisjon som angir stedet."
      },
      {
        "word": "ørkenen",
        "wordId": 8,
        "original": "מִּדְבָּ֛ר",
        "explanation": "Midbar beskriver det øde, tørre landskapet der Israel vandret etter utferden fra Egypt. Ordet kommer fra en rot som betyr 'å drive frem', og henviser til beiteområder."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "בַ",
        "explanation": "Preposisjon som angir tidsperioden."
      },
      {
        "word": "førti",
        "wordId": 10,
        "original": "אַרְבָּעִ֥ים",
        "explanation": "Tallet førti er symbolsk viktig i Bibelen og representerer ofte en prøveperiode. Her refererer det til de bokstavelige 40 årene med ørkenvandring."
      },
      {
        "word": "år",
        "wordId": 11,
        "original": "שָׁנָ֖ה",
        "explanation": "Betyr år og brukes her for å beskrive varigheten av Israels ørkenvandring etter exodus."
      },
      {
        "word": "huset",
        "wordId": 12,
        "original": "בֵּ֥ית",
        "explanation": "Bayit betyr hus eller hushold, og brukes her som en betegnelse for hele Israels folk som én familie eller dynasti."
      },
      {
        "word": "Israel",
        "wordId": 13,
        "original": "יִשְׂרָאֵֽל",
        "explanation": "Navnet som ble gitt til Jakob etter hans kamp med engelen, og betyr 'den som kjemper med Gud'. Her brukes det om hele folket som stammet fra ham."
      }
    ]
  }
]