[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 26,
    "words": [
      {
        "word": "Dere",
        "wordId": 1,
        "original": "וּנְשָׂאתֶם",
        "explanation": "Personlig pronomen som viser at profeten henvender seg direkte til Israels folk."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וּנְשָׂאתֶם",
        "explanation": "Hjelpeverb som uttrykker en fremtidig handling, her med undertone av dom."
      },
      {
        "word": "bære",
        "wordId": 3,
        "original": "וּנְשָׂאתֶם",
        "explanation": "נָשָׂא betyr å løfte opp eller bære, ofte brukt om å bære avgudsbilde i prosesjon - en ironisk dom der de må bære sine guder i eksil."
      },
      {
        "word": "Sakut",
        "wordId": 4,
        "original": "סִכּוּת",
        "explanation": "En assyrisk-babylonsk gud, muligens Saturn-guden Sakkut. Navnet kan også være en hebraisk forvrengning med vokalene fra שִׁקּוּץ (styggedom)."
      },
      {
        "word": "deres",
        "wordId": 5,
        "original": "מַלְכְּכֶם",
        "explanation": "Eiendomspronomen som understreker Israels personlige ansvar for avgudsdyrkelsen."
      },
      {
        "word": "konge",
        "wordId": 6,
        "original": "מַלְכְּכֶם",
        "explanation": "מֶלֶךְ kan også leses som Molek, en kanaaneisk guddom. Ironisk brukt - Israel har valgt en falsk 'konge' fremfor Jahve."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְאֵת",
        "explanation": "Konjunksjon som binder sammen de to avgudene som nevnes i dommen."
      },
      {
        "word": "Kajvan",
        "wordId": 8,
        "original": "כִּיּוּן",
        "explanation": "Navnet på Saturn-guden i akkadisk (Kaiwanu). Stjernedyrkelse var utbredt i Mesopotamia og hadde spredt seg til Israel."
      },
      {
        "word": "deres",
        "wordId": 9,
        "original": "צַלְמֵיכֶם",
        "explanation": "Gjentar eierskapet - folket eier disse avgudene, men avgudene kan ikke frelse dem."
      },
      {
        "word": "stjernegud",
        "wordId": 10,
        "original": "כּוֹכַב אֱלֹהֵיכֶם",
        "explanation": "כּוֹכַב (stjerne) kombinert med אֱלֹהִים (gud) - refererer til astral tilbedelse der himmellegemer ble dyrket som guddommer."
      },
      {
        "word": "bildene",
        "wordId": 11,
        "original": "צַלְמֵיכֶם",
        "explanation": "צֶלֶם betyr bilde eller statue, samme ord brukt om mennesket skapt i Guds bilde - her brukt ironisk om menneskelagde gudebilder."
      },
      {
        "word": "dere",
        "wordId": 12,
        "original": "עֲשִׂיתֶם",
        "explanation": "Pronomen som understreker folkets aktive rolle i å skape sine egne avguder."
      },
      {
        "word": "har",
        "wordId": 13,
        "original": "עֲשִׂיתֶם",
        "explanation": "Hjelpeverb som viser fullført handling - avgudsdyrkelsen er allerede etablert."
      },
      {
        "word": "laget",
        "wordId": 14,
        "original": "עֲשִׂיתֶם",
        "explanation": "עָשָׂה brukes ironisk - mennesker 'lager' guder, mens den sanne Gud laget mennesket."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "לָכֶם",
        "explanation": "Preposisjon som viser formålet med handlingen."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "לָכֶם",
        "explanation": "Avslutter verset ved å understreke selvsentrertheten i avgudsdyrkelsen - de laget guder for seg selv, ikke for å ære den sanne Gud."
      },
      {
        "word": "selv",
        "wordId": 17,
        "original": "לָכֶם",
        "explanation": "Forsterker det refleksive aspektet - avgudene var menneskelige konstruksjoner for egen tilfredsstillelse."
      }
    ]
  }
]