[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 6,
    "words": [
      {
        "word": "Søk",
        "wordId": 1,
        "original": "דִּרְשׁ֥וּ",
        "explanation": "Et hebraisk verb som betyr å søke intenst eller å spørre etter. Innebærer en aktiv, hengiven streben etter Gud, ikke bare overfladisk interesse."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn, ofte kalt tetragrammet (YHWH). Navnet åpenbarer Gud som den evige, selveksisterende."
      },
      {
        "word": "så skal dere leve",
        "wordId": 3,
        "original": "וִֽחְי֑וּ",
        "explanation": "Verbet 'chayah' handler ikke bare om fysisk overlevelse, men om å oppleve virkelig liv og velsignelse i forhold til Gud."
      },
      {
        "word": "ellers",
        "wordId": 4,
        "original": "פֶּן",
        "explanation": "En advarende partikkel som introduserer en trussel eller negativ konsekvens dersom formaningen ikke følges."
      },
      {
        "word": "vil han bryte løs",
        "wordId": 5,
        "original": "יִצְלַ֤ח",
        "explanation": "Beskriver en plutselig, voldsom fremrykning. Bildet er av en kraft som bryter gjennom uten motstand."
      },
      {
        "word": "som ild",
        "wordId": 6,
        "original": "כָּאֵשׁ֙",
        "explanation": "Ild symboliserer Guds dom og vrede i profetisk litteratur. Et kraftfullt bilde på ødeleggelse som ikke kan stoppes."
      },
      {
        "word": "mot Josefs hus",
        "wordId": 7,
        "original": "בֵּ֣ית יוֹסֵ֔ף",
        "explanation": "Refererer til Nordriket Israel, siden Efraim og Manasse (Josefs sønner) var de dominerende stammene der."
      },
      {
        "word": "og det vil ikke være noen til å slukke",
        "wordId": 8,
        "original": "וְאָכְלָ֥ה וְאֵין־מְכַבֶּ֖ה",
        "explanation": "Understreker dommens uunngåelighet – når Guds ild først er tent, kan ingen menneskelig makt stoppe den."
      },
      {
        "word": "for Bethel",
        "wordId": 9,
        "original": "לְבֵֽית־אֵֽל",
        "explanation": "Betyr 'Guds hus', men var ironisk nok blitt et senter for avgudsdyrkelse i Nordriket med sin gullkalv."
      }
    ]
  }
]