[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 59,
    "words": [
      {
        "word": "Omtrent",
        "wordId": 1,
        "original": "περὶ",
        "explanation": "Omtrent betyr cirka eller nær, brukt for å angi en viss usikkerhet eller tilnærming til tid eller mengde."
      },
      {
        "word": "en",
        "wordId": 2,
        "original": "ὥραν",
        "explanation": "En betyr ett i antall, brukt her for å angi en tidsperiode, i dette tilfellet en time."
      },
      {
        "word": "time",
        "wordId": 3,
        "original": "ὥραν",
        "explanation": "Time refererer til en tidsenhet på 60 minutter."
      },
      {
        "word": "senere",
        "wordId": 4,
        "original": "μετὰ",
        "explanation": "Senere indikerer et tidspunkt som kommer etter et annet tidspunkt eller hendelse."
      },
      {
        "word": "fastholdt",
        "wordId": 5,
        "original": "διϊσχυρίζετο",
        "explanation": "Fastholdt betyr å insistere på eller å hevde med styrke."
      },
      {
        "word": "en",
        "wordId": 6,
        "original": "ἄλλος",
        "explanation": "En brukes her for å referere til en annen person i konteksten."
      },
      {
        "word": "annen",
        "wordId": 7,
        "original": "ἄλλος",
        "explanation": "Annen brukes for å indikere en ytterligere eller en forskjellig person eller ting fra den som allerede er nevnt."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "αὐτὸ",
        "explanation": "Det refererer tilbake til det som blir fastholdt eller hevdet."
      },
      {
        "word": "sterkt",
        "wordId": 9,
        "original": "διϊσχυρίζετο",
        "explanation": "Sterkt betyr med mye kraft eller overbevisning, understreker intensiteten i fastholdelsen."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "sa",
        "wordId": 11,
        "original": "ἔφη",
        "explanation": "Sa er fortid av å si, brukt for å indikere at noen uttrykker noe."
      },
      {
        "word": "Sannelig",
        "wordId": 12,
        "original": "ἀληθῶς",
        "explanation": "Sannelig brukes for å understreke sannheten eller viktigheten av det som følger."
      },
      {
        "word": "denne",
        "wordId": 13,
        "original": "οὗτος",
        "explanation": "Denne brukes for å peke ut en spesifikk person eller ting som er nær i tid eller rom."
      },
      {
        "word": "mannen",
        "wordId": 14,
        "original": "ἄνθρωπος",
        "explanation": "Mannen refererer til en voksen mannlig person."
      },
      {
        "word": "var",
        "wordId": 15,
        "original": "ἦν",
        "explanation": "Var er fortid av å være, brukt for å indikere tilstand eller eksistens i fortiden."
      },
      {
        "word": "også",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Også brukes for å legge til informasjon som er i tillegg til det som allerede er nevnt."
      },
      {
        "word": "med",
        "wordId": 17,
        "original": "μετ’",
        "explanation": "Med indikerer følgeskap eller tilstedeværelse sammen med noen eller noe."
      },
      {
        "word": "ham",
        "wordId": 18,
        "original": "αὐτοῦ",
        "explanation": "Ham refererer til en tidligere nevnt mannlig person, i dette tilfellet sannsynligvis Jesus."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "γάρ",
        "explanation": "For brukes her som en konjunksjon for å introdusere årsaken eller grunnen til den foregående påstanden."
      },
      {
        "word": "han",
        "wordId": 20,
        "original": "αὐτὸς",
        "explanation": "Han refererer tilbake til den tidligere nevnte mannlige personen, i dette tilfellet den som blir beskyldt."
      },
      {
        "word": "er",
        "wordId": 21,
        "original": "ἐστιν",
        "explanation": "Er er nåtid av å være, brukt for å indikere tilstand eller eksistens."
      },
      {
        "word": "også",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Også her brukes igjen for å legge til ytterligere informasjon eller forsterke en sammenheng."
      },
      {
        "word": "galileer",
        "wordId": 23,
        "original": "Γαλιλαῖος",
        "explanation": "Galileer refererer til en person fra Galilea, en region i det antikke Israel."
      }
    ]
  }
]