[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 64,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "αὐτοὶ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten de som bandt Jesus."
      },
      {
        "word": "bandt",
        "wordId": 2,
        "original": "δήσαντες",
        "explanation": "Å knytte eller feste fast, ofte brukt om å binde noen som en form for fangenskap eller begrensning."
      },
      {
        "word": "for",
        "wordId": 3,
        "original": "τοὺς ὀφθαλμοὺς",
        "explanation": "Preposisjon som indikerer formålet eller effekten av handlingen, her brukt i sammenheng med å dekke til øynene."
      },
      {
        "word": "øynene",
        "wordId": 4,
        "original": "τοὺς ὀφθαλμοὺς",
        "explanation": "De synlige organene for syn, her brukt i flertall for å referere til begge øynene til personen."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "αὐτοῦ",
        "explanation": "Possessiv pronomen som indikerer tilhørighet, her brukt for å vise at øynene tilhører personen som blir snakket om."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "spurte",
        "wordId": 7,
        "original": "ἐπηρώτων",
        "explanation": "Å stille et spørsmål eller forespørre informasjon fra noen."
      },
      {
        "word": "Profeter",
        "wordId": 8,
        "original": "Προφήτευσον",
        "explanation": "Verb brukt som en oppfordring eller befaling om å profetere, det vil si å formidle budskap fra en guddom."
      },
      {
        "word": "hvem",
        "wordId": 9,
        "original": "τίς",
        "explanation": "Interrogativt pronomen brukt for å spørre om identiteten til en person eller ting."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "ἐστιν",
        "explanation": "Verb som brukes for å beskrive eksistens eller tilstand, her brukt som del av et spørsmål."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Demonstrativt pronomen brukt for å peke ut en spesifikk person eller ting, her brukt i nøytral form som del av et spørsmål."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning, her brukt for å knytte handlingen til personen."
      },
      {
        "word": "slo",
        "wordId": 13,
        "original": "ἔπαισέν",
        "explanation": "Å slå eller treffe, brukt her for å referere til en fysisk handling utført mot personen."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "σε",
        "explanation": "Personlig pronomen i akkusativ, brukt for å indikere objektet for handlingen, her personen som blir spurt."
      }
    ]
  }
]