[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 69,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "fra",
        "wordId": 2,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som brukes for å angi utgangspunkt eller starten på en periode, her oversatt som 'fra'."
      },
      {
        "word": "nå",
        "wordId": 3,
        "original": "τοῦ νῦν",
        "explanation": "Uttrykk som betyr 'dette øyeblikk', 'nå', brukt for å markere et spesifikt tidspunkt eller starten på en ny periode."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "n/a",
        "explanation": "Preposisjon som brukes for å uttrykke relasjon, her som del av uttrykket 'fra nå av'."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "ἔσται",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, her oversatt som 'skal' for å indikere en fremtidig handling eller tilstand."
      },
      {
        "word": "Menneskesønnen",
        "wordId": 6,
        "original": "ὁ υἱὸς τοῦ ἀνθρώπου",
        "explanation": "En tittel brukt om Jesus i Det nye testamentet, som understreker hans menneskelighet og messianske rolle."
      },
      {
        "word": "sitte",
        "wordId": 7,
        "original": "καθήσεται",
        "explanation": "Verb som beskriver handlingen å sitte, her brukt for å beskrive en posisjon av autoritet eller ære."
      },
      {
        "word": "ved",
        "wordId": 8,
        "original": "ἐκ",
        "explanation": "Preposisjon som brukes for å angi posisjon eller nærhet, her oversatt som 'ved' for å uttrykke nærhet til en spesifikk plassering."
      },
      {
        "word": "Guds",
        "wordId": 9,
        "original": "θεοῦ",
        "explanation": "Substantiv som refererer til den høyeste guddommen i kristen tro, her brukt i genitiv for å uttrykke tilhørighet eller opphav."
      },
      {
        "word": "krafts",
        "wordId": 10,
        "original": "δυνάμεως",
        "explanation": "Substantiv som betyr 'kraft', 'styrke', eller 'makt', her brukt for å beskrive Guds overnaturlige makt eller autoritet."
      },
      {
        "word": "høyre",
        "wordId": 11,
        "original": "δεξιῶν",
        "explanation": "Adjektiv som betyr 'høyre', brukt substantivisk i flertall her for å referere til høyre side, et symbol på ære og makt."
      },
      {
        "word": "hånd",
        "wordId": 12,
        "original": "n/a",
        "explanation": "Substantiv som refererer til den fysiske delen av kroppen, men brukt her i overført betydning for å symbolisere makt eller autoritet."
      }
    ]
  }
]