[
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 1,
    "words": [
      {
        "word": "וַיִּגַּע",
        "pronunciation": "vai-yi-ga",
        "wordId": 1,
        "explanation": "Et verb i wayyiqtol-form som betyr 'og det kom' eller 'og det ankom'. Roten נגע handler om å nå frem eller berøre et mål – her brukt om tidens gang."
      },
      {
        "word": "הַחֹדֶשׁ",
        "pronunciation": "ha-cho-desh",
        "wordId": 2,
        "explanation": "Betyr 'måneden' med bestemt artikkel. Ordet er beslektet med חָדָשׁ (ny), fordi hver måned begynner med nymånen i den hebraiske kalenderen."
      },
      {
        "word": "הַשְּׁבִיעִי",
        "pronunciation": "ha-shvi-i",
        "wordId": 3,
        "explanation": "Refererer til 'den syvende' måneden, Tishri, som er spesielt hellig med Rosh Hashanah, Yom Kippur og Sukkot. Tallet syv symboliserer fullkommenhet i hebraisk tenkning."
      },
      {
        "word": "וּבְנֵי",
        "pronunciation": "u-vne",
        "wordId": 4,
        "explanation": "Sammensatt av konjunksjonen וּ (og) og בְּנֵי (sønner av) i konstruktusform. Brukes her som innledning til folkenavnet Israel."
      },
      {
        "word": "יִשְׂרָאֵל",
        "pronunciation": "yis-ra-el",
        "wordId": 5,
        "explanation": "Navnet betyr 'han kjemper med Gud' eller 'Gud kjemper'. Det ble gitt til Jakob etter hans kamp med engelen, og brukes om hele folket."
      },
      {
        "word": "בֶּעָרִים",
        "pronunciation": "be-a-rim",
        "wordId": 6,
        "explanation": "Preposisjonen בְּ (i) kombinert med עָרִים (byer). Indikerer at israelittene hadde bosatt seg i sine respektive byer etter hjemkomsten fra eksilet."
      },
      {
        "word": "וַיֵּאָסְפוּ",
        "pronunciation": "vai-ye-as-fu",
        "wordId": 7,
        "explanation": "Wayyiqtol-form av verbet אסף som betyr 'og de samlet seg'. Nifal-stammen gir en refleksiv betydning – folket samlet seg selv frivillig."
      },
      {
        "word": "הָעָם",
        "pronunciation": "ha-am",
        "wordId": 8,
        "explanation": "Betyr 'folket' med bestemt artikkel. עַם beskriver et folk knyttet sammen av slektskap og felles identitet, i motsetning til גּוֹי (nasjon)."
      },
      {
        "word": "כְּאִישׁ",
        "pronunciation": "ke-ish",
        "wordId": 9,
        "explanation": "Preposisjonen כְּ (som) med אִישׁ (mann). Uttrykket 'som én mann' er en idiomatisk frase som understreker enhet og samstemmighet."
      },
      {
        "word": "אֶחָד",
        "pronunciation": "e-chad",
        "wordId": 10,
        "explanation": "Tallordet 'én' – kjent fra Shema-bønnen. Her forsterker det bildet av total enhet blant folket som samlet seg."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 11,
        "explanation": "Preposisjon som angir retning eller bevegelse mot noe. Viser at folket reiste til Jerusalem som sitt felles mål."
      },
      {
        "word": "יְרוּשָׁלָם",
        "pronunciation": "ye-ru-sha-la-yim",
        "wordId": 12,
        "explanation": "Den hellige byen, muligens avledet av יְרוּ (grunnlagt av) og שָׁלֵם (fred/Shalem). Byen var sentrum for tilbedelse og nasjonal identitet."
      }
    ]
  }
]