[
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 11,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "וְזֹאת",
        "explanation": "Pekepronomen som introduserer en ny lovtekst, bestående av konjunksjonen 've' (og) og 'zot' (dette)."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Lagt til på norsk for grammatisk flyt – hebraisk har ikke verb 'å være' i presens."
      },
      {
        "word": "loven",
        "wordId": 3,
        "original": "תּוֹרַת",
        "explanation": "Fra 'torah' som betyr instruksjon eller lov. Ordet kommer fra roten som betyr 'å undervise' og brukes her om spesifikke offerforskrifter."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "",
        "explanation": "Norsk preposisjon lagt til for å uttrykke genitivforholdet i hebraisk."
      },
      {
        "word": "takkofferet",
        "wordId": 5,
        "original": "זֶבַח הַשְּׁלָמִים",
        "explanation": "Shelamim-offeret var et fredsoffer eller fellesskapsoffer hvor deler ble delt mellom Gud, presten og den som ofret. Navnet kommer fra 'shalom' – fred og helhet."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter sammen hovedsetningen med bisetningen om hvem som bringer offeret."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "",
        "explanation": "Ubestemt pronomen på norsk som gjengir det generelle subjektet i den hebraiske verbalformen."
      },
      {
        "word": "kan",
        "wordId": 8,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å uttrykke den potensielle eller tillatte handlingen i konteksten."
      },
      {
        "word": "bære",
        "wordId": 9,
        "original": "יַקְרִיב",
        "explanation": "Verbet 'hikriv' betyr å bringe nær eller fremføre. Roten k-r-b handler om nærhet, og offeret var en måte å nærme seg Gud på."
      },
      {
        "word": "fram",
        "wordId": 10,
        "original": "",
        "explanation": "Norsk tillegg som forsterker betydningen av å bringe offeret frem til alteret."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "לַ",
        "explanation": "Preposisjonen 'le' angir retning og mottaker – offeret bringes til og for Herren."
      },
      {
        "word": "Herren",
        "wordId": 12,
        "original": "יהוָה",
        "explanation": "JHVH, Guds hellige navn som jødene ikke uttaler. Navnet ble åpenbart for Moses ved tornebusken og betyr 'Jeg er den jeg er'."
      }
    ]
  }
]