[
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 27,
    "words": [
      {
        "word": "Hver",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «enhver», og understreker at dette budet gjelder absolutt alle uten unntak."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "נֶפֶשׁ",
        "explanation": "Ordet «nefesh» betyr sjel eller levende vesen, og refererer her til ethvert menneske som utfører handlingen."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "אֲשֶׁר",
        "explanation": "Et relativpronomen som knytter sammen setningsleddene."
      },
      {
        "word": "spiser",
        "wordId": 4,
        "original": "תֹּאכַל",
        "explanation": "Verbet «akhal» i imperfektum beskriver handlingen å spise eller konsumere noe."
      },
      {
        "word": "noe",
        "wordId": 5,
        "original": "כָּל",
        "explanation": "Gjentar «kol» for å forsterke forbudet – det gjelder absolutt alt blod, uansett mengde."
      },
      {
        "word": "blod",
        "wordId": 6,
        "original": "דָּם",
        "explanation": "«Dam» representerer livskraften i hebraisk tankegang. Forbudet mot å spise blod er sentralt fordi blodet tilhører Gud som livets kilde."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "וְנִכְרְתָה",
        "explanation": "Del av verbformen som uttrykker en konsekvens som vil inntreffe."
      },
      {
        "word": "utryddes",
        "wordId": 8,
        "original": "וְנִכְרְתָה",
        "explanation": "Verbet «karat» i nifal-form betyr å bli avskåret eller utryddet. Denne straffen, kalt «karet», anses som guddommelig straff der personen mister sin plass i paktsfellesskapet."
      },
      {
        "word": "fra",
        "wordId": 9,
        "original": "מֵ",
        "explanation": "Preposisjonen «min» angir separasjon eller avstand fra noe."
      },
      {
        "word": "sitt",
        "wordId": 10,
        "original": "עַמֶּיהָ",
        "explanation": "Eiendomssuffikset knytter personen til folkefellesskapet de tilhører."
      },
      {
        "word": "folk",
        "wordId": 11,
        "original": "עַמֶּיהָ",
        "explanation": "«Am» refererer til Israels folk som et paktsfellesskap. Å bli utryddet fra folket innebærer fullstendig eksklusjon fra dette hellige fellesskapet."
      }
    ]
  }
]