[
  {
    "bookId": 11,
    "chapterId": 7,
    "verseId": 51,
    "words": [
      {
        "word": "וַתִּשְׁלַם֙",
        "wordId": 1,
        "original": "וַתִּשְׁלַם",
        "explanation": "Et verb som betyr 'og ble fullført' eller 'og ble avsluttet'. Roten ש-ל-ם er knyttet til helhet og fred, og indikerer at arbeidet ble brakt til sin fulle avslutning."
      },
      {
        "word": "כָּל־הַמְּלָאכָ֔ה",
        "wordId": 2,
        "original": "כָּל־הַמְּלָאכָה",
        "explanation": "Betyr 'alt arbeidet'. Ordet מְלָאכָה refererer spesifikt til håndverksarbeid eller kunstnerisk arbeid, og brukes ofte om hellig arbeid som tempelbygging."
      },
      {
        "word": "אֲשֶׁ֥ר",
        "wordId": 3,
        "original": "אֲשֶׁר",
        "explanation": "En relativpartikkel som betyr 'som' eller 'som det'. Brukes for å koble sammen setninger og spesifisere hva som omtales."
      },
      {
        "word": "עָשָׂ֛ה",
        "wordId": 4,
        "original": "עָשָׂה",
        "explanation": "Betyr 'gjorde' eller 'utførte'. Dette er et av de vanligste verbene i hebraisk for å beskrive handlingen å lage eller skape noe."
      },
      {
        "word": "הַמֶּ֥לֶךְ",
        "wordId": 5,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til 'kongen'. Den bestemte artikkelen הַ understreker at dette er den spesifikke, kjente kongen."
      },
      {
        "word": "שְׁלֹמֹ֖ה",
        "wordId": 6,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet Salomo kommer fra roten ש-ל-ם som betyr 'fred'. Han var kjent som fredskongen og tempelbyggeren, i kontrast til sin krigerske far David."
      },
      {
        "word": "בֵּ֣ית",
        "wordId": 7,
        "original": "בֵּית",
        "explanation": "Betyr 'hus' eller 'tempel'. I denne sammenhengen refererer det til Herrens tempel i Jerusalem, det helligste stedet i Israel."
      },
      {
        "word": "יְהוָ֑ה",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH. Jødisk tradisjon uttaler dette som 'Adonai' av ærefrykt for det hellige navnet."
      },
      {
        "word": "וַיָּבֵ֨א",
        "wordId": 9,
        "original": "וַיָּבֵא",
        "explanation": "Et verb som betyr 'og han brakte inn'. Formen er hifil, som indikerer at Salomo aktivt førte gjenstandene inn i tempelet."
      },
      {
        "word": "שְׁלֹמֹ֜ה",
        "wordId": 10,
        "original": "שְׁלֹמֹה",
        "explanation": "Salomo nevnes igjen som subjekt for handlingen, og understreker hans personlige engasjement i å fullføre farens ønske."
      },
      {
        "word": "אֶת־קָדְשֵׁ֣י",
        "wordId": 11,
        "original": "אֶת־קָדְשֵׁי",
        "explanation": "Betyr 'de hellige tingene til'. Ordet קֹדֶשׁ refererer til gjenstander som er satt til side for hellig bruk og tilhører Gud."
      },
      {
        "word": "דָּוִ֣ד",
        "wordId": 12,
        "original": "דָּוִד",
        "explanation": "Navnet David betyr 'elsket'. Han var Salomos far og hadde samlet materialer til tempelet, men fikk ikke bygge det selv."
      },
      {
        "word": "אָבִ֗יו",
        "wordId": 13,
        "original": "אָבִיו",
        "explanation": "Betyr 'hans far'. Suffikset -יו indikerer eierskap og understreker det familiære båndet mellom David og Salomo."
      },
      {
        "word": "אֶת־הַכֶּ֤סֶף",
        "wordId": 14,
        "original": "אֶת־הַכֶּסֶף",
        "explanation": "Refererer til 'sølvet'. Sølv var en verdifull metall brukt til hellige kar og utsmykning i tempelet."
      },
      {
        "word": "וְאֶת־הַזָּהָב֙",
        "wordId": 15,
        "original": "וְאֶת־הַזָּהָב",
        "explanation": "Betyr 'og gullet'. Gull var det mest verdifulle metallet og ble brukt rikelig i tempelet, spesielt i Det aller helligste."
      },
      {
        "word": "וְאֶת־הַכֵּלִ֔ים",
        "wordId": 16,
        "original": "וְאֶת־הַכֵּלִים",
        "explanation": "Betyr 'og gjenstandene' eller 'karene'. Dette inkluderer de forskjellige rituelle redskaper som ble brukt i tempelgudstjenesten."
      },
      {
        "word": "נָתַ֕ן",
        "wordId": 17,
        "original": "נָתַן",
        "explanation": "Et verb som betyr 'han la' eller 'han plasserte'. Beskriver handlingen å overføre gjenstandene til deres nye oppbevaringssted."
      },
      {
        "word": "בְּאֹצְר֖וֹת",
        "wordId": 18,
        "original": "בְּאֹצְרוֹת",
        "explanation": "Betyr 'i skattkamrene'. Disse var spesielle rom i tempelet der verdifulle gjenstander og hellige gaver ble oppbevart trygt."
      },
      {
        "word": "בֵּ֥ית",
        "wordId": 19,
        "original": "בֵּית",
        "explanation": "Igjen 'hus' eller 'tempel', som spesifiserer at skattkamrene tilhørte Herrens hus."
      },
      {
        "word": "יְהוָֽה",
        "wordId": 20,
        "original": "יְהוָה",
        "explanation": "Guds navn avslutter verset og understreker at alt arbeidet og alle skatene tilhører Herren og er viet til hans tjeneste."
      }
    ]
  }
]