[
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 14,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "בַּ",
        "explanation": "Preposisjonen 'i' eller 'på' med bestemt artikkel, brukes her for å peke på et spesifikt tidspunkt."
      },
      {
        "word": "dagen",
        "wordId": 2,
        "original": "יּ֣וֹם",
        "explanation": "Refererer til dagen da israelittene krysset Jordan på tørt land – en mirakuløs hendelse som bekreftet Josvas lederskap."
      },
      {
        "word": "opphøyde",
        "wordId": 3,
        "original": "גִּדַּ֤ל",
        "explanation": "Verbet 'gadal' betyr å gjøre stor eller opphøye. Her brukt i intensiv form (piel) for å understreke at Gud aktivt løftet Josvas status."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה֙",
        "explanation": "JHVH, Guds hellige navn, åpenbart for Moses ved den brennende busken. Navnet forbindes med 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "Josva",
        "wordId": 5,
        "original": "יְהוֹשֻׁ֔עַ",
        "explanation": "Navnet betyr 'Herren frelser' – samme rot som Jesus (Yeshua). Han var Moses' tjener og etterfølger som ledet Israel inn i løftets land."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בְּעֵינֵ֖י",
        "explanation": "Bokstavelig 'i øynene til' – et vanlig hebraisk uttrykk for hvordan noen blir oppfattet eller ansett."
      },
      {
        "word": "hele",
        "wordId": 7,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'hele', og understreker at hele nasjonen uten unntak anerkjente Josvas autoritet."
      },
      {
        "word": "Israels",
        "wordId": 8,
        "original": "יִשְׂרָאֵ֑ל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, betyr 'han som kjemper med Gud'. Her refererer det til hele folket."
      },
      {
        "word": "øyne",
        "wordId": 9,
        "original": "עֵינֵ֖י",
        "explanation": "Brukes metaforisk for oppfatning og vurdering – folket så nå Josva med nye øyne, som en gudgitt leder."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Vav-konjunksjonen med konsekutiv funksjon, viser at frykt og respekt var den naturlige følgen av opphøyelsen."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "וַיִּֽרְא֣וּ",
        "explanation": "Refererer til Israels folk som subjekt for den ærefryktige respekten."
      },
      {
        "word": "fryktet",
        "wordId": 12,
        "original": "יָרְא֥וּ",
        "explanation": "Verbet 'yare' beskriver ærefrykt og dyp respekt, ikke redsel. Samme ord brukes om gudsfrykt."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "אֹת֔וֹ",
        "explanation": "Objektmarkøren 'et' med pronomensuffiks, peker tilbake på Josva som mottaker av folkets ærefrykt."
      },
      {
        "word": "slik",
        "wordId": 14,
        "original": "כַּאֲשֶׁ֛ר",
        "explanation": "En sammenligningspartikkel som etablerer parallellen mellom respekten for Josva og den de hadde for Moses."
      },
      {
        "word": "hadde",
        "wordId": 15,
        "original": "יָרְא֥וּ",
        "explanation": "Samme verb som tidligere, nå i fortidsreferanse om forholdet til Moses."
      },
      {
        "word": "Moses",
        "wordId": 16,
        "original": "מֹשֶׁ֖ה",
        "explanation": "Navnet kommer trolig fra egyptisk og betyr 'trukket opp' – han ble trukket opp av vannet som spedbarn."
      },
      {
        "word": "hele",
        "wordId": 17,
        "original": "כָּל",
        "explanation": "Gjentas for å understreke at respekten for Moses varte gjennom hele hans tjeneste."
      },
      {
        "word": "hans",
        "wordId": 18,
        "original": "חַיָּֽיו",
        "explanation": "Possessivsuffiks som knytter levetiden til Moses."
      },
      {
        "word": "liv",
        "wordId": 19,
        "original": "יְמֵ֥י חַיָּֽיו",
        "explanation": "Bokstavelig 'dager av hans liv' – et hebraisk idiom for hele livets varighet, fra ungdom til død."
      }
    ]
  }
]