[
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 22,
    "words": [
      {
        "word": "da",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som knytter dette verset til den foregående instruksjonen om steinene."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְהוֹדַעְתֶּם",
        "explanation": "Del av verbet som uttrykker en befaling eller forpliktelse rettet mot fedrene."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "וְהוֹדַעְתֶּם",
        "explanation": "Refererer til israelittene som skal videreføre fortellingen til kommende generasjoner."
      },
      {
        "word": "la",
        "wordId": 4,
        "original": "וְהוֹדַעְתֶּם",
        "explanation": "Del av den norske oversettelsen av hifil-formen som betyr å gjøre kjent eller informere."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "אֶת־בְּנֵיכֶם",
        "explanation": "Peker på barna som skal motta denne kunnskapen om Guds mirakel."
      },
      {
        "word": "få",
        "wordId": 6,
        "original": "וְהוֹדַעְתֶּם",
        "explanation": "Brukes her for å uttrykke formidling av kunnskap fra én generasjon til neste."
      },
      {
        "word": "vite",
        "wordId": 7,
        "original": "וְהוֹדַעְתֶּם",
        "explanation": "Roten ידע handler om å kjenne eller erkjenne, og hifil-formen betyr å gjøre andre kjent med noe."
      },
      {
        "word": "Israel",
        "wordId": 8,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok. Her brukes det om hele folket."
      },
      {
        "word": "gikk",
        "wordId": 9,
        "original": "עָבַר",
        "explanation": "Et sentralt verb i Josva-boken som beskriver overgangen til det lovede land – en ny begynnelse for folket."
      },
      {
        "word": "over",
        "wordId": 10,
        "original": "עָבַר",
        "explanation": "Verbet עבר innebærer å krysse fra én side til en annen, her med stor teologisk betydning."
      },
      {
        "word": "denne",
        "wordId": 11,
        "original": "הַזֶּה",
        "explanation": "Demonstrativt pronomen som understreker den konkrete, fysiske elven de nettopp hadde krysset."
      },
      {
        "word": "Jordan",
        "wordId": 12,
        "original": "הַיַּרְדֵּן",
        "explanation": "Navnet kommer fra ירד som betyr 'å stige ned', og refererer til elvens nedadgående løp mot Dødehavet."
      },
      {
        "word": "på",
        "wordId": 13,
        "original": "בַּ",
        "explanation": "Preposisjonen ב med bestemt artikkel, som angir stedet eller tilstanden de gikk gjennom."
      },
      {
        "word": "tørr",
        "wordId": 14,
        "original": "יַּבָּשָׁה",
        "explanation": "Samme ord som brukes om tørt land ved skapelsen og ved Sivsjøen – et bevisst ekko av tidligere mirakler."
      },
      {
        "word": "grunn",
        "wordId": 15,
        "original": "יַּבָּשָׁה",
        "explanation": "Betegner fast, tørr jord i motsetning til vann, og minner om Moses' ledelse gjennom havet."
      }
    ]
  }
]