[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 2,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder setningen til forrige vers og fortsetter fortellingen om Ananias' handlinger."
      },
      {
        "word": "ἐνοσφίσατο",
        "wordId": 2,
        "original": "ἐνοσφίσατο",
        "explanation": "Et sjeldent verb som betyr å stjele eller holde tilbake for seg selv. Samme ord brukes i Septuaginta om Akans synd i Josva 7:1."
      },
      {
        "word": "ἀπὸ",
        "wordId": 3,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som her angir at noe ble tatt bort fra en større sum."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som peker på den spesifikke kjøpesummen."
      },
      {
        "word": "τιμῆς",
        "wordId": 5,
        "original": "τιμῆς",
        "explanation": "Refererer til prisen eller verdien fra salget av eiendommen. Ordet kan også bety ære, noe som skaper en ironisk kontrast til Ananias' uærlige handling."
      },
      {
        "word": "συνειδυίης",
        "wordId": 6,
        "original": "συνειδυίης",
        "explanation": "Partisipp som betyr å vite sammen med eller være medvitende. Understreker at kona var fullt klar over bedrageriet."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Binder sammen subjektene og viser at begge ektefellene delte skylden."
      },
      {
        "word": "τῆς",
        "wordId": 8,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som introduserer kona som medskyldig."
      },
      {
        "word": "γυναικός",
        "wordId": 9,
        "original": "γυναικός",
        "explanation": "Betyr kone eller kvinne. Her refererer det til Sapfira, som navngis i vers 1."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som innleder neste handling i sekvensen."
      },
      {
        "word": "ἐνέγκας",
        "wordId": 11,
        "original": "ἐνέγκας",
        "explanation": "Aorist partisipp av φέρω som beskriver handlingen å bringe eller bære frem. Indikerer en fullført handling før hovedverbet."
      },
      {
        "word": "μέρος",
        "wordId": 12,
        "original": "μέρος",
        "explanation": "Betyr del eller porsjon. Nøkkelordet som avslører bedrageriet - bare en del ble gitt, ikke hele beløpet."
      },
      {
        "word": "τι",
        "wordId": 13,
        "original": "τι",
        "explanation": "Ubestemt pronomen som forsterker at det bare var en viss del, ikke alt."
      },
      {
        "word": "παρὰ",
        "wordId": 14,
        "original": "παρὰ",
        "explanation": "Preposisjon som angir plassering ved siden av eller foran noen."
      },
      {
        "word": "τοὺς",
        "wordId": 15,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på apostlenes føtter."
      },
      {
        "word": "πόδας",
        "wordId": 16,
        "original": "πόδας",
        "explanation": "Føtter - å legge noe ved noens føtter var en gest av underkastelse og overgivelse. Samme uttrykk brukes i 4:35 om ærlige gaver."
      },
      {
        "word": "τῶν",
        "wordId": 17,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter føttene til apostlene."
      },
      {
        "word": "ἀποστόλων",
        "wordId": 18,
        "original": "ἀποστόλων",
        "explanation": "Apostlene var de utsendte lederne for den første menigheten. De forvaltet fellesskapets midler og representerte Guds autoritet."
      },
      {
        "word": "ἔθηκεν",
        "wordId": 19,
        "original": "ἔθηκεν",
        "explanation": "Aorist av τίθημι som betyr å legge ned eller plassere. Beskriver den konkrete handlingen hvor pengene ble lagt frem."
      }
    ]
  }
]