[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 40,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen setninger og betyr 'og' eller 'så'. Her markerer den overgangen til neste handling i fortellingen."
      },
      {
        "word": "προσκαλεσάμενοι",
        "wordId": 2,
        "original": "προσκαλεσάμενοι",
        "explanation": "Et sammensatt verb av 'pros' (til) og 'kaleo' (å kalle), som betyr å tilkalle eller innkalle noen. Formen er medium partisipp og indikerer at rådet handlet i egen interesse."
      },
      {
        "word": "τοὺς",
        "wordId": 3,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall maskulinum, som peker på en spesifikk gruppe personer."
      },
      {
        "word": "ἀποστόλους",
        "wordId": 4,
        "original": "ἀποστόλους",
        "explanation": "Betyr 'utsendinger' eller 'budbærere', fra verbet 'apostello' (å sende ut). Refererer til Jesu tolv utvalgte disipler som ble gitt autoritet til å forkynne."
      },
      {
        "word": "δείραντες",
        "wordId": 5,
        "original": "δείραντες",
        "explanation": "Aorist partisipp av 'dero', som betyr å piske eller slå. Jødisk lov tillot opptil 39 slag som straff, en praksis apostlene nå opplevde."
      },
      {
        "word": "παρήγγειλαν",
        "wordId": 6,
        "original": "παρήγγειλαν",
        "explanation": "Et verb som betyr å gi streng befaling eller ordre. Brukt i militær kontekst om å overføre kommandoer gjennom rekker."
      },
      {
        "word": "μὴ",
        "wordId": 7,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med infinitiver og imperativer for å uttrykke forbud."
      },
      {
        "word": "λαλεῖν",
        "wordId": 8,
        "original": "λαλεῖν",
        "explanation": "Infinitiv av 'laleo', som betyr å tale eller snakke. Vektlegger selve talehandlingen mer enn innholdet i det som sies."
      },
      {
        "word": "ἐπὶ",
        "wordId": 9,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr 'på grunnlag av' eller 'i'. Med dativ uttrykker den basis eller fundament for handlingen."
      },
      {
        "word": "τῷ",
        "wordId": 10,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ entall nøytrum, som peker på det spesifikke navnet som følger."
      },
      {
        "word": "ὀνόματι",
        "wordId": 11,
        "original": "ὀνόματι",
        "explanation": "I bibelsk tenkning representerer navnet en persons karakter, autoritet og vesen. Å tale i Jesu navn var å handle med hans fullmakt."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap - dette er Jesu eget navn."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 13,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen før hans fødsel og oppsummerer hans misjon."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her introduserer den avsluttende handlingen i sekvensen."
      },
      {
        "word": "ἀπέλυσαν",
        "wordId": 15,
        "original": "ἀπέλυσαν",
        "explanation": "Betyr å løslate eller sette fri. Sammensatt av 'apo' (bort fra) og 'luo' (å løse). Ironisk nok kunne ikke rådet holde dem fengslet på grunn av folkets gunst."
      }
    ]
  }
]