[
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 10,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi». Innleder her en sammenligning som illustrerer Guds ords kraft."
      },
      {
        "word": "כַּאֲשֶׁר",
        "pronunciation": "ka'asher",
        "wordId": 2,
        "explanation": "Sammensatt ord av preposisjonen כְּ (som) og אֲשֶׁר (som/når). Brukes for å introdusere en lignelse: «likesom» eller «på samme måte som»."
      },
      {
        "word": "יֵרֵד",
        "pronunciation": "yered",
        "wordId": 3,
        "explanation": "Verb i imperfektum (qal) av רָדַד, som betyr «å gå ned» eller «å falle». Beskriver regnets og snøens nedstigning fra himmelen."
      },
      {
        "word": "הַגֶּשֶׁם",
        "pronunciation": "hageshem",
        "wordId": 4,
        "explanation": "Bestemt form av גֶּשֶׁם (regn). I Israel var regn livsviktig for jordbruket og ble sett som Guds velsignelse."
      },
      {
        "word": "וְהַשֶּׁלֶג",
        "pronunciation": "vehashéleg",
        "wordId": 5,
        "explanation": "«Og snøen» - שֶׁלֶג med bestemt artikkel og konjunksjonen וְ. Snø var sjeldnere i Israel, men viktig for vannforsyningen."
      },
      {
        "word": "מִן",
        "pronunciation": "min",
        "wordId": 6,
        "explanation": "Preposisjon som betyr «fra» eller «ut av». Angir opprinnelsen til regnet og snøen."
      },
      {
        "word": "הַשָּׁמַיִם",
        "pronunciation": "hashamáyim",
        "wordId": 7,
        "explanation": "«Himmelen» i bestemt form. Ordet er grammatisk dual (flertall for to), noe som kan antyde himmelens storhet eller ulike sfærer."
      },
      {
        "word": "וְשָׁמָּה",
        "pronunciation": "veshámma",
        "wordId": 8,
        "explanation": "Sammensatt av וְ (og) og שָׁמָּה (dit/tilbake dit). Peker tilbake til himmelen som utgangspunkt."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "Nektelsespartikkel som betyr «ikke». Brukes her for å understreke at regnet ikke vender tomt tilbake."
      },
      {
        "word": "יָשׁוּב",
        "pronunciation": "yashuv",
        "wordId": 10,
        "explanation": "Imperfektum av שׁוּב (å vende tilbake). Et sentralt bibelsk verb som også brukes om omvendelse."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 11,
        "explanation": "Her brukt som «men» eller «uten at», sammen med אִם. Innleder betingelsen for regnets tilbakevending."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 12,
        "explanation": "Betingelsespartikkel som her sammen med כִּי danner uttrykket «uten at» eller «før det har»."
      },
      {
        "word": "הִרְוָה",
        "pronunciation": "hirva",
        "wordId": 13,
        "explanation": "Hifil perfektum av רָוָה (å vanne, mette). Hifil-formen indikerer en kausativ handling: «å gjøre mettet med vann»."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 14,
        "explanation": "Akkusativmarkør som peker ut det direkte objektet. Har ingen direkte oversettelse på norsk."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha'árets",
        "wordId": 15,
        "explanation": "«Jorden» eller «landet» i bestemt form. Et fundamentalt bibelsk begrep som kan bety både jord, land og hele verden."
      },
      {
        "word": "וְהוֹלִידָהּ",
        "pronunciation": "veholidáh",
        "wordId": 16,
        "explanation": "Hifil av יָלַד (å føde) med suffikset הּ (den/henne). Betyr «og får den til å føde» - jorden personifiseres som fødende."
      },
      {
        "word": "וְהִצְמִיחָהּ",
        "pronunciation": "vehitsmichah",
        "wordId": 17,
        "explanation": "Hifil av צָמַח (å spire) med suffiks. Betyr «og får den til å spire». Kausativ form viser at regnet forårsaker vekst."
      },
      {
        "word": "וְנָתַן",
        "pronunciation": "venatan",
        "wordId": 18,
        "explanation": "Perfektum av נָתַן (å gi) med konjunksjonen וְ. Beskriver resultatet: regnet «gir» eller «skaffer»."
      },
      {
        "word": "זֶרַע",
        "pronunciation": "zéra",
        "wordId": 19,
        "explanation": "Betyr «såkorn» eller «avkom». Ordet brukes både om frø til såing og om etterkommere, noe som gir det teologisk dybde."
      },
      {
        "word": "לַזֹּרֵעַ",
        "pronunciation": "lazoreá",
        "wordId": 20,
        "explanation": "Preposisjonen לְ (til) med partisipp av זָרַע (å så). «Til den som sår» - bonden som planter."
      },
      {
        "word": "וְלֶחֶם",
        "pronunciation": "veléchem",
        "wordId": 21,
        "explanation": "«Og brød» - det viktigste næringsmiddelet i bibelsk tid. Symboliserer livets opphold og Guds forsørgelse."
      },
      {
        "word": "לָאֹכֵל",
        "pronunciation": "la'ochel",
        "wordId": 22,
        "explanation": "Preposisjon לְ med partisipp av אָכַל (å spise). «Til den som spiser» - alle som trenger næring."
      }
    ]
  }
]