[
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 12,
    "words": [
      {
        "word": "כִּֽי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi», og introduserer her en begrunnelse eller forsikring om det som skal komme."
      },
      {
        "word": "בְשִׂמְחָ֣ה",
        "pronunciation": "ve-simchah",
        "wordId": 2,
        "explanation": "Preposisjonen «be-» (i/med) kombinert med «simchah» (glede). Beskriver en tilstand av dyp, festlig glede som kjennetegner Guds folk ved utfrielsen."
      },
      {
        "word": "תֵצֵ֔אוּ",
        "pronunciation": "tetze'u",
        "wordId": 3,
        "explanation": "Et verb i imperfektum, 2. person flertall av «yatsa» – å gå ut. Refererer til eksodus-motivet og den kommende utfrielsen fra Babylon."
      },
      {
        "word": "וּבְשָׁל֖וֹם",
        "pronunciation": "u-ve-shalom",
        "wordId": 4,
        "explanation": "Konjunksjonen «u-» (og), preposisjonen «be-» (i/med), og «shalom» – fred, helhet, velvære. Shalom innebærer mer enn fravær av konflikt; det er fullstendig harmoni."
      },
      {
        "word": "תּֽוּבָל֑וּן",
        "pronunciation": "tuvalun",
        "wordId": 5,
        "explanation": "Passiv form (hofal) av «yaval» – å bli ledet eller ført. Bildet er at Gud selv leder folket trygt hjem."
      },
      {
        "word": "הֶהָרִ֣ים",
        "pronunciation": "he-harim",
        "wordId": 6,
        "explanation": "Artikkelen «he-» (bestemt form) pluss «harim» (fjell, flertall). Fjellene personifiseres her som vitner til Guds frelse."
      },
      {
        "word": "וְהַגְּבָע֗וֹת",
        "pronunciation": "ve-ha-geva'ot",
        "wordId": 7,
        "explanation": "«Ve-» (og), artikkelen «ha-», og «geva'ot» (hauger/åser). Parallellisme med fjellene – begge deler av landskapet deltar i feiringen."
      },
      {
        "word": "יִפְצְח֤וּ",
        "pronunciation": "yiftzechu",
        "wordId": 8,
        "explanation": "Imperfektum av «patsach» – å bryte ut (i sang/jubel). Et kraftfullt uttrykk for spontan, ukontrollerbar glede."
      },
      {
        "word": "לִפְנֵיכֶם֙",
        "pronunciation": "lifnekhem",
        "wordId": 9,
        "explanation": "Sammensatt av «lifne» (foran/framfor) og suffikset «-khem» (dere). Naturen hilser folket velkommen på veien."
      },
      {
        "word": "רִנָּ֔ה",
        "pronunciation": "rinnah",
        "wordId": 10,
        "explanation": "Betyr jubelsang eller gledesrop. Et sterkt ord for høylytt, ekstatisk lovprisning som ofte brukes i salmene."
      },
      {
        "word": "וְכָל",
        "pronunciation": "ve-khol",
        "wordId": 11,
        "explanation": "«Ve-» (og) pluss «kol» (alle/alt). Understreker at hele skaperverket deltar i feiringen."
      },
      {
        "word": "עֲצֵ֥י",
        "pronunciation": "atze",
        "wordId": 12,
        "explanation": "Konstruktform av «etsim» (trær). Binder sammen «trær» med det påfølgende «marken»."
      },
      {
        "word": "הַשָּׂדֶ֖ה",
        "pronunciation": "ha-sadeh",
        "wordId": 13,
        "explanation": "Artikkelen «ha-» med «sadeh» (mark/åker). Refererer til trærne som vokser på jordene og i det åpne landskapet."
      },
      {
        "word": "יִמְחֲאוּ",
        "pronunciation": "yimcha'u",
        "wordId": 14,
        "explanation": "Imperfektum av «macha» – å klappe. Et levende bilde der trærne personifiseres som tilbedere som klapper i hendene."
      },
      {
        "word": "כָֽף",
        "pronunciation": "khaf",
        "wordId": 15,
        "explanation": "Betyr håndflate eller hule hånd. Uttrykket «å klappe kaf» er idiomatisk for applaus og feiring – her forestiller man seg trærnes løv som klappende hender."
      }
    ]
  }
]