[
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 7,
    "words": [
      {
        "word": "יַעֲזֹב",
        "pronunciation": "ya'azov",
        "wordId": 1,
        "explanation": "Et verb i jussiv-form (oppfordrende) som betyr 'han skal forlate' eller 'la ham forlate'. Roten עזב uttrykker å gi slipp på noe, å etterlate seg noe bak."
      },
      {
        "word": "רָשָׁע",
        "pronunciation": "rasha",
        "wordId": 2,
        "explanation": "Betyr 'den ugudelige' eller 'den onde'. I bibelsk hebraisk beskriver dette en person som lever i opprør mot Guds vilje og rettferdighet."
      },
      {
        "word": "דַּרְכּוֹ",
        "pronunciation": "darko",
        "wordId": 3,
        "explanation": "Sammensatt av דֶּרֶךְ (vei, livsstil) og suffikset וֹ (hans). Refererer til livsførselen eller handlingsmønsteret til den ugudelige."
      },
      {
        "word": "וְאִישׁ",
        "pronunciation": "ve'ish",
        "wordId": 4,
        "explanation": "Konjunksjonen וְ (og) pluss אִישׁ (mann, person). Introduserer en parallell til den ugudelige i poetisk stil."
      },
      {
        "word": "אָוֶן",
        "pronunciation": "aven",
        "wordId": 5,
        "explanation": "Refererer til ondskap, urettferdighet eller falskhet. Ordet brukes ofte om moralsk tomhet og destruktive handlinger."
      },
      {
        "word": "מַחְשְׁבֹתָיו",
        "pronunciation": "machshevotav",
        "wordId": 6,
        "explanation": "Flertallsformen av מַחֲשָׁבָה (tanke, plan) med suffikset hans. Vektlegger at omvendelse må omfatte også de indre tanker og intensjoner."
      },
      {
        "word": "וְיָשֹׁב",
        "pronunciation": "veyashov",
        "wordId": 7,
        "explanation": "Fra roten שׁוּב som betyr 'å vende tilbake'. Dette er et nøkkelord for omvendelse i GT - å snu om fra synd og vende tilbake til Gud."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 8,
        "explanation": "Preposisjon som betyr 'til' eller 'mot'. Indikerer retningen for omvendelsen - mot Gud."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 9,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt som Adonai av ærefrykt. Navnet åpenbarer Gud som den evige, trofaste paktsherren."
      },
      {
        "word": "וִירַחֲמֵהוּ",
        "pronunciation": "virachameh",
        "wordId": 10,
        "explanation": "Fra רָחַם (å vise barmhjertighet), beslektet med רֶחֶם (morsliv). Guds barmhjertighet sammenlignes med en mors kjærlighet til sitt barn."
      },
      {
        "word": "וְאֶל",
        "pronunciation": "ve'el",
        "wordId": 11,
        "explanation": "Konjunksjonen וְ pluss preposisjonen אֶל. Fortsetter bevegelsen mot Gud med en parallell konstruksjon."
      },
      {
        "word": "אֱלֹהֵינוּ",
        "pronunciation": "Elohenu",
        "wordId": 12,
        "explanation": "Betyr 'vår Gud' - אֱלֹהִים med suffikset 'vår'. Skaper en personlig forbindelse mellom Gud og hans folk."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 13,
        "explanation": "Kausal konjunksjon som betyr 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor man bør vende om."
      },
      {
        "word": "יַרְבֶּה",
        "pronunciation": "yarbeh",
        "wordId": 14,
        "explanation": "Fra רָבָה (å være mange, å øke). I hifil-form betyr det 'han vil gjøre mye av' - Gud tilgir rikelig og overflødende."
      },
      {
        "word": "לִסְלוֹחַ",
        "pronunciation": "lisloach",
        "wordId": 15,
        "explanation": "Infinitiv av סָלַח (å tilgi). Dette verbet brukes nesten utelukkende om Guds tilgivelse i GT - mennesker bruker andre ord for tilgivelse."
      }
    ]
  }
]