[
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 12,
    "words": [
      {
        "word": "יַחַד",
        "pronunciation": "yá-chad",
        "wordId": 1,
        "explanation": "Betyr 'sammen' eller 'i fellesskap'. Understreker at fiendene handler som en samlet enhet mot Job."
      },
      {
        "word": "יָבֹאוּ",
        "pronunciation": "ya-vó-u",
        "wordId": 2,
        "explanation": "Verbform i qal imperfektum, 3. person flertall av בוא (å komme). Beskriver en pågående eller gjentatt handling - 'de kommer'."
      },
      {
        "word": "גְדוּדָיו",
        "pronunciation": "ge-du-dáv",
        "wordId": 3,
        "explanation": "Betyr 'hans tropper' eller 'hans hærskarer'. Ordet גדוד refererer til militære enheter, og suffikset יו indikerer 'hans' (Guds). Job beskriver Guds handlinger som en militær beleiring."
      },
      {
        "word": "וַיָּסֹלּוּ",
        "pronunciation": "vai-ya-só-lu",
        "wordId": 4,
        "explanation": "Et verb i hifil imperfektum med vav-konsekutiv, fra סלל som betyr 'å bygge opp' eller 'å anlegge'. Refererer til å bygge beleiringsramper mot en by."
      },
      {
        "word": "עָלַי",
        "pronunciation": "a-lái",
        "wordId": 5,
        "explanation": "Preposisjonen על (på, mot) kombinert med suffikset for 1. person entall - 'mot meg'. Viser at Job opplever angrepet som rettet personlig mot ham."
      },
      {
        "word": "דַּרְכָּם",
        "pronunciation": "dar-kám",
        "wordId": 6,
        "explanation": "Substantivet דרך (vei) med suffikset ם som betyr 'deres'. Her refererer det til beleiringsveien eller tilnærmingsruten som fiendene bruker."
      },
      {
        "word": "וַיַּחֲנוּ",
        "pronunciation": "vai-ya-cha-nú",
        "wordId": 7,
        "explanation": "Verbform fra חנה som betyr 'å slå leir'. Med vav-konsekutiv beskriver det at hæren etablerer en militærleir - et bilde på vedvarende beleiring."
      },
      {
        "word": "סָבִיב",
        "pronunciation": "sa-víb",
        "wordId": 8,
        "explanation": "Betyr 'rundt omkring'. Forsterker bildet av total innringning - Job føler seg fullstendig omringet av motgang."
      },
      {
        "word": "לְאָהֳלִי",
        "pronunciation": "le-o-ho-lí",
        "wordId": 9,
        "explanation": "Preposisjonen ל (til/ved) pluss אהל (telt) med 1. person suffiks - 'mitt telt'. Teltet representerer Jobs hjem og private sfære, som nå er under angrep."
      }
    ]
  }
]