[
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 35,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som binder sammen hendelsene og viser den dramatiske fortsettelsen av fortellingen."
      },
      {
        "word": "en",
        "wordId": 2,
        "original": "אֵשׁ",
        "explanation": "Ubestemt artikkel som fremhever at dette var en spesiell, guddommelig ild."
      },
      {
        "word": "ild",
        "wordId": 3,
        "original": "אֵשׁ",
        "explanation": "Esh på hebraisk symboliserer ofte Guds nærvær og dom. Guddommelig ild brukes flere steder i Bibelen som tegn på Herrens inngripen."
      },
      {
        "word": "kom",
        "wordId": 4,
        "original": "יָצְאָה",
        "explanation": "Verbet yatsa betyr å gå ut eller komme frem. Her beskriver det ildens plutselige og aktive bevegelse fra Gud."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מֵאֵת",
        "explanation": "Preposisjonen me'et angir opprinnelse og understreker at ilden kom direkte fra Herrens nærvær."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "YHWH er Guds hellige navn, åpenbart til Moses ved den brennende busken. Navnet forbindes med Guds evige eksistens og paktforhold."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Narrativ konjunksjon som driver handlingen fremover til konsekvensen."
      },
      {
        "word": "fortærte",
        "wordId": 8,
        "original": "וַתֹּאכַל",
        "explanation": "Verbet akhal betyr bokstavelig å spise eller konsumere. Brukt om ild gir det et kraftfullt bilde av total ødeleggelse."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "אֵת",
        "explanation": "Bestemt artikkel som peker på den spesifikke gruppen som ble rammet av dommen."
      },
      {
        "word": "250",
        "wordId": 10,
        "original": "הַחֲמִשִּׁים וּמָאתַיִם",
        "explanation": "Tallet er bokstavelig femti og to hundre på hebraisk. Dette var ledere som hadde sluttet seg til Korahs opprør."
      },
      {
        "word": "mennene",
        "wordId": 11,
        "original": "אִישׁ",
        "explanation": "Ish refererer til menn av status eller posisjon. Disse var ikke vanlige folk, men fremstående personer i forsamlingen."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "מַקְרִיבֵי",
        "explanation": "Relativt pronomen som introduserer beskrivelsen av mennenes synd."
      },
      {
        "word": "hadde",
        "wordId": 13,
        "original": "מַקְרִיבֵי",
        "explanation": "Hjelpeverb som angir den fullførte handlingen de hadde utført."
      },
      {
        "word": "tilbudt",
        "wordId": 14,
        "original": "מַקְרִיבֵי",
        "explanation": "Fra roten qarav som betyr å bringe nær. Partisippformen maqrivei beskriver de som bragte offeret frem for Gud."
      },
      {
        "word": "røkelse",
        "wordId": 15,
        "original": "הַקְּטֹרֶת",
        "explanation": "Qetoret var den hellige røkelsen som kun prestene hadde lov til å ofre. Disse mennenes handling var et direkte brudd på Guds ordning."
      }
    ]
  }
]