[
  {
    "bookId": 47,
    "chapterId": 1,
    "verseId": 21,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en setning eller en setningsdel som står i kontrast eller som en tillegg til det som har blitt sagt."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "Peker tilbake på eller frem til en ting, situasjon eller et konsept som er nevnt eller underforstått i konteksten."
      },
      {
        "word": "er",
        "wordId": 3,
        "original": "ἐστιν",
        "explanation": "Verb som uttrykker tilværelse, identitet eller likhet, i dette tilfellet i tredje person entall."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "Θεὸς",
        "explanation": "Det høyeste vesenet i kristen tro, skaperen og herskeren av universet."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her oversatt som 'som' for å knytte til handlingen utført av Gud."
      },
      {
        "word": "gjør",
        "wordId": 6,
        "original": "καταρτίζων",
        "explanation": "Å gjøre komplett, forberede, utruste, gjøre standhaftig eller stabil."
      },
      {
        "word": "både",
        "wordId": 7,
        "original": "τε",
        "explanation": "Konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, her oversatt som 'både' for å inkludere både subjektet og objektet i handlingen."
      },
      {
        "word": "oss",
        "wordId": 8,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i første person flertall, brukt som objekt i setningen."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her oversatt som 'og'."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i andre person flertall, brukt som objekt i setningen."
      },
      {
        "word": "standhaftige",
        "wordId": 11,
        "original": "βεβαίους",
        "explanation": "Adjektiv som beskriver en tilstand av å være fast, sikker, stabil eller standhaftig."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstand, posisjon, eller sted, her oversatt som 'i' for å indikere tilhørighet eller innbefatning."
      },
      {
        "word": "Kristus",
        "wordId": 13,
        "original": "Χριστῷ",
        "explanation": "Tittel eller navn på Jesus, sentral figuren i kristendommen, anerkjent som Messias eller den salvede."
      },
      {
        "word": "Han",
        "wordId": 14,
        "original": "ὁ",
        "explanation": "Personlig pronomen i tredje person entall, her brukt for å referere tilbake til Gud."
      },
      {
        "word": "har",
        "wordId": 15,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne perfektum, indikerer en handling som har funnet sted."
      },
      {
        "word": "salvet",
        "wordId": 16,
        "original": "χρίσας",
        "explanation": "Å salve, i religiøs kontekst en handling for å utnevne eller innvie noen ved å påføre olje, her brukt i fortid for å indikere en handling Gud har utført."
      },
      {
        "word": "oss",
        "wordId": 17,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i første person flertall, brukt som objekt i setningen, refererer til mottakerne av handlingen."
      }
    ]
  }
]