[
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 1,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַיְהִי",
        "explanation": "Innleder en tidsangivelse og markerer begynnelsen på en ny hendelse i fortellingen."
      },
      {
        "word": "Abram",
        "wordId": 2,
        "original": "אַבְרָם",
        "explanation": "Navnet betyr «opphøyet far» og er patriarkens opprinnelige navn før Gud endret det til Abraham."
      },
      {
        "word": "var",
        "wordId": 3,
        "original": "וַיְהִי",
        "explanation": "Fra det hebraiske verbet הָיָה som uttrykker eksistens eller tilstand."
      },
      {
        "word": "nittini",
        "wordId": 4,
        "original": "בֶּן־תִּשְׁעִים שָׁנָה וְתֵשַׁע שָׁנִים",
        "explanation": "Bokstavelig «sønn av nittini år» - en hebraisk idiomatisk måte å uttrykke alder på."
      },
      {
        "word": "år",
        "wordId": 5,
        "original": "שָׁנָה",
        "explanation": "Refererer til tidsenheten år, og understreker Abrams høye alder ved dette avgjørende møtet med Gud."
      },
      {
        "word": "gammel",
        "wordId": 6,
        "original": "בֶּן",
        "explanation": "Bokstavelig «sønn av» - brukes idiomatisk for å angi alder i bibelsk hebraisk."
      },
      {
        "word": "viste",
        "wordId": 7,
        "original": "וַיֵּרָא",
        "explanation": "Et verb i nif'al-form som indikerer en guddommelig åpenbaring eller teofani."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som tradisjonelt uttales «Adonai» av ærefrykt og oversettes «Herren»."
      },
      {
        "word": "seg",
        "wordId": 9,
        "original": "וַיֵּרָא",
        "explanation": "Del av den refleksive verbformen som viser at Gud aktivt valgte å gjøre seg synlig."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person."
      },
      {
        "word": "ham",
        "wordId": 11,
        "original": "אַבְרָם",
        "explanation": "Refererer tilbake til Abram som mottaker av Guds åpenbaring."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 13,
        "original": "וַיֹּאמֶר",
        "explanation": "Fra verbet אָמַר, den vanligste måten å introdusere direkte tale i Bibelen."
      },
      {
        "word": "Jeg",
        "wordId": 14,
        "original": "אֲנִי",
        "explanation": "Personlig pronomen som understreker Guds selvpresentasjon og autoritet."
      },
      {
        "word": "er",
        "wordId": 15,
        "original": "אֲנִי",
        "explanation": "Implisitt i den hebraiske setningsstrukturen der pronomen og substantiv danner en identitetssetning."
      },
      {
        "word": "Gud",
        "wordId": 16,
        "original": "אֵל",
        "explanation": "Et av de eldste semittiske gudsnavnene, ofte brukt med tilleggsbeskrivelser av Guds egenskaper."
      },
      {
        "word": "den",
        "wordId": 17,
        "original": "שַׁדַּי",
        "explanation": "Del av tittelen El Shaddai, en sammensetning som presenterer Gud."
      },
      {
        "word": "Allmektige",
        "wordId": 18,
        "original": "שַׁדַּי",
        "explanation": "Shaddai kan bety «den allmektige» eller muligens «fjellguden» - et navn særlig knyttet til patriarkene."
      },
      {
        "word": "Lev",
        "wordId": 19,
        "original": "הִתְהַלֵּךְ",
        "explanation": "Hitpa'el-formen av «å gå» betyr å vandre kontinuerlig - uttrykker en livsstil, ikke bare en enkelt handling."
      },
      {
        "word": "foran",
        "wordId": 20,
        "original": "לְפָנַי",
        "explanation": "Bokstavelig «for mitt ansikt» - et uttrykk for å leve i bevisst nærhet til Gud."
      },
      {
        "word": "meg",
        "wordId": 21,
        "original": "לְפָנַי",
        "explanation": "Suffikset refererer til Gud selv og understreker det personlige forholdet."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "וֶ",
        "explanation": "Binder sammen de to imperativene som utgjør Guds krav til Abram."
      },
      {
        "word": "vær",
        "wordId": 23,
        "original": "וֶהְיֵה",
        "explanation": "Imperativformen av הָיָה - en befaling om å bli eller forbli i en tilstand."
      },
      {
        "word": "helhjertet",
        "wordId": 24,
        "original": "תָמִים",
        "explanation": "Betyr fullstendig, hel eller uklanderlig - samme ord brukes om offerdyr uten lyte og om Noahs rettferdighet."
      }
    ]
  }
]