[
  {
    "bookId": 1,
    "chapterId": 17,
    "verseId": 18,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen som binder sammen fortellingen og viser kontinuitet i dialogen mellom Abraham og Gud."
      },
      {
        "word": "Abraham",
        "wordId": 2,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt av Gud tidligere i dette kapitlet som erstatning for Abram."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for tale i hebraisk narrativ, her i wayyiqtol-form som markerer sekvensiell handling."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "הָאֱלֹהִים",
        "explanation": "Her brukes Elohim med bestemt artikkel, noe som understreker den ene sanne Gud i motsetning til andre guder."
      },
      {
        "word": "Måtte",
        "wordId": 6,
        "original": "לוּ",
        "explanation": "Et ønske-partikkel som uttrykker Abrahams dype lengsel og bønn – et hjertesukk mer enn en befaling."
      },
      {
        "word": "Ismael",
        "wordId": 7,
        "original": "יִשְׁמָעֵאל",
        "explanation": "Navnet betyr «Gud hører» – ironisk nok ber Abraham her om at Gud skal høre hans bønn for sønnen som allerede bærer dette navnet."
      },
      {
        "word": "leve",
        "wordId": 8,
        "original": "יִחְיֶה",
        "explanation": "Verbet chayah i jussiv-form uttrykker ønsket om liv, velsignelse og framgang for Ismael."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "לְ",
        "explanation": "Preposisjon som her introduserer forholdet til Gud."
      },
      {
        "word": "ditt",
        "wordId": 10,
        "original": "ךָ",
        "explanation": "Suffikset som viser andre person entall maskulin, rettet til Gud."
      },
      {
        "word": "åsyn",
        "wordId": 11,
        "original": "פָנֶי",
        "explanation": "Betyr bokstavelig «ansikt» – å leve for Guds åsyn innebærer å leve under hans beskyttelse, velsignelse og oppmerksomhet."
      }
    ]
  }
]