[
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 29,
    "words": [
      {
        "word": "וּשְׁאָר",
        "pronunciation": "u-she'ar",
        "wordId": 1,
        "explanation": "Betyr 'og resten av' eller 'de øvrige'. Prefikset וּ (u) er konjunksjonen 'og', mens שְׁאָר refererer til det som er igjen eller gjenstår."
      },
      {
        "word": "הָעָם",
        "pronunciation": "ha-'am",
        "wordId": 2,
        "explanation": "Folket, med bestemt artikkel הָ. Ordet עָם brukes ofte om Israels folk som en samlet enhet, i motsetning til גּוֹי som ofte brukes om fremmede nasjoner."
      },
      {
        "word": "הַכֹּהֲנִים",
        "pronunciation": "ha-kohanim",
        "wordId": 3,
        "explanation": "Prestene, flertallsform av כֹּהֵן med bestemt artikkel. Refererer til de levittiske prestene som tjenestegjorde i tempelet."
      },
      {
        "word": "הַלְוִיִּם",
        "pronunciation": "ha-leviyyim",
        "wordId": 4,
        "explanation": "Levittene - etterkommere av Levi-stammen som hadde ulike tjenester i tempelet, men ikke var prester i egentlig forstand."
      },
      {
        "word": "הַשּׁוֹעֲרִים",
        "pronunciation": "ha-sho'arim",
        "wordId": 5,
        "explanation": "Portvaktene, fra roten שׁער (port/dør). Disse hadde ansvar for å vokte tempelportene og kontrollere hvem som fikk adgang."
      },
      {
        "word": "הַמְשֹׁרְרִים",
        "pronunciation": "ha-meshorarim",
        "wordId": 6,
        "explanation": "Sangerne, fra roten שׁיר (å synge). En viktig gruppe i tempelgudstjenesten som ledet lovsangen."
      },
      {
        "word": "הַנְּתִינִים",
        "pronunciation": "ha-netinim",
        "wordId": 7,
        "explanation": "Tempeltjenerne - fra roten נָתַן (å gi). De var 'de som var gitt' til tempeltjeneste, sannsynligvis etterkommere av fremmede som utførte underordnede oppgaver."
      },
      {
        "word": "וְכָל",
        "pronunciation": "ve-khol",
        "wordId": 8,
        "explanation": "Og alle/enhver. Konjunksjonen וְ kombinert med כָּל som betyr 'alle' eller 'hele'."
      },
      {
        "word": "הַנִּבְדָּל",
        "pronunciation": "ha-nivdal",
        "wordId": 9,
        "explanation": "Den som har skilt seg ut, nifal-partisipp av בָּדַל (å skille). Beskriver dem som hadde separert seg fra de omkringliggende folkenes skikker."
      },
      {
        "word": "מֵעַמֵּי",
        "pronunciation": "me-'ammei",
        "wordId": 10,
        "explanation": "Fra folkene, med preposisjonen מִן (fra) og עַמֵּי i konstruktform flertall. Refererer til de hedenske nasjonene rundt Israel."
      },
      {
        "word": "הָאֲרָצוֹת",
        "pronunciation": "ha-aratsot",
        "wordId": 11,
        "explanation": "Landene, flertall av אֶרֶץ med bestemt artikkel. Betegner de fremmede nasjonene og deres territorier."
      },
      {
        "word": "אֶל",
        "pronunciation": "'el",
        "wordId": 12,
        "explanation": "Preposisjon som betyr 'til' eller 'mot'. Her indikerer den bevegelse eller hengivelse til Toraen."
      },
      {
        "word": "תּוֹרַת",
        "pronunciation": "torat",
        "wordId": 13,
        "explanation": "Loven/læren til - konstruktform av תּוֹרָה. Refererer til Guds lov som ble gitt gjennom Moses."
      },
      {
        "word": "הָאֱלֹהִים",
        "pronunciation": "ha-Elohim",
        "wordId": 14,
        "explanation": "Gud, med bestemt artikkel. Elohim er flertallsformen, men brukes konsekvent med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "נְשֵׁיהֶם",
        "pronunciation": "nesheihem",
        "wordId": 15,
        "explanation": "Deres hustruer. Flertall av אִשָּׁה med pronomensuffiks for 'deres' (maskulin flertall)."
      },
      {
        "word": "בְּנֵיהֶם",
        "pronunciation": "beneihem",
        "wordId": 16,
        "explanation": "Deres sønner. Flertall av בֵּן med possessivt suffiks. Inkluderer hele familien i paktsforpliktelsen."
      },
      {
        "word": "וּבְנֹתֵיהֶם",
        "pronunciation": "u-venoteihem",
        "wordId": 17,
        "explanation": "Og deres døtre. Flertall av בַּת med konjunksjon og suffiks. Viser at hele familien, uansett kjønn, var inkludert."
      },
      {
        "word": "כֹּל",
        "pronunciation": "kol",
        "wordId": 18,
        "explanation": "Alle, enhver. Understreker at dette gjaldt absolutt alle som hadde tilstrekkelig forstand."
      },
      {
        "word": "יוֹדֵעַ",
        "pronunciation": "yode'a",
        "wordId": 19,
        "explanation": "Som kjenner/vet - qal partisipp av יָדַע. Refererer til dem med kunnskap og innsikt til å forstå paktsforpliktelsen."
      },
      {
        "word": "מֵבִין",
        "pronunciation": "mevin",
        "wordId": 20,
        "explanation": "Som forstår - hifil partisipp av בִּין. Betegner en dypere forståelse, ikke bare kunnskap men også innsikt og dømmekraft."
      }
    ]
  }
]