[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 17,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og markerer fortsettelsen av fortellingen."
      },
      {
        "word": "ἐνδιδύσκουσιν",
        "wordId": 2,
        "original": "ἐνδιδύσκουσιν",
        "explanation": "Et verb som betyr å kle på noen, her i presens som viser den pågående handlingen hvor soldatene kler Jesus i spottende kongelig drakt."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus som objektet for handlingen, den som blir kledd."
      },
      {
        "word": "πορφύραν",
        "wordId": 4,
        "original": "πορφύραν",
        "explanation": "Purpur var den dyreste fargen i antikken, utvunnet fra snegler, og symboliserte kongelig makt. Soldatene brukte dette ironisk for å håne Jesu påståtte kongeverdighet."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter sammen de to handlingene i spottingen av Jesus."
      },
      {
        "word": "περιτιθέασιν",
        "wordId": 6,
        "original": "περιτιθέασιν",
        "explanation": "Betyr å sette rundt eller plassere på, her brukt om å sette kronen på Jesu hode som en del av den ydmykende seremonien."
      },
      {
        "word": "αὐτῷ",
        "wordId": 7,
        "original": "αὐτῷ",
        "explanation": "Dativformen av pronomenet som angir at Jesus er mottakeren av den smertefulle kronen."
      },
      {
        "word": "πλέξαντες",
        "wordId": 8,
        "original": "πλέξαντες",
        "explanation": "Aorist partisipp som beskriver handlingen å flette eller veve sammen, og viser hvordan soldatene aktivt laget tornekronen."
      },
      {
        "word": "ἀκάνθινον",
        "wordId": 9,
        "original": "ἀκάνθινον",
        "explanation": "Adjektiv som betyr laget av torner. Torner symboliserte forbannelse i jødisk tenkning, som i 1 Mos 3:18 etter syndefallet."
      },
      {
        "word": "στέφανον",
        "wordId": 10,
        "original": "στέφανον",
        "explanation": "En krans eller krone, tradisjonelt gitt til seierherrer og konger. Her brukt som en brutal parodi på kongelig verdighet."
      }
    ]
  }
]