[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 20,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her markerer den overgangen til neste hendelse i lidelseshistorien."
      },
      {
        "word": "ὅτε",
        "wordId": 2,
        "original": "ὅτε",
        "explanation": "Tidsadverb som angir når noe skjedde, og introduserer en temporal bisetning."
      },
      {
        "word": "ἐνέπαιξαν",
        "wordId": 3,
        "original": "ἐνέπαιξαν",
        "explanation": "Aorist av ἐμπαίζω, som betyr å håne eller spotte. Ordet innebærer ondsinnet latterliggjøring, ofte kombinert med fysisk mishandling."
      },
      {
        "word": "αὐτῷ",
        "wordId": 4,
        "original": "αὐτῷ",
        "explanation": "Dativ av tredjepersons pronomen, her refererer det til Jesus som objektet for soldatenes hån."
      },
      {
        "word": "ἐξέδυσαν",
        "wordId": 5,
        "original": "ἐξέδυσαν",
        "explanation": "Aorist av ἐκδύω, som betyr å kle av. Prefikset ἐκ- forsterker handlingen av å fjerne klærne fullstendig."
      },
      {
        "word": "αὐτὸν",
        "wordId": 6,
        "original": "αὐτὸν",
        "explanation": "Akkusativ form som angir Jesus som den som blir avkledd."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, peker på den spesifikke purpurkappen."
      },
      {
        "word": "πορφύραν",
        "wordId": 8,
        "original": "πορφύραν",
        "explanation": "Purpurfarget kappe, et symbol på kongelig verdighet. Soldatene hadde kledd Jesus i denne for å håne hans påståtte kongeverdighet."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Binder sammen de to handlingene - avkledning og påkledning."
      },
      {
        "word": "ἐνέδυσαν",
        "wordId": 10,
        "original": "ἐνέδυσαν",
        "explanation": "Aorist av ἐνδύω, det motsatte av ἐκδύω. Betyr å kle på, her at de ga Jesus hans egne klær tilbake."
      },
      {
        "word": "αὐτὸν",
        "wordId": 11,
        "original": "αὐτὸν",
        "explanation": "Akkusativ som igjen refererer til Jesus som mottaker av handlingen."
      },
      {
        "word": "τὰ",
        "wordId": 12,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i akkusativ flertall nøytrum, viser til klærne."
      },
      {
        "word": "ἱμάτια",
        "wordId": 13,
        "original": "ἱμάτια",
        "explanation": "Flertall av ἱμάτιον, som betyr klesplagg eller kappe. Refererer til de vanlige klærne Jesus bar."
      },
      {
        "word": "τὰ",
        "wordId": 14,
        "original": "τὰ",
        "explanation": "Bestemt artikkel som sammen med ἴδια understreker at det var hans egne klær."
      },
      {
        "word": "ἴδια",
        "wordId": 15,
        "original": "ἴδια",
        "explanation": "Adjektiv som betyr 'egne' eller 'personlige', understreker at Jesus fikk tilbake sine egne klær før korsfestelsen."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Markerer overgangen til selve utførelsen av korsfestelsen."
      },
      {
        "word": "ἐξάγουσιν",
        "wordId": 17,
        "original": "ἐξάγουσιν",
        "explanation": "Presens av ἐξάγω, som betyr å føre ut. Det historiske presens brukes for å gjøre fortellingen mer levende og dramatisk."
      },
      {
        "word": "αὐτὸν",
        "wordId": 18,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus som blir ført ut av pretoriet mot retterstedet."
      },
      {
        "word": "ἵνα",
        "wordId": 19,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som introduserer formålet med å føre Jesus ut."
      },
      {
        "word": "σταυρώσωσιν",
        "wordId": 20,
        "original": "σταυρώσωσιν",
        "explanation": "Konjunktiv aorist av σταυρόω, å korsfeste. Denne henrettelsesmetoden var reservert for slaver og de verste forbrytere i Romerriket."
      },
      {
        "word": "αὐτόν",
        "wordId": 21,
        "original": "αὐτόν",
        "explanation": "Avsluttende referanse til Jesus som den som skal korsfestes, og understreker verstes tragiske klimaks."
      }
    ]
  }
]