[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 21,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen, og markerer overgangen til neste scene på veien til korsfestelsen."
      },
      {
        "word": "ἀγγαρεύουσιν",
        "wordId": 2,
        "original": "ἀγγαρεύουσιν",
        "explanation": "Et persisk lånord som beskriver retten til å tvinge sivile til tjeneste. Romerske soldater hadde lovlig rett til å kreve at hvem som helst bar byrder for dem én mil."
      },
      {
        "word": "παράγοντά",
        "wordId": 3,
        "original": "παράγοντά",
        "explanation": "Betyr å gå forbi eller passere. Simon kom tilfeldigvis forbi akkurat da Jesus trengte hjelp."
      },
      {
        "word": "τινα",
        "wordId": 4,
        "original": "τινα",
        "explanation": "Ubestemt pronomen som indikerer at Simon var en ukjent person for de fleste, bare en tilfeldig forbipasserende."
      },
      {
        "word": "Σίμωνα",
        "wordId": 5,
        "original": "Σίμωνα",
        "explanation": "Gresk form av det hebraiske navnet Shimon, som betyr 'han har hørt'. Et svært vanlig jødisk navn på denne tiden."
      },
      {
        "word": "Κυρηναῖον",
        "wordId": 6,
        "original": "Κυρηναῖον",
        "explanation": "Refererer til en person fra Kyrene, en stor gresk by i Libya, Nord-Afrika. Det fantes en betydelig jødisk befolkning der."
      },
      {
        "word": "ἐρχόμενον",
        "wordId": 7,
        "original": "ἐρχόμενον",
        "explanation": "Partisipp som beskriver at Simon var på vei inn i byen, sannsynligvis for å feire påske."
      },
      {
        "word": "ἀπʼ",
        "wordId": 8,
        "original": "ἀπʼ",
        "explanation": "Preposisjon som angir utgangspunkt eller opprinnelse, her fra åkeren eller landsbygda."
      },
      {
        "word": "ἀγροῦ",
        "wordId": 9,
        "original": "ἀγροῦ",
        "explanation": "Betyr åker eller landsbygd. Simon hadde kanskje arbeidet på markene utenfor Jerusalem den morgenen."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som introduserer beskrivelsen av Simon som far."
      },
      {
        "word": "πατέρα",
        "wordId": 11,
        "original": "πατέρα",
        "explanation": "Far. At Markus nevner Simons sønner tyder på at de var kjente i den tidlige kirken."
      },
      {
        "word": "Ἀλεξάνδρου",
        "wordId": 12,
        "original": "Ἀλεξάνδρου",
        "explanation": "Gresk navn som betyr 'forsvarer av mennesker'. Navnet ble populært etter Aleksander den store."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to brødrenes navn."
      },
      {
        "word": "Ῥούφου",
        "wordId": 14,
        "original": "Ῥούφου",
        "explanation": "Latinsk navn som betyr 'rødlig' eller 'rødhåret'. Paulus hilser en Rufus i Rom 16:13, muligens samme person."
      },
      {
        "word": "ἵνα",
        "wordId": 15,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med at de tvang Simon til tjeneste."
      },
      {
        "word": "ἄρῃ",
        "wordId": 16,
        "original": "ἄρῃ",
        "explanation": "Et verb som betyr å løfte opp eller bære. Jesus var for svekket av torturen til å bære korset selv."
      },
      {
        "word": "τὸν",
        "wordId": 17,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som spesifiserer hvilket kors det dreier seg om."
      },
      {
        "word": "σταυρὸν",
        "wordId": 18,
        "original": "σταυρὸν",
        "explanation": "Den horisontale bjelken (patibulum) som den dømte måtte bære til henrettelsesstedet. Den vertikale stolpen sto allerede på Golgata."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 19,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser at korset var Jesu byrde, som Simon nå bar på hans vegne."
      }
    ]
  }
]