[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 24,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen hendelsene i korsfestelsesberetningen, og understreker den kontinuerlige flyten av handlinger."
      },
      {
        "word": "σταυροῦσιν",
        "wordId": 2,
        "original": "σταυροῦσιν",
        "explanation": "Presensformen av verbet 'å korsfeste' gir en levende, øyeblikkelig kvalitet til beskrivelsen, som om leseren er vitne til hendelsen."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus, objektet for korsfestelsen. Pronomenet understreker at dette er ham personlig som lider."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Binder sammen korsfestelsen med soldatenes handling av å dele klærne, og viser at disse skjedde samtidig."
      },
      {
        "word": "διαμερίζονται",
        "wordId": 5,
        "original": "διαμερίζονται",
        "explanation": "Et sammensatt verb som betyr 'å dele mellom seg'. Soldatene hadde rett til den dømtes eiendeler som en del av deres lønn."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som peker på de spesifikke klærne som tilhørte Jesus."
      },
      {
        "word": "ἱμάτια",
        "wordId": 7,
        "original": "ἱμάτια",
        "explanation": "Betyr 'klesplagg' eller 'kapper'. En dømt persons klær ble tradisjonelt delt mellom bødlene som del av henrettelsesritualet."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 8,
        "original": "αὐτοῦ",
        "explanation": "Genitiv possessivform som indikerer at klærne tilhørte Jesus, noe som oppfyller profetien i Salme 22:19."
      },
      {
        "word": "βάλλοντες",
        "wordId": 9,
        "original": "βάλλοντες",
        "explanation": "Presens partisipp av 'å kaste', her brukt om å kaste lodd. Beskriver metoden soldatene brukte for å fordele klærne."
      },
      {
        "word": "κλῆρον",
        "wordId": 10,
        "original": "κλῆρον",
        "explanation": "Refererer til lodd, typisk små steiner eller terninger brukt for å ta avgjørelser. En eldgammel praksis som overlot utfallet til skjebnen."
      },
      {
        "word": "ἐπʼ",
        "wordId": 11,
        "original": "ἐπʼ",
        "explanation": "Preposisjon som betyr 'over' eller 'angående', og forbinder loddkastingen med klærne som skulle fordeles."
      },
      {
        "word": "αὐτὰ",
        "wordId": 12,
        "original": "αὐτὰ",
        "explanation": "Pronomen i nøytrum flertall som viser tilbake til klærne (ἱμάτια) som var gjenstand for loddkastingen."
      },
      {
        "word": "τίς",
        "wordId": 13,
        "original": "τίς",
        "explanation": "Spørrepronomen 'hvem', som introduserer spørsmålet om hvilken soldat som skulle få hvert klesplagg."
      },
      {
        "word": "τί",
        "wordId": 14,
        "original": "τί",
        "explanation": "Spørrepronomen 'hva', som sammen med 'hvem' danner en fullstendig fordeling: hvem får hvilket plagg."
      },
      {
        "word": "ἄρῃ",
        "wordId": 15,
        "original": "ἄρῃ",
        "explanation": "Konjunktiv av verbet 'å ta' eller 'å bære bort'. Uttrykker formålet med loddkastingen - å bestemme hvem som skulle ta hvert klesplagg."
      }
    ]
  }
]