[
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 12,
    "words": [
      {
        "word": "Mika",
        "wordId": 1,
        "original": "מִיכָה",
        "explanation": "Navnet betyr 'Hvem er som Gud?' og tilhører mannen fra Efraim-fjellene som opprettet sin egen helligdom."
      },
      {
        "word": "innviet",
        "wordId": 2,
        "original": "וַיְמַלֵּא אֶת־יַד",
        "explanation": "Uttrykket 'fylle hånden' (מִלֵּא יָד) var den tekniske termen for presteinnvielse, der presten fikk offergaver plassert i hendene som symbol på hans nye tjeneste."
      },
      {
        "word": "levitten",
        "wordId": 3,
        "original": "הַלֵּוִי",
        "explanation": "Refererer til den unge mannen fra Betlehem som tilhørte Levi stamme, den stammen Gud hadde utvalgt til religiøs tjeneste."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningene sammen og driver fortellingen fremover."
      },
      {
        "word": "den",
        "wordId": 5,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker tilbake til den tidligere omtalte levitten."
      },
      {
        "word": "unge",
        "wordId": 6,
        "original": "הַנַּעַר",
        "explanation": "Ordet נַעַר beskriver en ung mann eller tjener, og understreker at levitten var i en underordnet stilling hos Mika."
      },
      {
        "word": "mannen",
        "wordId": 7,
        "original": "הַנַּעַר",
        "explanation": "Del av det hebraiske נַעַר som dekker betydningen 'ung mann'."
      },
      {
        "word": "ble",
        "wordId": 8,
        "original": "וַיְהִי",
        "explanation": "Verbformen uttrykker en tilstandsendring – levitten gikk fra å være en omvandrende fremmed til å ha en fast posisjon."
      },
      {
        "word": "hans",
        "wordId": 9,
        "original": "לוֹ",
        "explanation": "Preposisjonen med suffiks viser eierforhold – presten tilhørte Mika, noe som var i strid med Guds ordning."
      },
      {
        "word": "prest",
        "wordId": 10,
        "original": "לְכֹהֵן",
        "explanation": "En כֹּהֵן var en som utførte ofringer og religiøse ritualer. Her fungerte levitten ulovlig som privatprest i Mikas avgudshus."
      },
      {
        "word": "bodde",
        "wordId": 11,
        "original": "וַיְהִי",
        "explanation": "Verbet הָיָה med preposisjonen בְּ uttrykker her permanent opphold og tilhørighet."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בְּ",
        "explanation": "Preposisjon som angir sted og lokasjon."
      },
      {
        "word": "Mikas",
        "wordId": 13,
        "original": "מִיכָה",
        "explanation": "Genitiv-konstruksjon som viser at huset tilhørte Mika, der han hadde sin private helligdom."
      },
      {
        "word": "hus",
        "wordId": 14,
        "original": "בֵית",
        "explanation": "בַּיִת betyr både fysisk bolig og hushold. Mikas 'hus' fungerte som et uautorisert kultsenter i konkurranse med Guds tabernakel."
      }
    ]
  }
]