[
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 13,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen som binder handlingen til forrige vers og markerer en narrativ fremgang."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "יֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form som introduserer direkte tale."
      },
      {
        "word": "Mika",
        "wordId": 3,
        "original": "מִיכָה",
        "explanation": "Navnet betyr «Hvem er som Gud?» - et retorisk spørsmål som ironisk nok tilhører en mann som praktiserer avgudsdyrkelse."
      },
      {
        "word": "Nå",
        "wordId": 4,
        "original": "עַתָּה",
        "explanation": "Tidsadverb som uttrykker Mikas umiddelbare reaksjon og overbevisning etter å ha ansatt levitten."
      },
      {
        "word": "vet",
        "wordId": 5,
        "original": "יָדַעְתִּי",
        "explanation": "Fra roten י-ד-ע som betyr å kjenne eller erkjenne, her uttrykker det Mikas sikkerhet om fremtidig velsignelse."
      },
      {
        "word": "jeg",
        "wordId": 6,
        "original": "יָדַעְתִּי",
        "explanation": "Pronomenet er innebygd i verbformen gjennom suffikset -תִּי."
      },
      {
        "word": "at",
        "wordId": 7,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer innholdet av det Mika vet."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn YHWH, tetragrammet. Mika bruker ironisk nok Guds paktnavn mens han bryter pakten gjennom avgudsdyrkelse."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "יֵיטִיב",
        "explanation": "Fremtidsformen indikerer Mikas forventning om kommende velsignelse."
      },
      {
        "word": "gjøre",
        "wordId": 10,
        "original": "יֵיטִיב",
        "explanation": "Fra roten י-ט-ב som betyr «å være god», her i hifil-stammen som betyr å gjøre godt mot noen."
      },
      {
        "word": "godt",
        "wordId": 11,
        "original": "יֵיטִיב",
        "explanation": "Innebygd i verbformen, uttrykker forventningen om materiell og åndelig velsignelse."
      },
      {
        "word": "mot",
        "wordId": 12,
        "original": "לִי",
        "explanation": "Preposisjonen ל med suffiks angir retning eller mottaker av handlingen."
      },
      {
        "word": "meg",
        "wordId": 13,
        "original": "לִי",
        "explanation": "Pronomensuffikset -י viser at Mika forventer personlig velsignelse."
      },
      {
        "word": "siden",
        "wordId": 14,
        "original": "כִּי",
        "explanation": "Her fungerer כִּי som en årsakskonjunksjon som forklarer grunnlaget for Mikas overbevisning."
      },
      {
        "word": "jeg",
        "wordId": 15,
        "original": "לִי",
        "explanation": "Suffikset uttrykker eierskap - Mika ser levitten som sin personlige prest."
      },
      {
        "word": "har",
        "wordId": 16,
        "original": "הָיָה־לִי",
        "explanation": "Verbet הָיָה med preposisjonen לִי danner en hebraisk konstruksjon for å uttrykke besittelse."
      },
      {
        "word": "en",
        "wordId": 17,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen brukes her for å referere til den spesifikke levitten som nettopp ble ansatt."
      },
      {
        "word": "levitt",
        "wordId": 18,
        "original": "הַלֵּוִי",
        "explanation": "En etterkommer av Levi-stammen, utvalgt til religiøs tjeneste. Mika tror feilaktig at en levittisk prest garanterer Guds velsignelse."
      },
      {
        "word": "som",
        "wordId": 19,
        "original": "לְ",
        "explanation": "Preposisjonen ל brukes her for å angi funksjon eller rolle."
      },
      {
        "word": "prest",
        "wordId": 20,
        "original": "לְכֹהֵן",
        "explanation": "Betegnelsen כֹּהֵן var egentlig forbeholdt Arons etterkommere. At en hvilken som helst levitt ble prest, viser tidens religiøse forvirring."
      }
    ]
  }
]