[
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 11,
    "words": [
      {
        "word": "וְהַגִּלְעָד",
        "wordId": 1,
        "original": "וְהַגִּלְעָ֞ד",
        "explanation": "Gilead er et fjellområde øst for Jordan. Navnet betyr trolig 'steinhaug' eller 'vitnesbyrdets haug', og refererer til stedet der Jakob og Laban inngikk en pakt."
      },
      {
        "word": "וּגְבוּל",
        "wordId": 2,
        "original": "וּגְב֧וּל",
        "explanation": "Betyr 'grense' eller 'territorium'. Ordet brukes ofte i Josva for å beskrive landområdenes avgrensninger."
      },
      {
        "word": "הַגְּשׁוּרִי",
        "wordId": 3,
        "original": "הַגְּשׁוּרִ֣י",
        "explanation": "Refererer til geshuritterne, et folk som bodde i et lite kongerike sør for Hermon-fjellet. Kong David giftet seg senere med en prinsesse fra Geshur."
      },
      {
        "word": "וְהַמַּעֲכָתִי",
        "wordId": 4,
        "original": "וְהַמַּעֲכָתִ֗י",
        "explanation": "Maakitterne var et aramaisk folk som bodde i et område nord i Transjordan. Deres territorium grenset til Geshur."
      },
      {
        "word": "וְכֹל",
        "wordId": 5,
        "original": "וְכֹ֨ל",
        "explanation": "Betyr 'og hele' eller 'og alt'. Konjunksjonen og substantivet understreker totaliteten av området som beskrives."
      },
      {
        "word": "הַר",
        "wordId": 6,
        "original": "הַ֥ר",
        "explanation": "Betyr 'fjell' eller 'fjellområde'. I bibelsk geografi kan dette referere til både et enkelt fjell og en hel fjellkjede."
      },
      {
        "word": "חֶרְמוֹן",
        "wordId": 7,
        "original": "חֶרְמ֛וֹן",
        "explanation": "Hermon er det høyeste fjellet i regionen (over 2800 meter). Navnet kommer fra roten חרם som betyr 'helliget' eller 'innviet'."
      },
      {
        "word": "וְכָל־הַבָּשָׁן",
        "wordId": 8,
        "original": "וְכָל־הַבָּשָׁ֖ן",
        "explanation": "Bashan var et fruktbart platåområde kjent for sine eiker og fete kveg. Området var berømt i antikken for sin rikdom og fruktbarhet."
      },
      {
        "word": "עַד־סַלְכָה",
        "wordId": 9,
        "original": "עַד־סַלְכָֽה",
        "explanation": "Salka var en by på østgrensen av Bashan. Preposisjonen עַד ('til') markerer den østlige grensen for territoriet som beskrives."
      }
    ]
  }
]