[
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 23,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og viser kontinuitet i fortellingen."
      },
      {
        "word": "περιεπάτει",
        "wordId": 2,
        "original": "περιεπάτει",
        "explanation": "Et sammensatt verb av 'peri' (omkring) og 'pateo' (gå), som beskriver en rolig vandring frem og tilbake. Imperfektum-formen indikerer en pågående handling."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som peker på en spesifikk person."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering, oversettes vanligvis med 'i' eller 'på'."
      },
      {
        "word": "τῷ",
        "wordId": 6,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn/intetkjønn, brukt sammen med preposisjonen for å angi lokasjon."
      },
      {
        "word": "ἱερῷ",
        "wordId": 7,
        "original": "ἱερῷ",
        "explanation": "Refererer til hele tempelområdet i Jerusalem, ikke bare selve helligdommen. Herodes' tempel var et av antikkens mest imponerende byggverk."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som her spesifiserer den nøyaktige plasseringen innenfor tempelområdet."
      },
      {
        "word": "τῇ",
        "wordId": 9,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, som peker på en spesifikk søylegang."
      },
      {
        "word": "στοᾷ",
        "wordId": 10,
        "original": "στοᾷ",
        "explanation": "En overdekket søylegang eller kolonnade. Disse strukturene ga ly mot vær og vind og var populære møtesteder for undervisning og diskusjon."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap eller tilknytning til navnet som følger."
      },
      {
        "word": "Σολομῶνος",
        "wordId": 12,
        "original": "Σολομῶνος",
        "explanation": "Navnet Salomo betyr 'fredelig'. Salomos søylegang lå på østsiden av tempelet og ble ifølge tradisjonen ansett som en rest fra Salomos opprinnelige tempel."
      }
    ]
  }
]