[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 5,
    "words": [
      {
        "word": "περιτομῇ",
        "wordId": 1,
        "original": "περιτομῇ",
        "explanation": "Refererer til omskjæring, det fysiske tegnet på pakten mellom Gud og Abrahams etterkommere. Paulus nevner dette for å vise sin jødiske identitet."
      },
      {
        "word": "ὀκταήμερος",
        "wordId": 2,
        "original": "ὀκταήμερος",
        "explanation": "Betyr 'på den åttende dag', som var den nøyaktige dagen loven foreskrev for omskjæring. Dette viser at Paulus' foreldre fulgte Moseloven nøye."
      },
      {
        "word": "ἐκ",
        "wordId": 3,
        "original": "ἐκ",
        "explanation": "En preposisjon som betyr 'fra' eller 'ut av', og indikerer opprinnelse eller avstamning."
      },
      {
        "word": "γένους",
        "wordId": 4,
        "original": "γένους",
        "explanation": "Betyr 'slekt' eller 'ætt', og understreker biologisk avstamning og familiær tilhørighet til et folk."
      },
      {
        "word": "Ἰσραήλ",
        "wordId": 5,
        "original": "Ἰσραήλ",
        "explanation": "Navnet Gud ga til Jakob, som betyr 'han som kjemper med Gud'. Paulus bekrefter at han er en ekte israelitt, ikke en proselyt."
      },
      {
        "word": "φυλῆς",
        "wordId": 6,
        "original": "φυλῆς",
        "explanation": "Refererer til en av de tolv stammene i Israel. Å kjenne sin stamme var viktig for jødisk identitet."
      },
      {
        "word": "Βενιαμίν",
        "wordId": 7,
        "original": "Βενιαμίν",
        "explanation": "Navnet på Jakobs yngste sønn, som betyr 'sønn av min høyre hånd'. Benjamins stamme var høyt ansett og ga Israel sin første konge, Saul."
      },
      {
        "word": "Ἑβραῖος",
        "wordId": 8,
        "original": "Ἑβραῖος",
        "explanation": "En hebreer - dette indikerer at Paulus talte hebraisk og arameisk, i motsetning til hellenistiske jøder som kun snakket gresk."
      },
      {
        "word": "ἐξ",
        "wordId": 9,
        "original": "ἐξ",
        "explanation": "Form av preposisjonen ἐκ brukt foran vokaler, som betyr 'fra' eller 'av'."
      },
      {
        "word": "Ἑβραίων",
        "wordId": 10,
        "original": "Ἑβραίων",
        "explanation": "Genitiv flertall av 'hebreere' - uttrykket 'hebreer av hebreere' betyr at begge Paulus' foreldre var hebraisktalende jøder."
      },
      {
        "word": "κατὰ",
        "wordId": 11,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'ifølge' eller 'med hensyn til', og introduserer en standard eller norm."
      },
      {
        "word": "νόμον",
        "wordId": 12,
        "original": "νόμον",
        "explanation": "Refererer til Moseloven, Toraen. For jøder var loven sentral for å definere et rettferdig liv."
      },
      {
        "word": "Φαρισαῖος",
        "wordId": 13,
        "original": "Φαρισαῖος",
        "explanation": "En fariseer - medlem av den strengeste jødiske sekten som var kjent for nøye overholdelse av loven og muntlige tradisjoner. Navnet kommer trolig fra hebraisk 'parush' som betyr 'atskilt'."
      }
    ]
  }
]