[
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 15,
    "words": [
      {
        "word": "וְהִנַּחְתֶּם",
        "pronunciation": "ve-hin-nach-TEM",
        "wordId": 1,
        "explanation": "Et sammensatt verb som betyr 'og dere skal etterlate'. Roten נוח (nuach) handler om å legge ned eller etterlate. Her brukes hifil-formen for å indikere at navnet skal etterlates som en arv."
      },
      {
        "word": "שִׁמְכֶם",
        "pronunciation": "shim-CHEM",
        "wordId": 2,
        "explanation": "Betyr 'deres navn' - שֵׁם (shem) med suffikset כֶם som indikerer andre person flertall. Navnet representerer i hebraisk tankegang en persons identitet og rykte."
      },
      {
        "word": "לִשְׁבוּעָה",
        "pronunciation": "lish-vu-AH",
        "wordId": 3,
        "explanation": "Preposisjonen לְ pluss שְׁבוּעָה som betyr 'ed' eller 'forbannelse'. Brukes her i betydningen at deres navn skal bli en forbannelsesformel - man vil sverge ved å si 'måtte du bli som dem'."
      },
      {
        "word": "לִבְחִירַי",
        "pronunciation": "liv-chi-RAI",
        "wordId": 4,
        "explanation": "Refererer til 'mine utvalgte'. בָּחִיר kommer fra roten בחר (velge), og suffikset י viser eierskap. Guds utvalgte folk som står i kontrast til de ulydige."
      },
      {
        "word": "וֶהֱמִיתְךָ",
        "pronunciation": "ve-he-mi-te-CHA",
        "wordId": 5,
        "explanation": "En dramatisk hifil-form av מות (å dø), som betyr 'og han skal drepe deg'. Suffikset ךָ viser at det er rettet mot andre person entall."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "a-do-NAI",
        "wordId": 6,
        "explanation": "Betyr 'Herren' eller 'min Herre'. En ærbødig tittel brukt om Gud, dannet av אָדוֹן (herre) med et spesielt flertallssuffiks som uttrykker majestet."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 7,
        "explanation": "Guds hellige navn, tetragrammet, ofte gjengitt som 'Herren'. Navnet er knyttet til verbet הָיָה (å være) og uttrykker Guds evige eksistens."
      },
      {
        "word": "וְלַעֲבָדָיו",
        "pronunciation": "ve-la-ava-DAV",
        "wordId": 8,
        "explanation": "Sammensatt av וְ (og), לְ (til/for) og עֲבָדָיו (hans tjenere). Kontrasterer de ulydige med Guds trofaste tjenere som får en ny fremtid."
      },
      {
        "word": "יִקְרָא",
        "pronunciation": "yik-RA",
        "wordId": 9,
        "explanation": "Qal imperfektum av קָרָא som betyr 'han skal kalle' eller 'det skal kalles'. Passiv betydning er underforstått her - tjenerne skal få et nytt navn."
      },
      {
        "word": "שֵׁם",
        "pronunciation": "SHEM",
        "wordId": 10,
        "explanation": "Betyr 'navn'. I bibelsk sammenheng representerer navnet essensen av noe - et nytt navn symboliserer en ny identitet og status."
      },
      {
        "word": "אַחֵר",
        "pronunciation": "a-CHER",
        "wordId": 11,
        "explanation": "Betyr 'annet' eller 'nytt'. Dette adjektivet understreker den totale forandringen - tjenerne skal få en helt ny identitet, forskjellig fra de ulydiges skjebne."
      }
    ]
  }
]