[
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 24,
    "words": [
      {
        "word": "וְהָיָה",
        "pronunciation": "ve-ha-YAH",
        "wordId": 1,
        "explanation": "Betyr 'og det skal skje' – en profetisk formel som introduserer fremtidige hendelser. Verbet הָיָה (å være/bli) med konjunksjonen וְ markerer begynnelsen på en løfteerklæring."
      },
      {
        "word": "טֶרֶם",
        "pronunciation": "TE-rem",
        "wordId": 2,
        "explanation": "Et tidsadverb som betyr 'før' eller 'førenn'. Understreker her Guds forutvitenhet og evne til å handle før mennesker rekker å be."
      },
      {
        "word": "יִקְרָאוּ",
        "pronunciation": "yik-re-U",
        "wordId": 3,
        "explanation": "Verbet קָרָא (å rope, kalle, påkalle) i qal imperfektum, 3. person flertall. Refererer til bønn og påkallelse av Gud."
      },
      {
        "word": "וַאֲנִי",
        "pronunciation": "va-a-NI",
        "wordId": 4,
        "explanation": "Sammensatt av konjunksjonen וְ og det emfatiske pronomenet אֲנִי (jeg). Guds 'jeg' står i kontrast til menneskers handling – en kraftfull guddommelig erklæring."
      },
      {
        "word": "אֶעֱנֶה",
        "pronunciation": "e-e-NEH",
        "wordId": 5,
        "explanation": "Verbet עָנָה (å svare) i qal imperfektum, 1. person entall. Uttrykker Guds løfte om å respondere – til og med før bønnen er uttalt."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 6,
        "explanation": "Adverb som betyr 'ennå', 'fortsatt' eller 'mens'. Forsterker den samtidige handlingen – Gud hører allerede mens de snakker."
      },
      {
        "word": "הֵם",
        "pronunciation": "hem",
        "wordId": 7,
        "explanation": "Pronomen i 3. person flertall maskulin – 'de'. Refererer til Guds folk som ber og taler til ham."
      },
      {
        "word": "מְדַבְּרִים",
        "pronunciation": "me-dab-be-RIM",
        "wordId": 8,
        "explanation": "Piel partisipp av דָּבַר (å tale). Piel-formen intensiverer betydningen – 'talende' eller 'i ferd med å snakke'. Partisippformen uttrykker pågående handling."
      },
      {
        "word": "וַאֲנִי",
        "pronunciation": "va-a-NI",
        "wordId": 9,
        "explanation": "Igjen det emfatiske 'og jeg' – gjentagelsen skaper parallellisme og understreker Guds personlige engasjement og nærhet."
      },
      {
        "word": "אֶשְׁמָע",
        "pronunciation": "esh-MA",
        "wordId": 10,
        "explanation": "Verbet שָׁמַע (å høre, lytte) i qal imperfektum. På hebraisk innebærer שָׁמַע ikke bare å høre, men å lytte oppmerksomt og respondere – å ta til seg og handle."
      }
    ]
  }
]