[
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 3,
    "words": [
      {
        "word": "הָעָם",
        "pronunciation": "ha-am",
        "wordId": 1,
        "explanation": "Betyr 'folket' med bestemt artikkel. Refererer her til Israels folk som har vendt seg bort fra Gud."
      },
      {
        "word": "הַמַּכְעִיסִים",
        "pronunciation": "ham-makh-i-sim",
        "wordId": 2,
        "explanation": "Et hifil partisipp av רoten כעס som betyr 'å provosere til vrede'. Formen indikerer en pågående, vedvarende handling - de som kontinuerlig vekker Guds harme."
      },
      {
        "word": "אוֹתִי",
        "pronunciation": "o-ti",
        "wordId": 3,
        "explanation": "Objektmarkøren את kombinert med første person suffiks, altså 'meg'. Gud taler her om seg selv som den som blir provosert."
      },
      {
        "word": "עַל־פָּנַי",
        "pronunciation": "al-pa-nai",
        "wordId": 4,
        "explanation": "Uttrykket betyr bokstavelig 'mot mitt ansikt' - en sterk idiomatisk frase som indikerer åpenlys, frekk ulydighet direkte foran Gud."
      },
      {
        "word": "תָּמִיד",
        "pronunciation": "ta-mid",
        "wordId": 5,
        "explanation": "Adverb som betyr 'kontinuerlig' eller 'alltid'. Understreker at provokasjonene ikke var enkelthendelser, men en konstant tilstand."
      },
      {
        "word": "זֹבְחִים",
        "pronunciation": "zov-khim",
        "wordId": 6,
        "explanation": "Partisipp av זבח - 'å ofre'. Beskriver de som utfører ofringer, her i kontekst av avgudsdyrkelse i hager."
      },
      {
        "word": "בַּגַּנּוֹת",
        "pronunciation": "bag-gan-not",
        "wordId": 7,
        "explanation": "Preposisjonen ב med 'hager' (גנות). Refererer til hellige lunder hvor kanaaneisk avgudsdyrkelse foregikk, i kontrast til Jerusalems tempel."
      },
      {
        "word": "וּמְקַטְּרִים",
        "pronunciation": "u-me-kat-te-rim",
        "wordId": 8,
        "explanation": "Konjunksjonen ו pluss piel partisipp av קטר - 'å brenne røkelse'. Piel-formen indikerer intensiv handling, altså ivrig røkelsesbrenning til avguder."
      },
      {
        "word": "עַל־הַלְּבֵנִים",
        "pronunciation": "al-hal-le-ve-nim",
        "wordId": 9,
        "explanation": "Betyr 'på murstein/teglstein'. Refererer til improviserte altere laget av tegl, brukt i hedensk kultus - et brudd på Guds forskrifter om alterbygning."
      }
    ]
  }
]