[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 14,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Men brukes for å introdusere en kontrast eller motsetning til det som ble sagt tidligere."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Han refererer til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Sa er fortid av å si, og indikerer at subjektet uttalte de følgende ordene."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "Til brukes her for å indikere retningen av Jesu ord, mot personen han snakket med."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "αὐτὸν",
        "explanation": "Ham refererer til personen Jesus adresserte, den som stilte spørsmålet."
      },
      {
        "word": "Mann",
        "wordId": 6,
        "original": "Ἄνθρωπε",
        "explanation": "Mann er en direkte tiltale til personen Jesus snakket med, brukt her som en generell betegnelse på en person."
      },
      {
        "word": "hvem",
        "wordId": 7,
        "original": "τίς",
        "explanation": "Hvem er et spørreord som brukes for å spørre om identiteten til en person eller ting."
      },
      {
        "word": "har",
        "wordId": 8,
        "original": "",
        "explanation": "Har er hjelpeverbet i perfektum, brukt her for å danne et spørsmål i fortid."
      },
      {
        "word": "satt",
        "wordId": 9,
        "original": "κατέστησέν",
        "explanation": "Satt er fortid av å sette, brukt her i betydningen å utnevne eller gi en stilling."
      },
      {
        "word": "meg",
        "wordId": 10,
        "original": "με",
        "explanation": "Meg er objektformen av jeg, som refererer til subjektet som snakker, i dette tilfellet Jesus."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "",
        "explanation": "Til brukes her for å indikere formålet eller rollen som blir referert til."
      },
      {
        "word": "dommer",
        "wordId": 12,
        "original": "κριτήν",
        "explanation": "Dommer refererer til en person som har autoritet til å dømme eller avgjøre saker."
      },
      {
        "word": "eller",
        "wordId": 13,
        "original": "ἢ",
        "explanation": "Eller brukes for å tilby et alternativ eller en annen mulighet."
      },
      {
        "word": "skifteforvalter",
        "wordId": 14,
        "original": "μεριστήν",
        "explanation": "Skifteforvalter refererer til en person som har ansvar for å dele opp eller forvalte en arv eller eiendom."
      },
      {
        "word": "over",
        "wordId": 15,
        "original": "ἐφ'",
        "explanation": "Over brukes her for å indikere autoritet eller kontroll over noen eller noe."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "ὑμᾶς",
        "explanation": "Dere er flertallsformen av du, som refererer til gruppen av mennesker Jesus snakket til."
      }
    ]
  }
]