{
  "bookId": 7,
  "chapterId": 2,
  "verseId": 11,
  "references": [
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Israelittene glemte Herren sin Gud og tjente Ba'al-gudene og Asjera-stolpene, samme formulering om å gjøre det som var ondt i Herrens øyne."
    },
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gjentar formuleringen om at Israels barn gjorde det som var ondt i Herrens øyne, et gjentakende tema i Dommernes bok."
    },
    {
      "bookId": 7,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Nok en gang gjør Israels barn det som er ondt i Herrens øyne, del av den sykliske strukturen i Dommernes bok."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Samme formulering brukes igjen om Israels frafall og synd mot Herren."
    },
    {
      "bookId": 7,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Israelittene tjente Ba'al-gudene og forlot Herren, direkte parallell til Ba'al-dyrkelsen nevnt i verset."
    },
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Israel bandt seg til Ba'al-Peor, tidlig eksempel på Ba'al-dyrkelse blant Israels folk."
    },
    {
      "bookId": 11,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 8,
      "text": "Salomo fulgte fremmede guder og Ba'al-gudene, konsekvensen av å gjøre det som var ondt i Herrens øyne."
    },
    {
      "bookId": 11,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Kong Akab tjente Ba'al og tilba ham, oppfyllelse av mønsteret med Ba'al-dyrkelse."
    },
    {
      "bookId": 12,
      "chapterId": 17,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Israel forlot Herren og tjente Ba'al, samme synd som beskrives i Dommerboken."
    },
    {
      "bookId": 24,
      "chapterId": 2,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Profeten Jeremia referer til at de fulgte Ba'al-gudene, profetisk dom over den samme avgudsdyrkelsen."
    },
    {
      "bookId": 28,
      "chapterId": 2,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Hosea taler om Israels Ba'al-dyrkelse og at de glemte Herren, samme tema som i Dommerne."
    }
  ]
}