{
  "bookId": 4,
  "chapterId": 35,
  "verseId": 4,
  "references": [
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Tidligere i samme kapittel gis befalingen om å gi levittene byer å bo i med tilhørende beitemarker rundt byene."
    },
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Neste vers utdyper målene for beitemarken videre, og angir to tusen alen på hver side fra byens ytterkant."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 32,
      "toVerseId": 34,
      "text": "Lovene om levittenes byer og deres beitemarker, som fastslår at levittene alltid har innløsningsrett og at beitemarken ikke kan selges."
    },
    {
      "bookId": 6,
      "chapterId": 21,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Oppfyllelsen av befalingen om levittbyene, der levittene kommer til Josva og ber om byer med beitemarker slik Herren hadde befalt gjennom Moses."
    },
    {
      "bookId": 6,
      "chapterId": 21,
      "fromVerseId": 41,
      "toVerseId": 42,
      "text": "Sammendraget av levittenes byer, som angir at hver by hadde beitemarker rundt seg, i samsvar med befalingen i Numeri."
    },
    {
      "bookId": 13,
      "chapterId": 6,
      "fromVerseId": 40,
      "toVerseId": 41,
      "text": "Krønikebøkenes parallelle beretning om levittbyene med tilhørende beitemarker som ble gitt til Arons etterkommere."
    },
    {
      "bookId": 26,
      "chapterId": 45,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Esekiels visjon om det fremtidige tempelområdet inkluderer en åpen plass rundt helligdommen på femti alen, som gjenspeiler prinsippet om beitemark rundt hellige områder."
    },
    {
      "bookId": 26,
      "chapterId": 48,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "I Esekiels visjon om landets fordeling får levittene et område som ikke skal selges eller byttes, tilsvarende prinsippet om levittenes uavhendelige beitemarker."
    }
  ]
}