[
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 27,
    "words": [
      {
        "word": "וְהָיָה",
        "pronunciation": "ve-ha-YAH",
        "wordId": 1,
        "explanation": "Betyr 'og det skal være'. Verbet הָיָה (å være) i qal perfektum med konjunksjonen וְ (og), brukt her profetisk om fremtiden."
      },
      {
        "word": "מִשְׁכָּנִי",
        "pronunciation": "mish-ka-NI",
        "wordId": 2,
        "explanation": "Min bolig eller mitt tabernakel. Substantivet מִשְׁכָּן med førstepersons suffiks -י, refererer til Guds hellige nærvær blant folket sitt."
      },
      {
        "word": "עֲלֵיהֶם",
        "pronunciation": "a-lei-HEM",
        "wordId": 3,
        "explanation": "Over dem eller hos dem. Preposisjonen עַל (over/på) med tredjepersons flertalls suffiks, indikerer Guds beskyttende nærvær."
      },
      {
        "word": "וְהָיִיתִי",
        "pronunciation": "ve-ha-YI-ti",
        "wordId": 4,
        "explanation": "Og jeg skal være. Verbet הָיָה i qal perfektum førsteperson entall, uttrykker Guds personlige forpliktelse til paktsforholdet."
      },
      {
        "word": "לָהֶם",
        "pronunciation": "la-HEM",
        "wordId": 5,
        "explanation": "For dem. Preposisjonen לְ (til/for) med tredjepersons flertalls suffiks, viser retningen av Guds handling mot folket."
      },
      {
        "word": "לֵאלֹהִים",
        "pronunciation": "le-lo-HIM",
        "wordId": 6,
        "explanation": "Til Gud / som Gud. Preposisjonen לְ foran אֱלֹהִים, en klassisk paktsformel som erklærer Guds suverene rolle overfor sitt folk."
      },
      {
        "word": "וְהֵמָּה",
        "pronunciation": "ve-HEM-mah",
        "wordId": 7,
        "explanation": "Og de. Selvstendig personlig pronomen i tredjeperson flertall med konjunksjon, gir emfatisk kontrast til Guds rolle."
      },
      {
        "word": "יִהְיוּ",
        "pronunciation": "yih-YU",
        "wordId": 8,
        "explanation": "De skal være. Verbet הָיָה i qal imperfektum tredjeperson flertall, uttrykker folkets fremtidige status i pakten."
      },
      {
        "word": "לִי",
        "pronunciation": "li",
        "wordId": 9,
        "explanation": "For meg. Preposisjonen לְ med førstepersons suffiks, understreker det personlige forholdet mellom Gud og hans folk."
      },
      {
        "word": "לְעָם",
        "pronunciation": "le-AM",
        "wordId": 10,
        "explanation": "Til et folk. Avslutter paktsformelen: Gud skal være deres Gud, og de skal være hans folk – et sentralt tema i hele Bibelen."
      }
    ]
  }
]