[
  {
    "bookId": 26,
    "chapterId": 37,
    "verseId": 3,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "pronunciation": "va-YO-mer",
        "wordId": 1,
        "explanation": "Betyr 'og han sa'. Vav-konsekutiv med imperfektum gir narrativ fortid, en vanlig form i bibelsk hebraisk for å drive fortellingen fremover."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "e-LAI",
        "wordId": 2,
        "explanation": "Preposisjonen 'el' (til) med første person suffiks, altså 'til meg'. Indikerer at Gud retter sin tale direkte til profeten Esekiel."
      },
      {
        "word": "בֶּן־אָדָם",
        "pronunciation": "ben-a-DAM",
        "wordId": 3,
        "explanation": "Litterært 'menneskets sønn' - Guds karakteristiske tiltale til Esekiel, brukt over 90 ganger i boken. Understreker profetens menneskelighet i kontrast til Guds hellighet."
      },
      {
        "word": "הֲתִחְיֶינָה",
        "pronunciation": "ha-tikh-YE-na",
        "wordId": 4,
        "explanation": "Et spørrende verb i hifil-stammen: 'kan de leve igjen?' Prefikset ה markerer spørsmål. Kausativ form antyder at noen må gi dem liv - et retorisk spørsmål om Guds makt."
      },
      {
        "word": "הָעֲצָמוֹת",
        "pronunciation": "ha-atsa-MOT",
        "wordId": 5,
        "explanation": "Flertallsformen av 'etsem' (ben) med bestemt artikkel. Refererer til de tørre knoklene i dalen - et bilde på Israels åndelige død i eksil."
      },
      {
        "word": "הָאֵלֶּה",
        "pronunciation": "ha-EL-le",
        "wordId": 6,
        "explanation": "Demonstrativt pronomen 'disse' med bestemt artikkel. Peker spesifikt på knoklene Esekiel ser foran seg i visjonen."
      },
      {
        "word": "וָאֹמַר",
        "pronunciation": "va-o-MAR",
        "wordId": 7,
        "explanation": "Esekiels respons: 'og jeg sa'. Vav-konsekutiv viser fortsettelsen av dialogen mellom profeten og Gud."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "a-do-NAI",
        "wordId": 8,
        "explanation": "Betyr 'min Herre' - en ærefull tiltale til Gud. Brukes ofte sammen med JHVH som uttrykk for dyp ærefrykt og underkastelse."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "Adonai (JHVH)",
        "wordId": 9,
        "explanation": "Guds hellige navn, tetragrammet. Jødisk tradisjon uttaler det 'Adonai' av ærefrykt. Sammen med forrige ord: 'Herre JHVH'."
      },
      {
        "word": "אַתָּה",
        "pronunciation": "at-TA",
        "wordId": 10,
        "explanation": "Personlig pronomen 'du' (maskulin). Emfatisk plassering understreker at bare Gud selv har svaret på dette spørsmålet."
      },
      {
        "word": "יָדָעְתָּ",
        "pronunciation": "ya-DA-ta",
        "wordId": 11,
        "explanation": "Perfektum av 'yada' (å vite) med andre person suffiks: 'du vet'. Esekiels ydmyke svar overlater mysteriet om oppstandelse til Guds allvitenhet."
      }
    ]
  }
]