[
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 12,
    "words": [
      {
        "word": "Ὅτε",
        "wordId": 1,
        "original": "Ὅτε",
        "explanation": "Tidskonjunksjon som markerer begynnelsen av en ny handling etter at fotvasken er fullført."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter denne handlingen til det foregående og viser logisk sammenheng."
      },
      {
        "word": "ἔνιψεν",
        "wordId": 3,
        "original": "ἔνιψεν",
        "explanation": "Aorist av νίπτω, som spesifikt betyr å vaske en del av kroppen, i motsetning til λούω som betyr å bade hele kroppen."
      },
      {
        "word": "τοὺς",
        "wordId": 4,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på de spesifikke føttene som ble vasket."
      },
      {
        "word": "πόδας",
        "wordId": 5,
        "original": "πόδας",
        "explanation": "Føtter var den laveste og mest urene delen av kroppen i antikken, noe som gjør Jesu handling ekstra ydmyk."
      },
      {
        "word": "αὐτῶν",
        "wordId": 6,
        "original": "αὐτῶν",
        "explanation": "Refererer til disiplene, og understreker at Jesus vasket føttene til alle sine etterfølgere."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlingene i en kronologisk sekvens."
      },
      {
        "word": "ἔλαβεν",
        "wordId": 8,
        "original": "ἔλαβεν",
        "explanation": "Betyr å ta eller gripe, her brukt om å ta tilbake klærne som Jesus hadde lagt av før fotvasken."
      },
      {
        "word": "τὰ",
        "wordId": 9,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som viser til de spesifikke klærne Jesus eide."
      },
      {
        "word": "ἱμάτια",
        "wordId": 10,
        "original": "ἱμάτια",
        "explanation": "Den ytre kappen eller kledningen som var et tegn på verdighet og status i den antikke verden."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 11,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser at dette var Jesu egne klær."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Binder sammen den neste handlingen i sekvensen."
      },
      {
        "word": "ἀνέπεσεν",
        "wordId": 13,
        "original": "ἀνέπεσεν",
        "explanation": "Et verb som beskriver å legge seg til bords, den vanlige posisjonen for måltider i antikken der man lå på divaner."
      },
      {
        "word": "πάλιν",
        "wordId": 14,
        "original": "πάλιν",
        "explanation": "Betyr 'igjen' eller 'på nytt', og indikerer at Jesus gjenopptar sin posisjon ved bordet."
      },
      {
        "word": "εἶπεν",
        "wordId": 15,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, brukt for å introdusere direkte tale og understreke viktigheten av det som følger."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 16,
        "original": "αὐτοῖς",
        "explanation": "Refererer til disiplene som mottakere av Jesu undervisning."
      },
      {
        "word": "Γινώσκετε",
        "wordId": 17,
        "original": "Γινώσκετε",
        "explanation": "Kan leses som spørsmål ('Forstår dere?') eller imperativ ('Forstå!'). Verbet innebærer dyp erkjennelse, ikke bare overfladisk kunnskap."
      },
      {
        "word": "τί",
        "wordId": 18,
        "original": "τί",
        "explanation": "Spørrepronomen som inviterer disiplene til å reflektere over betydningen av Jesu handling."
      },
      {
        "word": "πεποίηκα",
        "wordId": 19,
        "original": "πεποίηκα",
        "explanation": "Perfektum av ποιέω, som understreker at handlingen har varig betydning og fortsatte konsekvenser for disiplene."
      },
      {
        "word": "ὑμῖν",
        "wordId": 20,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall som viser at Jesu handling var rettet mot disiplene personlig og til deres beste."
      }
    ]
  }
]