[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 1,
    "text": "I min første bok, Teofilus, skrev jeg om alt det Jesus begynte å gjøre og lære,"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 2,
    "text": "helt til den dagen han ble tatt opp til himmelen, etter at han ved Den hellige ånd hadde gitt sine befalinger til apostlene han hadde utvalgt."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 3,
    "text": "Etter sin lidelse viste han seg levende for dem og ga dem mange sikre bevis på det. I førti dager viste han seg for dem og talte om Guds rike.",
    "versions": [
      {
        "text": "Etter sin lidelse viste han seg for dem og ga dem mange sikre bevis på at han levde. I førti dager viste han seg for dem og talte om Guds rike.",
        "explanation": "Den greske teksten sier 'παρέστησεν ἑαυτὸν ζῶντα' (viste seg selv levende). Ordet 'ζῶντα' (levende) er knyttet direkte til hvordan han viste seg, ikke til bevisene. Nåværende oversettelse forskyver betydningen noe."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 4,
    "text": "Da han var samlet med dem, ga han dem dette påbudet: «Dra ikke bort fra Jerusalem, men vent på det som Far har lovet, det som dere har hørt meg tale om.",
    "versions": [
      {
        "text": "En gang da han spiste sammen med dem, ga han dem dette påbudet: «Dra ikke bort fra Jerusalem, men vent på det som Far har lovet, det som dere har hørt meg tale om.",
        "explanation": "Ordet 'συναλιζόμενος' er omdiskutert - det kan bety 'spise salt sammen med' eller 'samles med'. Mange oversettelser velger det mer nøytrale 'samlet med dem' siden betydningen er usikker. Dette er dog en mindre sak."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 5,
    "text": "For Johannes døpte med vann, men dere skal bli døpt med Den hellige ånd om ikke mange dager.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 6,
    "text": "De som var samlet, spurte ham: «Herre, er tiden nå kommet da du vil gjenreise riket for Israel?»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han svarte dem: «Det er ikke dere gitt å kjenne tider eller stunder som Far har fastsatt av sin egen myndighet."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men dere skal få kraft når Den hellige ånd kommer over dere, og dere skal være mine vitner i Jerusalem, i hele Judea og Samaria og helt til jordens ender.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 9,
    "text": "Da han hadde sagt dette, ble han løftet opp mens de så på, og en sky tok ham bort fra øynene deres."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 10,
    "text": "Mens de stirret opp mot himmelen idet han fór bort, sto plutselig to menn i hvite klær foran dem."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 11,
    "text": "De sa: «Galileere, hvorfor står dere og ser opp mot himmelen? Denne Jesus som ble tatt opp fra dere til himmelen, skal komme igjen på samme måte som dere så ham fare opp til himmelen.»",
    "versions": [
      {
        "text": "De sa: «Galileere, hvorfor står dere og ser opp mot himmelen? Denne Jesus som ble tatt opp fra dere til himmelen, skal komme igjen på samme måte som dere så hamfare opp til himmelen.»",
        "explanation": "Skrivefeil: 'hamfare' skal være 'ham fare' (to separate ord)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da vendte de tilbake til Jerusalem fra det fjellet som kalles Oljeberget og ligger nær Jerusalem, en sabbatsreise unna."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 13,
    "text": "Da de kom inn i byen, gikk de opp til rommet i øvre etasje der de pleide å holde til. Det var Peter og Johannes, Jakob og Andreas, Filip og Tomas, Bartolomeus og Matteus, Jakob, sønn av Alfeus, Simon seloten og Judas, sønn av Jakob."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 14,
    "text": "Alle disse holdt trofast sammen i bønn, sammen med noen kvinner og Maria, Jesu mor, og brødrene hans."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 15,
    "text": "I disse dagene sto Peter fram blant brødrene – det var samlet en flokk på omkring hundre og tjue – og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Brødre, det ordet i Skriften måtte gå i oppfyllelse som Den hellige ånd talte gjennom David om Judas, han som ble veiviser for dem som grep Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han var regnet som en av oss og hadde fått del i den samme tjenesten."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 18,
    "text": "Med lønnen for sin ugjerning kjøpte denne mannen seg en åker. Der styrtet han hodestups ned, kroppen revnet, og alle innvollene veltet ut."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dette ble kjent for alle som bor i Jerusalem, og på deres eget språk kalte de åkeren Hakeldama, det betyr Blodåkeren."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 20,
    "text": "For i Salmenes bok står det skrevet: 'La hans bolig bli øde, la ingen bo der,' og: 'La en annen overta hans tilsynsoppgave.'"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 21,
    "text": "Derfor må en av de mennene som var sammen med oss hele den tiden Herren Jesus gikk inn og ut blant oss,",
    "versions": [
      {
        "text": "Derfor må en av de mennene som fulgte med oss hele den tiden Herren Jesus gikk inn og ut blant oss,",
        "explanation": "Gresk 'συνελθόντων ἡμῖν' betyr 'som kom sammen med oss' eller 'var sammen med oss', ikke bare 'fulgte med oss'. Dette understreker fellesskapet bedre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 22,
    "text": "fra han ble døpt av Johannes og til den dagen han ble tatt opp fra oss – en av disse må sammen med oss bli et vitne om hans oppstandelse.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 23,
    "text": "De stilte fram to: Josef, som ble kalt Barsabbas og også hadde tilnavnet Justus, og Mattias."
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 24,
    "text": "Så ba de: «Herre, du som kjenner alles hjerter, vis oss hvem du har utvalgt av disse to",
    "versions": [
      {
        "text": "Så ba de: «Herre, du som kjenner alles hjerter, vis oss hvem av disse to du har utvalgt",
        "explanation": "Ordstillingen 'hvem av disse to du har utvalgt' flyter bedre på norsk for muntlig lesning enn 'hvem ... av disse to du har utvalgt' der 'av disse to' kommer til slutt. Den foreslåtte versjonen følger også den greske ordstillingen nærmere der 'ἐκ τούτων τῶν δύο ἕνα' kommer etter verbet."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 25,
    "text": "til å overta denne tjenesten og aposteloppdrag som Judas forlot for å gå til det stedet som var hans.»"
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 26,
    "text": "Så kastet de lodd, og loddet falt på Mattias. Han ble regnet som apostel sammen med de elleve."
  }
]