[
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 1,
    "text": "I Cæsarea bodde det en mann som het Kornelius. Han var offiser over hundre mann i den italienske avdelingen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han var from og gudfryktig, sammen med hele sin husstand. Han ga mange gaver til folket og ba alltid til Gud."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 3,
    "text": "Omkring den niende timen på dagen så han tydelig i et syn en Guds engel som kom inn til ham og sa: «Kornelius!»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 4,
    "text": "Han stirret på engelen og ble grepet av frykt og sa: «Hva er det, herre?» Engelen sa til ham: «Dine bønner og dine gaver har steget opp som et minne for Guds ansikt.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 5,
    "text": "«Send nå menn til Joppa og hent en som heter Simon, han som kalles Peter."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 6,
    "text": "Han bor hos en garver ved navn Simon, som har et hus ved havet.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da engelen som hadde talt til ham var gått bort, kalte han på to av sine tjenere og en gudfryktig soldat blant dem som tjente ham."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 8,
    "text": "Han fortalte dem alt og sendte dem av sted til Joppa."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 9,
    "text": "Neste dag, mens de var underveis og nærmet seg byen, gikk Peter opp på taket for å be. Det var omkring den sjette timen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 10,
    "text": "Han ble sulten og ville spise. Mens de gjorde i stand maten, kom han i en henrykkelse."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han så himmelen åpnet, og noe som lignet et stort linklede kom dalende ned, holdt i de fire hjørnene, og det ble senket ned mot jorden."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 12,
    "text": "I det var alle slags firbeinte dyr og krypdyr som lever på jorden, og himmelens fugler."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 13,
    "text": "Og en stemme lød til ham: «Stå opp, Peter, slakt og spis!»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men Peter sa: «På ingen måte, Herre! For jeg har aldri spist noe vanhellig eller urent.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 15,
    "text": "Stemmen talte til ham igjen, for andre gang: «Det som Gud har renset, skal ikke du kalle vanhellig.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 16,
    "text": "Dette skjedde tre ganger, og straks ble duken tatt opp til himmelen igjen."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 17,
    "text": "Mens Peter var forvirret og undret seg over hva synet kunne bety, se, da sto mennene som var sendt fra Kornelius ved porten. De hadde spurt seg fram til Simons hus."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 18,
    "text": "De ropte og spurte om Simon med tilnavnet Peter bodde der."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 19,
    "text": "Mens Peter fortsatt tenkte over synet, sa Ånden til ham: «Se, tre menn leter etter deg.",
    "versions": [
      {
        "text": "Mens Peter fortsatt tenkte over synet, sa Ånden til ham: «Se, det er menn her som leter etter deg.",
        "explanation": "Noen manuskripter (inkludert viktige tekstvitner) har 'τρεῖς' (tre), og dette stemmer med konteksten i vers 7 hvor to tjenere og én soldat sendes. Vurder om dette skal inkluderes."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 20,
    "text": "Stå opp, gå ned og følg med dem uten å nøle, for det er jeg som har sendt dem.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 21,
    "text": "Peter gikk ned til mennene og sa: «Se, jeg er den dere leter etter. Hva er grunnen til at dere er her?»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 22,
    "text": "De svarte: «Offiseren Kornelius, en rettferdig og gudfryktig mann som har godt rykte blant hele det jødiske folk, fikk beskjed av en hellig engel om å sende bud på deg og la deg komme til sitt hus for å høre ord fra deg.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 23,
    "text": "Da ba han dem inn og lot dem overnatte. Neste dag brøt han opp og dro av sted sammen med dem, og noen av brødrene fra Joppa fulgte med ham."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 24,
    "text": "Dagen etter kom de til Cæsarea. Kornelius ventet på dem og hadde samlet sine slektninger og nærmeste venner."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 25,
    "text": "Da Peter skulle gå inn, kom Kornelius ham i møte, falt ned for føttene hans og bøyde seg for ham.",
    "versions": [
      {
        "text": "Da Peter skulle gå inn, kom Kornelius ham i møte, falt ned for føttene hans og tilba ham.",
        "explanation": "Ordet 'προσεκύνησεν' kan bety både 'tilba' og 'viste ærbødighet/bøyde seg'. Konteksten (Peter avviser handlingen fordi han selv er et menneske, ikke fordi det er avgudsdyrkelse) tyder på at Kornelius viste ekstrem ærbødighet, ikke nødvendigvis religiøs tilbedelse. 'Bøyde seg for ham' er en mer nøytral oversettelse som passer bedre med Peters milde korreksjon."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 26,
    "text": "Men Peter reiste ham opp og sa: «Reis deg! Også jeg er bare et menneske.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 27,
    "text": "Mens han snakket med ham, gikk han inn og fant mange som var samlet."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 28,
    "text": "Han sa til dem: «Dere vet at det er forbudt for en jødisk mann å omgås eller besøke noen fra et annet folk. Men Gud har vist meg at jeg ikke skal kalle noe menneske vanhellig eller urent."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 29,
    "text": "Derfor kom jeg uten å protestere da jeg ble hentet. Nå spør jeg: Hvorfor har dere sendt bud på meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 30,
    "text": "Kornelius svarte: «For fire dager siden, ved denne timen, sto jeg og ba i mitt hus ved den niende time. Da sto plutselig en mann foran meg i skinnende klær",
    "versions": [
      {
        "text": "Kornelius svarte: «For fire dager siden, på denne tiden, ba jeg i mitt hus ved den niende timen. Da sto plutselig en mann foran meg i skinnende klær",
        "explanation": "Grunnteksten indikerer at han var i bønn ('ἤμην... προσευχόμενος') ved den niende time. Uttrykket 'μέχρι ταύτης τῆς ὥρας' betyr 'inntil denne timen' og refererer til samme tidspunkt på dagen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 31,
    "text": "og sa: 'Kornelius, din bønn er hørt, og dine gaver er kommet i hu for Guds ansikt."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 32,
    "text": "Send derfor bud til Joppa og kall hit Simon med tilnavnet Peter. Han bor hos garveren Simon i et hus ved havet.'"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 33,
    "text": "Straks sendte jeg bud på deg, og du har gjort vel i å komme. Nå er vi alle samlet her for Guds ansikt for å høre alt det Herren har pålagt deg å si.»",
    "versions": [
      {
        "text": "Straks sendte jeg bud på deg, og du har gjort vel i å komme. Nå er vi alle samlet her for Guds ansikt for å høre alt det som Herren har befalt deg å si.",
        "explanation": "Verset mangler avsluttende anførselstegn da Kornelius' tale som begynte i vers 30 avsluttes her. Mindre justering: 'befalt deg å si' til 'pålagt deg å si' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 34,
    "text": "Da åpnet Peter sin munn og sa: «Nå forstår jeg i sannhet at Gud ikke gjør forskjell på folk,"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 35,
    "text": "men i ethvert folk tar han imot den som frykter ham og gjør det som er rett."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 36,
    "text": "Dere kjenner det ordet han sendte til Israels barn, da han forkynte fred ved Jesus Kristus – han er alles Herre.",
    "versions": [
      {
        "text": "Dette er ordet han sendte til Israels barn, da han forkynte evangeliet om fred ved Jesus Kristus – han er alles Herre.",
        "explanation": "Vers 36 henger syntaktisk sammen med vers 37 ('ὑμεῖς οἴδατε' - 'dere vet/kjenner'). 'Ordet' (τὸν λόγον) i vers 36 er objektet for 'dere kjenner' i vers 37. 'Evangeliet om' er tilføyd - grunnteksten har bare 'εὐαγγελιζόμενος εἰρήνην' (forkynte fred)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 37,
    "text": "Dere vet hva som skjedde i hele Judea. Det begynte i Galilea, etter dåpen som Johannes forkynte:",
    "versions": [
      {
        "text": "Dere kjenner til det som skjedde i hele Judea. Det begynte i Galilea, etter dåpen som Johannes forkynte:",
        "explanation": "Grunnteksten har 'οἴδατε' (dere vet), ikke 'kjenner til'. 'Dere vet' er mer direkte og naturlig for muntlig lesning, og skaper bedre sammenheng med vers 36 som nå sier 'Dere kjenner det ordet'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 38,
    "text": "hvordan Gud salvet Jesus fra Nasaret med Den Hellige Ånd og kraft, han som gikk omkring og gjorde godt og helbredet alle som var undertrykt av djevelen, for Gud var med ham."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 39,
    "text": "Vi er vitner om alt det han gjorde i jødenes land og i Jerusalem. Ham drepte de ved å henge ham på et tre."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 40,
    "text": "Men Gud reiste ham opp på den tredje dagen og lot ham vise seg,"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 41,
    "text": "ikke for hele folket, men for de vitnene som Gud på forhånd hadde utvalgt – for oss som spiste og drakk sammen med ham etter at han hadde stått opp fra de døde."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 42,
    "text": "Han påla oss å forkynne for folket og vitne om at han er den som Gud har satt til å være dommer over levende og døde."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 43,
    "text": "Om ham vitner alle profetene at hver den som tror på ham, får tilgivelse for syndene ved hans navn.»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 44,
    "text": "Mens Peter ennå talte disse ordene, falt Den Hellige Ånd på alle dem som hørte ordet."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 45,
    "text": "De troende av jødisk ætt som var kommet sammen med Peter, ble forundret over at Den Hellige Ånds gave også ble utøst over hedningene."
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 46,
    "text": "For de hørte dem tale i tunger og lovprise Gud. Da sa Peter:"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 47,
    "text": "«Kan noen nekte disse vannet og hindre at de blir døpt, de som har mottatt Den Hellige Ånd akkurat som vi?»"
  },
  {
    "bookId": 44,
    "chapterId": 10,
    "verseId": 48,
    "text": "Og han befalte at de skulle bli døpt i Jesu Kristi navn. Så ba de ham om å bli hos dem noen dager."
  }
]