[
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 1,
    "text": "Apostlene og brødrene som var i Judea, fikk høre at også hedningene hadde tatt imot Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 2,
    "text": "Da Peter kom opp til Jerusalem, gikk de av omskjærelsen i rette med ham",
    "versions": [
      {
        "text": "Da Peter kom opp til Jerusalem, gikk de omskårne i rette med ham",
        "explanation": "Uttrykket οἱ ἐκ περιτομῆς ('de av omskjærelsen') er en teknisk betegnelse for en gruppe jødekristne som la vekt på omskjærelse. 'De omskårne' kan misforstås som alle jøder generelt, mens 'de av omskjærelsen' bevarer den mer spesifikke gruppebetegnelsen. Alternativt kan 'de omskårne' beholdes hvis man ønsker enklere språk for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 3,
    "text": "og sa: «Du gikk inn til uomskårne menn og spiste sammen med dem!»"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 4,
    "text": "Da begynte Peter å forklare dem alt i sammenheng og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 5,
    "text": "«Jeg var i byen Joppa og ba, og i en henrykkelse så jeg et syn: Noe som lignet et stort linklede kom ned, senket fra himmelen i de fire hjørnene, og det kom helt bort til meg.",
    "versions": [
      {
        "text": "«Jeg var i byen Joppa og ba, og i en henrykkelse så jeg et syn: Noe som lignet et stort linklede kom ned, senket ned fra himmelen etter de fire hjørnene, og det kom helt bort til meg.",
        "explanation": "Uttrykket 'senket ned fra himmelen etter de fire hjørnene' er litt klønete. Gresk τέσσαρσιν ἀρχαῖς betyr 'ved de fire hjørnene' - altså at duken ble senket ved å holdes i de fire hjørnene. 'Senket fra himmelen i de fire hjørnene' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da jeg så nøye på det, la jeg merke til og så jordens firbeinte dyr, ville dyr, krypdyr og himmelens fugler."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 7,
    "text": "Jeg hørte også en stemme som sa til meg: 'Stå opp, Peter, slakt og spis!'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 8,
    "text": "Men jeg sa: 'På ingen måte, Herre! For aldri har noe vanhellig eller urent kommet inn i min munn.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men stemmen fra himmelen svarte for andre gang: 'Det som Gud har renset, skal ikke du kalle vanhellig.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette skjedde tre ganger, og så ble alt dratt opp til himmelen igjen."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 11,
    "text": "Og se, straks sto tre menn utenfor huset der vi var, sendt til meg fra Cæsarea."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 12,
    "text": "Ånden sa til meg at jeg skulle gå med dem uten å gjøre forskjell. Også disse seks brødrene dro med meg, og vi gikk inn i mannens hus.",
    "versions": [
      {
        "text": "Ånden sa til meg at jeg skulle gå med dem uten å nøle. Også disse seks brødrene dro med meg, og vi gikk inn i mannens hus.",
        "explanation": "Gresk διακρίναντα betyr primært 'å gjøre forskjell/skjelne mellom' - altså uten å diskriminere mellom jøder og hedninger. 'Uten å nøle' (som kan oversette διακρίνω i betydningen 'tvile') mister noe av poenget om ikke å gjøre forskjell på folk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 13,
    "text": "Han fortalte oss hvordan han hadde sett engelen stå i huset hans og si: 'Send bud til Joppa og hent Simon som kalles Peter."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 14,
    "text": "Han skal tale ord til deg som du og hele ditt hus skal bli frelst ved.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men da jeg begynte å tale, falt Den Hellige Ånd på dem, slik som på oss i begynnelsen."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 16,
    "text": "Da husket jeg Herrens ord, hvordan han sa: 'Johannes døpte med vann, men dere skal bli døpt med Den Hellige Ånd.'"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 17,
    "text": "Når Gud altså ga dem den samme gaven som han ga oss da vi kom til tro på Herren Jesus Kristus, hvem var vel jeg til å kunne hindre Gud?",
    "versions": [
      {
        "text": "Når Gud altså ga dem den samme gaven som han ga oss da vi kom til tro på Herren Jesus Kristus, hvem var da jeg til å kunne hindre Gud?",
        "explanation": "Tillegget av 'vel' gjør det retoriske spørsmålet mer naturlig på norsk og fanger bedre opp den emfatiske tonen i ἐγὼ τίς ἤμην."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 18,
    "text": "Da de hørte dette, ble de stille og priste Gud og sa: «Så har Gud også gitt hedningene omvendelse til liv!»"
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 19,
    "text": "De som var spredt på grunn av forfølgelsen som oppsto i forbindelse med Stefanus, reiste helt til Fønikia, Kypros og Antiokia, men de talte ikke ordet til noen andre enn jøder."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men noen av dem var menn fra Kypros og Kyréne, og da de kom til Antiokia, talte de også til de gresktalende og forkynte evangeliet om Herren Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 21,
    "text": "Herrens hånd var med dem, og et stort antall kom til tro og vendte om til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 22,
    "text": "Budskapet om dem nådde ørene til menigheten i Jerusalem, og de sendte Barnabas til Antiokia.",
    "versions": [
      {
        "text": "Ryktet om dem nådde ørene til menigheten i Jerusalem, og de sendte Barnabas til Antiokia.",
        "explanation": "Gresk ὁ λόγος betyr 'ordet/budskapet', ikke 'ryktet'. 'Rykte' har en noe negativ konnotasjon på norsk som ikke finnes i originalen. 'Budskapet' eller 'nyheten' ville vært mer nøytralt og nærmere originalteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 23,
    "text": "Da han kom dit og så Guds nåde, ble han glad og oppmuntret alle til å holde fast ved Herren med hjertets forsett."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 24,
    "text": "For han var en god mann, full av Den Hellige Ånd og tro. Og en stor skare ble lagt til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 25,
    "text": "Så dro han til Tarsus for å lete etter Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 26,
    "text": "Da han fant ham, tok han ham med til Antiokia. I et helt år var de samlet i menigheten og underviste en stor skare. Det var i Antiokia disiplene først ble kalt kristne.",
    "versions": [
      {
        "text": "Da han fant ham, tok han ham med til Antiokia. Et helt år samlet de seg med menigheten og underviste en stor skare. Det var i Antiokia disiplene først ble kalt kristne.",
        "explanation": "Gresk συναχθῆναι ἐν τῇ ἐκκλησίᾳ betyr 'å være samlet i menigheten', ikke 'samlet seg med menigheten'. De var en del av menigheten og møttes der, ikke at de møttes med menigheten som en ekstern gruppe."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 27,
    "text": "I disse dagene kom det profeter ned fra Jerusalem til Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 28,
    "text": "En av dem ved navn Agabus sto opp og varslet ved Ånden at det skulle komme en stor hungersnød over hele verden. Den kom under keiser Klaudius."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 29,
    "text": "Disiplene bestemte at hver av dem, etter evne, skulle sende hjelp til brødrene som bodde i Judea."
  },
  {
    "bookId": 44,
    "chapterId": 11,
    "verseId": 30,
    "text": "Dette gjorde de også, og sendte det til de eldste ved Barnabas' og Saulus' hånd."
  }
]