[
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tiden begynte kong Herodes å forfølge noen av dem som tilhørte menigheten for å mishandle dem.",
    "versions": [
      {
        "text": "På den tiden la kong Herodes hånd på noen av dem som tilhørte menigheten for å mishandle dem.",
        "explanation": "Uttrykket 'ἐπέβαλεν τὰς χεῖρας' (la hånd på) er et idiom som betyr å gripe/arrestere eller begynne å forfølge. 'La hånd på' kan misforstås på norsk. 'Begynte å forfølge' formidler meningen bedre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 2,
    "text": "Han drepte Jakob, Johannes' bror, med sverd."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 3,
    "text": "Da han så at dette var til behag for jødene, fortsatte han med å arrestere også Peter. Dette skjedde under de usyrede brøds dager."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 4,
    "text": "Da han hadde grepet ham, satte han ham i fengsel og overlot ham til fire vaktskift på fire soldater hver for å vokte ham. Han hadde til hensikt å føre ham fram for folket etter påsken.",
    "versions": [
      {
        "text": "Da han hadde grepet ham, satte han ham i fengsel og overlot ham til fire vaktlag med fire soldater i hvert for å vokte ham. Han hadde til hensikt å føre ham fram for folket etter påsken.",
        "explanation": "τετράδιον refererer til et vaktskift (fire soldater som voktet i én vakt), ikke et 'lag'. Fire vaktskift dekket nattens fire vakter. 'Vaktskift' er mer presist enn 'vaktlag'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 5,
    "text": "Peter ble altså holdt i fengselet, men menigheten ba inderlig til Gud for ham."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 6,
    "text": "Natten før Herodes skulle føre ham fram, lå Peter og sov mellom to soldater, bundet med to lenker, og vakter foran døren voktet fengselet."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 7,
    "text": "Og se, en Herrens engel sto der, og et lys skinte i cellen. Han slo Peter på siden og vekket ham og sa: «Stå raskt opp!» Og lenkene falt av hendene hans."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 8,
    "text": "Engelen sa til ham: «Bind beltet om deg og ta på deg sandalene dine.» Det gjorde han. Så sa engelen til ham: «Kast kappen din om deg og følg meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 9,
    "text": "Peter gikk ut og fulgte ham, men han visste ikke at det som skjedde ved engelen, var virkelig. Han trodde han så et syn."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 10,
    "text": "De gikk forbi den første og den andre vaktposten og kom til jernporten som førte ut til byen. Den åpnet seg av seg selv for dem. De gikk ut og fortsatte langs en gate, og straks forlot engelen ham."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 11,
    "text": "Da Peter kom til seg selv, sa han: «Nå vet jeg virkelig at Herren har sendt sin engel og fridd meg ut av Herodes' hånd og fra alt det jødiske folket ventet seg.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 12,
    "text": "Da han hadde tenkt over dette, gikk han til huset til Maria, mor til Johannes som ble kalt Markus. Der var mange samlet og ba."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da han banket på døren i porten, kom en tjenestejente ved navn Rode for å svare."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 14,
    "text": "Da hun kjente igjen Peters stemme, åpnet hun ikke porten av bare glede, men løp inn og fortalte at Peter sto utenfor porten."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 15,
    "text": "De sa til henne: «Du er fra forstanden!» Men hun holdt fast på at det var slik. Da sa de: «Det er engelen hans.»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men Peter fortsatte å banke på, og da de åpnet, så de ham og ble helt forskrekket."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han gjorde tegn til dem med hånden at de skulle være stille, og fortalte dem hvordan Herren hadde ført ham ut av fengselet. Han sa: «Fortell dette til Jakob og brødrene.» Så gikk han ut og dro til et annet sted."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da det ble dag, oppsto det ikke lite oppstyr blant soldatene over hva som hadde skjedd med Peter."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 19,
    "text": "Da Herodes hadde lett etter ham uten å finne ham, forhørte han vaktene og befalte at de skulle føres bort. Så dro han ned fra Judea til Cæsarea og ble der."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 20,
    "text": "Han var rasende på folket i Tyrus og Sidon. Men de kom samlet til ham, og etter å ha vunnet Blastus, kongens kammerherre, for seg, ba de om fred, fordi landet deres fikk sin mat fra kongens land."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 21,
    "text": "På en fastsatt dag kledde Herodes seg i kongelig drakt, satte seg på dommersetet og holdt en tale til dem."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 22,
    "text": "Folket ropte: «Dette er en guds røst og ikke et menneskes!»"
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 23,
    "text": "Straks slo en Herrens engel ham, fordi han ikke ga Gud æren. Han ble spist opp av mark og døde."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 24,
    "text": "Men Guds ord vokste og spredte seg."
  },
  {
    "bookId": 44,
    "chapterId": 12,
    "verseId": 25,
    "text": "Barnabas og Saulus vendte tilbake til Jerusalem etter å ha fullført sin tjeneste, og de tok med seg Johannes som ble kalt Markus."
  }
]