[
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 1,
    "text": "I menigheten i Antiokia var det profeter og lærere: Barnabas, Simeon som ble kalt Niger, Lukius fra Kyréne, Manaen som var oppfostret sammen med landsfyrsten Herodes, og Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 2,
    "text": "Mens de tjente Herren og fastet, sa Den Hellige Ånd: «Sett av Barnabas og Saulus for meg til den gjerningen jeg har kalt dem til.»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 3,
    "text": "Da fastet de og ba, la hendene på dem og sendte dem av sted."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 4,
    "text": "Etter at de var utsendt av Den Hellige Ånd, dro de ned til Selevkia, og derfra seilte de til Kypros."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 5,
    "text": "Da de kom til Salamis, forkynte de Guds ord i jødenes synagoger. De hadde også Johannes med som medhjelper."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 6,
    "text": "De reiste gjennom hele øya til Pafos. Der traff de en jødisk trollmann og falsk profet som het Barjesus."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 7,
    "text": "Han var hos prokonsulen Sergius Paulus, en forstandig mann. Denne kalte til seg Barnabas og Saulus fordi han ønsket å høre Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men Elymas, trollmannen – for det er hva navnet hans betyr – motarbeidet dem og prøvde å vende prokonsulen bort fra troen."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 9,
    "text": "Da ble Saulus, som også kalles Paulus, fylt av Den Hellige Ånd. Han så fast på ham"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 10,
    "text": "og sa: «Du som er full av all slags svik og ondskap, du djevelens sønn, du fiende av all rettferdighet! Vil du aldri slutte å forvrenge Herrens rette veier?"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 11,
    "text": "Se nå, Herrens hånd er over deg! Du skal bli blind og for en tid ikke kunne se solen.» Straks falt det tåke og mørke over ham, og han gikk omkring og lette etter noen som kunne lede ham ved hånden."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 12,
    "text": "Da prokonsulen så det som hadde skjedd, kom han til tro, overveldet av Herrens lære."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 13,
    "text": "Paulus og hans følge seilte fra Pafos og kom til Perge i Pamfylia. Der forlot Johannes dem og vendte tilbake til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 14,
    "text": "Fra Perge reiste de videre og kom til Antiokia i Pisidia. På sabbatsdagen gikk de inn i synagogen og satte seg."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 15,
    "text": "Etter opplesningen av loven og profetene sendte synagogeforstanderne bud til dem og sa: «Brødre, hvis dere har et ord til oppmuntring for folket, så tal!»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 16,
    "text": "Da reiste Paulus seg, ga tegn med hånden og sa: «Israelittiske menn og dere som frykter Gud, hør!"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 17,
    "text": "Dette folkets Gud, Israels Gud, utvalgte våre fedre. Han opphøyet folket da de bodde som fremmede i Egypt, og med løftet arm førte han dem ut derfra."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 18,
    "text": "I omkring førti år bar han over med dem i ørkenen."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 19,
    "text": "Han utryddet sju folkeslag i Kanaans land og lot dem arve deres land."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 20,
    "text": "Alt dette tok omkring fire hundre og femti år. Deretter ga han dem dommere fram til profeten Samuel."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 21,
    "text": "Så ba de om en konge, og Gud ga dem Saul, sønn av Kisj, en mann av Benjamins stamme, i førti år."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 22,
    "text": "Etter at han var avsatt, oppreiste han David til konge for dem. Om ham vitnet han og sa: 'Jeg har funnet David, Isais sønn, en mann etter mitt hjerte, som skal gjøre hele min vilje.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 23,
    "text": "Av hans ætt har Gud etter sitt løfte ført fram Jesus som frelser for Israel."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 24,
    "text": "Før hans komme hadde Johannes forkynt omvendelsens dåp for hele Israels folk."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 25,
    "text": "Da Johannes var i ferd med å fullføre sitt løp, sa han: 'Hvem tror dere jeg er? Jeg er ikke den dere venter på. Men se, etter meg kommer en som jeg ikke er verdig til å løse sandalene av.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 26,
    "text": "Brødre, sønner av Abrahams ætt, og dere blant oss som frykter Gud: Til dere er dette frelsens ord blitt sendt."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 27,
    "text": "For de som bor i Jerusalem og deres ledere kjente ham ikke. Ved å dømme ham oppfylte de profetenes ord som leses hver sabbat."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 28,
    "text": "Selv om de ikke fant noen grunn til dødsstraff, ba de Pilatus om å få ham henrettet."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 29,
    "text": "Da de hadde fullført alt som var skrevet om ham, tok de ham ned fra treet og la ham i en grav."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 30,
    "text": "Men Gud oppreiste ham fra de døde."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 31,
    "text": "I mange dager viste han seg for dem som hadde fulgt ham fra Galilea til Jerusalem. De er nå hans vitner for folket."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 32,
    "text": "Og vi forkynner dere det gode budskapet: Løftet som ble gitt til fedrene,"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 33,
    "text": "det har Gud oppfylt for oss, deres barn, ved å oppreise Jesus. Som det også står skrevet i den andre salmen: 'Du er min Sønn, jeg har født deg i dag.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 34,
    "text": "At han oppreiste ham fra de døde, så han aldri mer skal vende tilbake til forråtnelse, har han sagt slik: 'Jeg vil gi dere de hellige og pålitelige løftene til David.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 35,
    "text": "Derfor sier han også et annet sted: 'Du skal ikke la din Hellige se forråtnelse.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 36,
    "text": "For David sovnet inn etter å ha tjent Guds plan i sin egen generasjon. Han ble samlet til sine fedre og så forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 37,
    "text": "Men han som Gud oppreiste, så ikke forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 38,
    "text": "Derfor skal dere vite, brødre, at gjennom ham forkynnes tilgivelse for syndene for dere, og at fra alt det dere ikke kunne bli rettferdiggjort fra ved Moseloven,",
    "versions": [
      {
        "text": "Derfor skal dere vite, brødre, at gjennom ham forkynnes syndenes tilgivelse for dere. Fra alt det dere ikke kunne bli rettferdiggjort fra ved Moseloven,",
        "explanation": "Verset er ufullstendig og fortsetter i vers 39. Det greske καί i begynnelsen av den andre setningen ('og fra alt...') bør inkluderes for å vise sammenhengen mellom de to delene av utsagnet."
      },
      {
        "text": "Derfor skal dere vite, brødre, at gjennom ham forkynnes tilgivelse for syndene for dere. Og fra alt det dere ikke kunne bli rettferdiggjort fra ved Moseloven,",
        "explanation": "Verset fortsetter i vers 39 og mangler en kobling. Ved å legge til 'at' etter kommaet og fjerne punktum, blir setningsstrukturen tydeligere og viser at vers 38-39 henger sammen som én tanke."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 39,
    "text": "blir enhver som tror, rettferdiggjort ved ham."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 40,
    "text": "Pass derfor på at det som er sagt hos profetene, ikke rammer dere:"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 41,
    "text": "'Se, dere spottere, undre dere og gå til grunne! For jeg gjør en gjerning i deres dager, en gjerning dere ikke ville tro selv om noen fortalte dere det.'"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 42,
    "text": "Da de gikk ut, ba folk dem om å tale om dette også neste sabbat."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 43,
    "text": "Etter at forsamlingen var oppløst, fulgte mange av jødene og de gudfryktige proselyttene med Paulus og Barnabas. Disse talte med dem og oppmuntret dem til å holde fast ved Guds nåde."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 44,
    "text": "Neste sabbat samlet nesten hele byen seg for å høre Herrens ord."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 45,
    "text": "Men da jødene så folkemengden, ble de fylt av misunnelse og motsa det Paulus sa, og spottet."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 46,
    "text": "Da talte Paulus og Barnabas frimodig og sa: «Det var nødvendig at Guds ord først ble talt til dere. Men siden dere avviser det og ikke anser dere selv verdige til det evige liv, se, så vender vi oss til hedningene."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 47,
    "text": "For slik har Herren befalt oss: 'Jeg har satt deg til et lys for folkeslagene, for at du skal bringe frelse til jordens ende.'»"
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 48,
    "text": "Da hedningene hørte dette, gledet de seg og priste Herrens ord. Og alle de som var bestemt til evig liv, kom til tro."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 49,
    "text": "Herrens ord spredte seg over hele området."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 50,
    "text": "Men jødene hisset opp de fornemme, gudfryktige kvinnene og byens ledende menn. De satte i gang en forfølgelse mot Paulus og Barnabas og drev dem ut av sitt område."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 51,
    "text": "Da ristet de støvet av føttene mot dem og dro til Ikonium."
  },
  {
    "bookId": 44,
    "chapterId": 13,
    "verseId": 52,
    "text": "Og disiplene ble fylt av glede og Den Hellige Ånd."
  }
]