[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 1,
    "text": "I Ikonium gikk de som vanlig inn i jødenes synagoge og talte slik at en stor mengde av både jøder og grekere kom til tro."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 2,
    "text": "Men de jødene som ikke ville tro, egget opp hedningene og forgiftet deres sinn mot brødrene."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 3,
    "text": "De ble der i lang tid og talte frimodig om Herren, som bekreftet sitt nådeord ved å la tegn og under skje gjennom deres hender.",
    "versions": [
      {
        "text": "De ble der i lang tid og talte frimodig om Herren, som vitnet for sitt nådes ord ved å la tegn og under skje gjennom deres hender.",
        "explanation": "«Nådeord» er en mer naturlig og idiomatisk norsk form enn «nådes ord». Alternativt «nådens ord», men «nådeord» er vanlig i norsk bibelsk språkbruk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 4,
    "text": "Folket i byen ble delt. Noen holdt med jødene, andre med apostlene."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 5,
    "text": "Da hedningene og jødene sammen med sine ledere la planer om å mishandle og steine dem,",
    "versions": [
      {
        "text": "Da hedningene og jødene sammen med sine ledere ville mishandle og steine dem,",
        "explanation": "Det greske ὁρμή betyr en impuls, et angrep eller en bevegelse mot noe. 'Ville' er akseptabelt, men 'la planer om' eller 'gjorde seg klare til' fanger bedre intensjonen om at det var en koordinert bevegelse/aksjon som ble planlagt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 6,
    "text": "ble de klar over det og flyktet til byene i Lykaonia, til Lystra og Derbe og områdene rundt.",
    "versions": [
      {
        "text": "fikk de vite om det og flyktet til byene i Lykaonia, til Lystra og Derbe og områdene rundt.",
        "explanation": "συνιδόντες (fra συνοράω) betyr å innse, forstå eller bli klar over, snarere enn bare 'fikk vite om'. 'Ble klar over' gir en mer presis gjengivelse."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 7,
    "text": "Der fortsatte de å forkynne evangeliet."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 8,
    "text": "I Lystra satt det en mann som ikke kunne bruke føttene. Han hadde vært lam fra mors liv og hadde aldri kunnet gå."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 9,
    "text": "Han hørte Paulus tale. Paulus festet blikket på ham, og da han så at mannen hadde tro til å bli helbredet,",
    "versions": [
      {
        "text": "Han hørte Paulus tale. Paulus festet blikket på ham, og da han så at mannen hadde tro til å bli helbredet,",
        "explanation": "Det greske σωθῆναι (fra σῴζω) betyr primært «å bli frelst/reddet». I konteksten kan det inkludere helbredelse, men det teologisk riktigere valget er «frelst» som rommer både åndelig frelse og fysisk helbredelse. Mange oversettelser beholder «frelst» her."
      },
      {
        "text": "Han hørte Paulus tale. Paulus festet blikket på ham, og da han så at mannen hadde tro til å bli frelst,",
        "explanation": "Selv om σωθῆναι kan bety 'frelst', er konteksten her fysisk helbredelse (vers 10 handler om å reise seg og gå). De fleste norske oversettelser bruker 'helbredet' her fordi det er den umiddelbare konteksten. MERK: Versjonshistorikken viser at dette ble endret FRA 'helbredet' TIL 'frelst' med en teologisk begrunnelse. Hvis dette var en bevisst teologisk beslutning, bør den respekteres - denne kommentaren er kun for å flagge at valget er kontroversielt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 10,
    "text": "sa han med høy røst: «Reis deg opp og stå på føttene dine!» Da sprang han opp og begynte å gå omkring."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da folkemengden så hva Paulus hadde gjort, ropte de høyt på lykaonisk: «Gudene har tatt menneskeskikkelse og kommet ned til oss!»"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 12,
    "text": "De kalte Barnabas for Zevs og Paulus for Hermes, siden det var han som førte ordet."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 13,
    "text": "Presten ved Zevs-tempelet utenfor byen førte okser og kranser til portene og ville ofre sammen med folkemengden."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 14,
    "text": "Da apostlene Barnabas og Paulus hørte dette, flerret de klærne sine og stormet ut i folkemengden og ropte:"
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 15,
    "text": "«Menn, hvorfor gjør dere dette? Vi er mennesker med samme natur som dere. Vi forkynner evangeliet for dere, for at dere skal vende om fra disse tomme tingene til den levende Gud, som skapte himmelen og jorden og havet og alt som er i dem.",
    "versions": [
      {
        "text": "«Menn, hvorfor gjør dere dette? Vi er mennesker med samme natur som dere. Vi forkynner evangeliet for dere, for at dere skal vende om fra disse tomme avgudene til den levende Gud, som skapte himmelen og jorden og havet og alt som er i dem.",
        "explanation": "Det greske τῶν ματαίων betyr 'de tomme/nytteløse tingene' - et generelt uttrykk som inkluderer avgudsdyrkelse, men som ikke spesifikt sier 'avguder'. 'Tomme tingene' er mer trofast mot originalen og lar konteksten vise hva som menes."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 16,
    "text": "I tidligere slekter lot han alle folkeslag gå sine egne veier."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 17,
    "text": "Likevel lot han seg ikke være uten vitnesbyrd, men gjorde godt. Fra himmelen ga han dere regn og fruktbare årstider, og han mettet dere med mat og fylte hjertene deres med glede.»",
    "versions": [
      {
        "text": "Likevel lot han seg ikke være uten vitnesbyrd, for han gjorde godt mot dere. Fra himmelen ga han dere regn og fruktbare årstider, og han mettet hjertene deres med mat og glede.»",
        "explanation": "Originalen sier at han metter hjertene med mat OG glede (τροφῆς καὶ εὐφροσύνης τὰς καρδίας). 'Mettet hjertene med mat' er unaturlig på norsk. Bedre å si 'mettet dere med mat og fylte hjertene med glede'. Også: ἀγαθουργῶν står alene uten 'mot dere'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 18,
    "text": "Selv med disse ordene klarte de så vidt å hindre folkemengden i å ofre til dem."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men så kom det jøder fra Antiokia og Ikonium. De fikk folkemengden på sin side, steinet Paulus og slepte ham ut av byen, da de trodde han var død."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 20,
    "text": "Men da disiplene samlet seg rundt ham, reiste han seg og gikk inn i byen. Neste dag dro han sammen med Barnabas til Derbe."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 21,
    "text": "De forkynte evangeliet i den byen og vant mange disipler. Så vendte de tilbake til Lystra, Ikonium og Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 22,
    "text": "De styrket disiplene og oppmuntret dem til å holde fast ved troen, og sa at vi må gå inn i Guds rike gjennom mange trengsler.",
    "versions": [
      {
        "text": "De styrket disiplenes sjeler og oppmuntret dem til å holde fast ved troen, og sa at vi må gå inn i Guds rike gjennom mange trengsler.",
        "explanation": "«Styrket disiplenes sjeler» er en svært bokstavelig oversettelse. I moderne norsk er «styrket disiplene» mer naturlig og formidler samme mening. Alternativt kan man beholde «sjeler» om man ønsker en mer litterær stil."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 23,
    "text": "De innsatte eldste for dem i hver menighet, og etter bønn og faste overgav de dem til Herren, som de hadde satt sin tro til.",
    "versions": [
      {
        "text": "I hver menighet innsatte de eldste for dem, og etter bønn og faste overgav de dem til Herren, som de hadde satt sin tro til.",
        "explanation": "Ordstillingen i originalen starter med handlingen (χειροτονήσαντες - innsatte), ikke med stedet. Den nåværende oversettelsen fungerer, men en omstilling gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 24,
    "text": "Så reiste de gjennom Pisidia og kom til Pamfylia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 25,
    "text": "De forkynte Ordet i Perge og dro så ned til Attalia."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 26,
    "text": "Derfra seilte de til Antiokia, der de først var blitt overgitt til Guds nåde for den gjerningen de nå hadde fullført."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 27,
    "text": "Da de kom fram, samlet de menigheten og fortalte om alt det Gud hadde gjort gjennom dem, og at han hadde åpnet troens dør for hedningene."
  },
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 28,
    "text": "Der ble de en lang tid hos disiplene."
  }
]