[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 1,
    "text": "Noen menn kom ned fra Judea og lærte brødrene: «Hvis dere ikke blir omskåret etter Moses' skikk, kan dere ikke bli frelst.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 2,
    "text": "Da det oppsto stor uenighet og debatt mellom Paulus og Barnabas og disse mennene, ble det bestemt at Paulus og Barnabas og noen andre av dem skulle dra opp til apostlene og de eldste i Jerusalem angående dette spørsmålet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 3,
    "text": "De ble sendt av sted av menigheten og reiste gjennom Fønikia og Samaria. Der fortalte de om hedningenes omvendelse, og dette brakte stor glede til alle brødrene."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 4,
    "text": "Da de kom til Jerusalem, ble de tatt imot av menigheten, apostlene og de eldste. De fortalte om alt det Gud hadde gjort gjennom dem."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men noen troende fra fariseerpartiet reiste seg og sa: «De må omskjæres og pålegges å holde Moseloven.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 6,
    "text": "Apostlene og de eldste samlet seg for å drøfte denne saken."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 7,
    "text": "Etter mye debatt reiste Peter seg og sa til dem: «Brødre, dere vet at Gud i de første dagene valgte meg ut blant dere, slik at hedningene skulle høre evangeliets ord fra min munn og komme til tro.",
    "versions": [
      {
        "text": "Etter mye debatt reiste Peter seg og sa til dem: «Brødre, dere vet at Gud for lenge siden valgte meg ut blant dere, slik at hedningene skulle høre evangeliets ord fra min munn og komme til tro.",
        "explanation": "Det greske 'ἀφʼ ἡμερῶν ἀρχαίων' betyr mer presist 'fra de første/tidlige dager' og refererer til begynnelsen av den kristne misjonen (Kornelius-hendelsen), ikke generelt 'for lenge siden'. 'I de første dagene' er mer nøyaktig og gir bedre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 8,
    "text": "Og Gud, som kjenner hjertene, vitnet for dem ved å gi dem Den hellige ånd, akkurat som han ga oss."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han gjorde ingen forskjell mellom oss og dem, for han renset hjertene deres ved troen."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 10,
    "text": "Hvorfor setter dere da Gud på prøve ved å legge et åk på disiplenes nakke som verken våre fedre eller vi har maktet å bære?"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 11,
    "text": "Nei, vi tror at vi blir frelst ved Herren Jesu nåde, på samme måte som dem.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 12,
    "text": "Da ble hele forsamlingen stille, og de lyttet til Barnabas og Paulus som fortalte om alle de tegn og under Gud hadde gjort blant hedningene gjennom dem."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 13,
    "text": "Da de var ferdige med å tale, tok Jakob ordet og sa: «Brødre, hør på meg!"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 14,
    "text": "Simeon har fortalt hvordan Gud først så til hedningene for å ta ut et folk for sitt navn.",
    "versions": [
      {
        "text": "Simeon har fortalt hvordan Gud først besøkte hedningene for å ta ut et folk for sitt navn.",
        "explanation": "Det greske 'ἐπεσκέψατο' (epeskepsato) betyr 'så til', 'viste omsorg for' eller 'besøkte med omsorg'. 'Så til' gir en bedre norsk flyt og fanger den bibelske nyansen av Guds omsorgsfulle oppmerksomhet (jf. Lukas 1:68, 78)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 15,
    "text": "Dette stemmer overens med profetenes ord, slik det står skrevet:"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 16,
    "text": "'Etter dette vil jeg vende tilbake og gjenreise Davids falne hytte. Jeg vil bygge opp ruinene og reise den opp igjen,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 17,
    "text": "for at resten av menneskene skal søke Herren, ja, alle hedningefolk som mitt navn er påkalt over, sier Herren, han som gjør dette,",
    "versions": [
      {
        "text": "for at resten av menneskene skal søke Herren, ja, alle hedningefolk som mitt navn er nevnt over, sier Herren, han som gjør dette,",
        "explanation": "Det greske 'ἐπικέκληται' (epikekletai) betyr 'er påkalt over' eller 'er kalt over', ikke bare 'nevnt'. Dette uttrykket refererer til at Guds navn er påkalt over disse folkene som et tegn på eierskap og tilhørighet - en sterkere betydning enn bare å være 'nevnt'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 18,
    "text": "det som har vært kjent fra evighet av.'"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 19,
    "text": "Derfor mener jeg at vi ikke skal gjøre det vanskelig for de hedningene som vender om til Gud."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 20,
    "text": "Men vi skal skrive til dem at de skal holde seg borte fra avgudsbesmittelse, fra seksuell umoral, fra kjøtt av kvalte dyr og fra blod.",
    "versions": [
      {
        "text": "Men vi skal skrive til dem at de skal holde seg borte fra det som er gjort urent av avgudene, fra seksuell umoral, fra kjøtt av kvalte dyr og fra blod.",
        "explanation": "'Avgudsbesmittelse' er en mer presis og kompakt oversettelse av 'ἀλισγημάτων τῶν εἰδώλων' og flyter bedre ved høytlesning enn den lengre formuleringen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 21,
    "text": "For Moses har fra eldgamle tider hatt noen som forkynner ham i hver by, og han blir lest opp i synagogene hver sabbat.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 22,
    "text": "Da besluttet apostlene og de eldste, sammen med hele menigheten, å velge ut noen menn blant seg og sende dem til Antiokia sammen med Paulus og Barnabas. De valgte Judas, som ble kalt Barsabbas, og Silas, ledende menn blant brødrene."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 23,
    "text": "De sendte med dem dette brevet: «Apostlene og de eldste, deres brødre, hilser søsknene av hedensk ætt i Antiokia, Syria og Kilikia.",
    "versions": [
      {
        "text": "De sendte med dem dette brevet: «Apostlene og de eldste, deres brødre, hilser brødrene av hedensk ætt i Antiokia, Syria og Kilikia.",
        "explanation": "Det greske 'ἀδελφοῖς' inkluderer både menn og kvinner i menigheten. 'Søsknene' er mer inkluderende og nøyaktig, særlig når det refererer til en hel menighet."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 24,
    "text": "Vi har hørt at noen fra oss har forvirret dere med sine ord og skapt uro i deres sinn, uten at vi hadde gitt dem noe oppdrag."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 25,
    "text": "Derfor har vi samstemmig besluttet å velge ut noen menn og sende dem til dere sammen med våre kjære Barnabas og Paulus,"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 26,
    "text": "mennesker som har våget livet for vår Herre Jesu Kristi navns skyld.",
    "versions": [
      {
        "text": "mennesker som har satt livet sitt på spill for vår Herre Jesu Kristi navn.",
        "explanation": "'Våget livet' er idiomatisk godt norsk, og 'navns skyld' er en mer naturlig norsk konstruksjon som også gjenspeiler det greske 'ὑπὲρ τοῦ ὀνόματος' bedre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 27,
    "text": "Vi har altså sendt Judas og Silas, som også muntlig vil fortelle dere det samme."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 28,
    "text": "For Den hellige ånd og vi har besluttet å ikke legge noen annen byrde på dere enn disse nødvendige tingene:"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 29,
    "text": "Hold dere borte fra avgudsoffer, blod, kjøtt av kvalte dyr og seksuell umoral. Hvis dere holder dere borte fra dette, vil det gå dere godt. Lev vel!»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 30,
    "text": "De ble så sendt av sted og kom ned til Antiokia. Der samlet de menigheten og overleverte brevet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 31,
    "text": "Da de leste det, gledet de seg over oppmuntringen."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 32,
    "text": "Judas og Silas, som selv var profeter, oppmuntret og styrket brødrene med mange ord."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 33,
    "text": "Etter at de hadde vært der en tid, ble de sendt tilbake med fredshilsen fra brødrene til dem som hadde sendt dem."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 34,
    "text": "[Vers 34 finnes ikke i de eldste håndskriftene.]",
    "versions": [
      {
        "text": "Men Silas besluttet å bli der.",
        "explanation": "Vers 34 er ikke inkludert i de mest pålitelige greske manuskriptene (som Codex Sinaiticus og Vaticanus). Det er en senere tilføyelse i noen manuskripter for å forklare hvordan Silas var tilgjengelig i vers 40. De fleste moderne oversettelser utelater dette verset eller setter det i parentes/fotnote. Oversettelsen bør gjøre leseren oppmerksom på denne tekstkritiske problemstillingen."
      },
      {
        "text": "[Dette verset mangler i de eldste manuskriptene og bør merkes eller utelates.]",
        "explanation": "Den nåværende formuleringen er mer en instruksjon enn en faktisk versetekst. En kortere og mer informativ merknad er bedre egnet for opplesning og gir samme informasjon på en mer elegant måte."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 35,
    "text": "Paulus og Barnabas ble værende i Antiokia, der de underviste og forkynte Herrens ord sammen med mange andre."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 36,
    "text": "Etter noen dager sa Paulus til Barnabas: «La oss dra tilbake og besøke brødrene i alle byene der vi forkynte Herrens ord, og se hvordan det går med dem.»"
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 37,
    "text": "Barnabas ville ta med seg Johannes, som ble kalt Markus."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 38,
    "text": "Men Paulus mente de ikke burde ta med seg en som hadde forlatt dem i Pamfylia og ikke hadde blitt med dem i arbeidet."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 39,
    "text": "Det oppsto en så skarp uenighet at de skilte lag. Barnabas tok med seg Markus og seilte til Kypros."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 40,
    "text": "Paulus valgte Silas og dro av sted etter at brødrene hadde overgitt ham til Herrens nåde."
  },
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 41,
    "text": "Han reiste gjennom Syria og Kilikia og styrket menighetene."
  }
]