[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 1,
    "text": "Han kom også til Derbe og Lystra. Der var det en disippel som het Timoteus, sønn av en troende jødisk kvinne, men med en gresk far."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 2,
    "text": "Han hadde godt vitnesbyrd fra brødrene i Lystra og Ikonium."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 3,
    "text": "Paulus ønsket at han skulle bli med på reisen, og han tok ham og omskar ham på grunn av jødene som bodde i de områdene, for alle visste at faren hans var greker."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 4,
    "text": "Mens de reiste gjennom byene, overleverte de dem vedtakene som var fattet av apostlene og de eldste i Jerusalem, for at de skulle holde dem.",
    "versions": [
      {
        "text": "Mens de reiste gjennom byene, overleverte de dem vedtakene som var fattet av apostlene og de eldste i Jerusalem, og ba dem holde fast ved disse.",
        "explanation": "Uttrykket 'ba dem holde fast ved disse' er en tilføyelse som går litt lenger enn originalteksten. Det greske 'φυλάσσειν' (å holde/bevare) brukes her som en infinitiv som uttrykker formål, ikke en oppfordring. En mer direkte oversettelse er 'for at de skulle holde dem'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 5,
    "text": "Så ble menighetene styrket i troen og vokste i antall dag for dag."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 6,
    "text": "De reiste gjennom Frygia og det galatiske området, for Den hellige ånd hindret dem i å forkynne ordet i Asia."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 7,
    "text": "Da de kom til Mysia, forsøkte de å dra til Bitynia, men Jesu Ånd tillot dem ikke det."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 8,
    "text": "Så reiste de forbi Mysia og dro ned til Troas."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 9,
    "text": "Om natten hadde Paulus et syn: En makedonsk mann sto der og ba ham inntrengende: «Kom over til Makedonia og hjelp oss!»",
    "versions": [
      {
        "text": "Om natten hadde Paulus et syn. En makedonsk mann sto der og ba ham: «Kom over til Makedonia og hjelp oss!»",
        "explanation": "Det greske 'παρακαλῶν' (fra παρακαλέω) innebærer en inntrengende bønn eller appell, ikke bare en nøytral forespørsel. 'Ba ham inntrengende' fanger bedre den påtrengende karakteren av appellen. Kolon etter 'syn' gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 10,
    "text": "Da han hadde sett synet, forsøkte vi straks å komme oss til Makedonia, for vi forstod at Gud hadde kalt oss til å forkynne evangeliet for dem."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 11,
    "text": "Vi seilte ut fra Troas og gikk rett over til Samotrake, og dagen etter til Neapolis."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 12,
    "text": "Derfra dro vi til Filippi, som er en ledende by i denne delen av Makedonia, en romersk koloni. Vi ble i denne byen noen dager.",
    "versions": [
      {
        "text": "Derfra dro vi til Filippi, som er en hovedby i denne delen av Makedonia, en romersk koloni. Vi ble i denne byen noen dager.",
        "explanation": "Det greske 'πρώτη' betyr 'første/ledende', ikke nødvendigvis 'hovedby'. Filippi var ikke hovedstaden i Makedonia (det var Thessaloniki), men var en ledende/fremtredende by i distriktet. 'Ledende by' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 13,
    "text": "På sabbatsdagen gikk vi utenfor byporten til en elv hvor vi antok det var et bønnested. Vi satte oss ned og talte til kvinnene som hadde samlet seg der."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 14,
    "text": "En kvinne som het Lydia, en purpurhandler fra byen Tyatira som dyrket Gud, lyttet til oss. Herren åpnet hennes hjerte så hun ga akt på det Paulus sa.",
    "versions": [
      {
        "text": "En kvinne som het Lydia, en purpurhandler fra byen Tyatira som fryktet Gud, lyttet til oss. Herren åpnet hennes hjerte så hun ga akt på det Paulus sa.",
        "explanation": "Det greske 'σεβομένη τὸν θεόν' er en teknisk term for hedninger som sympatiserte med jødedommen uten å bli fullverdige proselytter. 'Dyrket Gud' eller 'var gudfryktig' er mer presist enn bare 'fryktet Gud', som kan misforstås som redsel snarere enn ærbødig tilbedelse."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 15,
    "text": "Da hun og hennes husstand var blitt døpt, ba hun oss: «Hvis dere anser meg for å være troende på Herren, så kom og bo i mitt hus.» Og hun overtalte oss."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 16,
    "text": "Det skjedde at da vi var på vei til bønnestedet, møtte vi en slavejente som hadde en python-ånd. Hun skaffet sine eiere stor fortjeneste ved å spå.",
    "versions": [
      {
        "text": "Det skjedde at da vi var på vei til bønnestedet, møtte vi en slavejente som hadde en spådomsånd. Hun skaffet sine eiere stor fortjeneste ved å spå.",
        "explanation": "Det greske 'πνεῦμα πύθωνα' refererer spesifikt til en 'python-ånd', knyttet til orakelet i Delfi og guden Apollo. 'Spådomsånd' er en akseptabel dynamisk oversettelse, men 'python-ånd' bevarer den kulturelle og historiske referansen bedre og kan forklares i en fotnote."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 17,
    "text": "Hun fulgte etter Paulus og oss og ropte: «Disse mennene er den høyeste Guds tjenere, og de forkynner dere frelsens vei!»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 18,
    "text": "Dette gjorde hun i mange dager. Da ble Paulus opprørt, og han vendte seg om og sa til ånden: «Jeg befaler deg i Jesu Kristi navn å fare ut av henne!» Og den fór ut i samme stund."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 19,
    "text": "Da hennes eiere så at deres håp om fortjeneste var borte, grep de Paulus og Silas og slepte dem til torget, fram for myndighetene.",
    "versions": [
      {
        "text": "Da hennes eiere så at deres håp om fortjeneste var borte, grep de Paulus og Silas og dro dem til torget, foran myndighetene.",
        "explanation": "Det greske 'εἵλκυσαν' (fra ἕλκω) betyr 'dra/slepe' med konnotasjon av tvang og hardhet. 'Slepte' formidler bedre den voldelige karakteren av handlingen. 'Fram for' er mer idiomatisk norsk enn 'foran' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 20,
    "text": "De førte dem fram for byens øverste og sa: «Disse mennene skaper uro i vår by. De er jøder,"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 21,
    "text": "og de forkynner skikker som vi som romere ikke har lov til å ta imot eller følge.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 22,
    "text": "Folkemengden reiste seg mot dem, og de øverste rev klærne av dem og befalte at de skulle slås med stokker.",
    "versions": [
      {
        "text": "Folkemengden reiste seg mot dem, og de øverste rev klærne av dem og befalte at de skulle piskes med stokker.",
        "explanation": "Det greske 'ῥαβδίζειν' betyr 'å slå med stokker/staver', ikke 'piske'. Pisking ('μαστιγόω') er en annen straffemetode. Stokkeslag var en typisk romersk straff utført av lictorer."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 23,
    "text": "Etter å ha påført dem mange slag, kastet de dem i fengsel og befalte fangevokteren å holde dem under sikker bevoktning.",
    "versions": [
      {
        "text": "Etter å ha gitt dem mange slag, kastet de dem i fengsel og befalte fangevokteren å holde dem under sikker bevoktning.",
        "explanation": "'Påført' er en mer presis oversettelse av 'ἐπιθέντες' (fra ἐπιτίθημι - legge på/påføre) og flyter bedre muntlig enn 'gitt dem slag'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 24,
    "text": "Da han fikk denne ordren, kastet han dem i det innerste fengselsrommet og låste føttene deres fast i blokken."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 25,
    "text": "Ved midnatt ba Paulus og Silas og sang lovsanger til Gud, og de andre fangene lyttet til dem."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 26,
    "text": "Plutselig kom det et kraftig jordskjelv, så fengselets grunnvoller skalv. Straks sprang alle dørene opp, og lenkene falt av alle fangene.",
    "versions": [
      {
        "text": "Plutselig kom det et kraftig jordskjelv, så fengselets grunnvoller ristet. Straks sprang alle dørene opp, og lenkene falt av alle fangene.",
        "explanation": "'Ristet' er preteritum av 'riste', men 'skalv' (preteritum av 'skjelve') er mer naturlig norsk i denne konteksten og passer bedre med 'jordskjelv'. 'Grunnvollene ristet' høres noe uidiomatisk ut."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 27,
    "text": "Fangevokteren våknet, og da han så at fengselsdørene sto åpne, trakk han sverdet og var i ferd med å ta sitt eget liv, for han trodde at fangene hadde rømt.",
    "versions": [
      {
        "text": "Fangevokteren våknet, og da han så at fengselsdørene sto åpne, trakk han sverdet og ville drepe seg selv, for han trodde at fangene hadde rømt.",
        "explanation": "Det greske 'ἤμελλεν' (imperfektum av μέλλω) indikerer at han var i ferd med å gjøre noe, ikke bare at han hadde intensjon om det. 'Var i ferd med å ta sitt eget liv' formidler denne umiddelbarheten bedre og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 28,
    "text": "Men Paulus ropte med høy røst: «Ikke gjør deg selv noe vondt! Vi er her alle sammen!»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 29,
    "text": "Han ba om lys, løp inn og falt skjelvende ned foran Paulus og Silas."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 30,
    "text": "Så førte han dem ut og sa: «Herrer, hva må jeg gjøre for å bli frelst?»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 31,
    "text": "De svarte: «Tro på Herren Jesus, så skal du bli frelst, du og ditt hus.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 32,
    "text": "Og de talte Herrens ord til ham og alle som var i hans hus."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 33,
    "text": "I denne nattetime tok han dem med seg og vasket sårene deres. Og straks ble han døpt med alle sine."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 34,
    "text": "Så førte han dem opp i sitt hus og satte mat fram for dem. Og han jublet med hele sitt hus, han som nå var kommet til tro på Gud.",
    "versions": [
      {
        "text": "Så førte han dem opp i sitt hus og dekket bord for dem. Og han frydet seg sammen med hele sitt hus over å ha kommet til tro på Gud.",
        "explanation": "Perfektum partisipp 'πεπιστευκὼς' (han som hadde kommet til tro) refererer grammatisk til fangevokteren alene, ikke hele husstanden. Oversettelsen 'over å ha kommet til tro' kan leses som om hele huset hadde kommet til tro, mens grunnteksten vektlegger at han (fangevokteren) nå var troende. Også 'παρέθηκεν τράπεζαν' betyr mer bokstavelig 'satte fram et bord/måltid'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 35,
    "text": "Da det ble dag, sendte byens øverste rettsbetjentene med beskjed: «Slipp disse mennene fri.»",
    "versions": [
      {
        "text": "Da det ble dag, sendte de øverste rettsbetjentene med beskjed: «Slipp disse mennene fri.»",
        "explanation": "For konsistens med vers 20 og 22 hvor 'de øverste' og 'byens øverste' brukes om στρατηγοί, bør dette presiseres. 'De øverste' alene kan være tvetydig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 36,
    "text": "Fangevokteren fortalte dette til Paulus: «De øverste har sendt bud om at dere skal slippes fri. Gå nå ut og dra bort i fred.»"
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 37,
    "text": "Men Paulus sa til dem: «De har slått oss offentlig uten dom, enda vi er romerske borgere, og kastet oss i fengsel. Og nå vil de sende oss bort i hemmelighet? Nei, de må selv komme og føre oss ut!»",
    "versions": [
      {
        "text": "Men Paulus sa til dem: «De har pisket oss offentlig uten dom, enda vi er romerske borgere, og kastet oss i fengsel. Og nå vil de sende oss bort i hemmelighet? Nei, de må selv komme og føre oss ut!»",
        "explanation": "Det greske 'Δείραντες' (fra δέρω) betyr 'slå/pryle', og refererer tilbake til stokkslagene i vers 22. For konsistens bør dette være 'slått' snarere enn 'pisket'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 38,
    "text": "Rettsbetjentene meldte disse ordene til de øverste. De ble redde da de hørte at de var romere."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 39,
    "text": "De kom og ba dem om unnskyldning, førte dem ut og ba dem forlate byen."
  },
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 40,
    "text": "Da de kom ut av fengselet, gikk de til Lydia. Der traff de brødrene, oppmuntret dem og dro videre."
  }
]