[
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 1,
    "text": "De reiste gjennom Amfipolis og Apollonia og kom til Tessalonika, hvor jødene hadde en synagoge.",
    "versions": [
      {
        "text": "De reiste gjennom Amfipolis og Apollonia og kom til Tessalonika, hvor det var en jødisk synagoge.",
        "explanation": "Uttrykket 'en jødisk synagoge' er noe redundant siden synagoger per definisjon er jødiske. Originalen sier 'συναγωγὴ τῶν Ἰουδαίων' (jødenes synagoge), som bedre gjengis med 'hvor jødene hadde en synagoge'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 2,
    "text": "Paulus gikk inn til dem slik han pleide, og i tre sabbater samtalte han med dem ut fra Skriftene."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 3,
    "text": "Han åpnet Skriftene og la frem at Messias måtte lide og oppstå fra de døde, og sa: «Denne Jesus som jeg forkynner for dere, han er Messias.»",
    "versions": [
      {
        "text": "Han forklarte og la frem at Messias måtte lide og oppstå fra de døde, og sa: «Denne Jesus som jeg forkynner for dere, han er Messias.»",
        "explanation": "Verbet διανοίγων ('åpne') brukes spesifikt om å åpne/utlegge Skriftene (jf. Luk 24:32). 'Forklarte' er generelt, men 'åpnet Skriftene' bevarer den tekniske betydningen og skaper bedre sammenheng med vers 2 som nevner at han talte 'ut fra Skriftene'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 4,
    "text": "Noen av dem ble overbevist og sluttet seg til Paulus og Silas, det samme gjorde en stor mengde gudfryktige grekere og ikke få av de fornemme kvinnene.",
    "versions": [
      {
        "text": "Noen av dem ble overbevist og sluttet seg til Paulus og Silas, sammen med en stor mengde gudfryktige grekere og ikke få av de fornemme kvinnene.",
        "explanation": "Originalen indikerer at de gudfryktige grekerne og kvinnene også sluttet seg til (προσεκληρώθησαν), ikke bare var 'sammen med' dem. 'Det samme gjorde' gjør dette tydeligere."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 5,
    "text": "Men jødene ble misunnelige og fikk med seg noen onde menn fra torget. De samlet en mobb og skapte uro i byen. De stormet Jasons hus og forsøkte å føre dem ut til folkemengden.",
    "versions": [
      {
        "text": "Men jødene ble misunnelige og fikk med seg noen onde menn fra gatehjørnene. De samlet en mobb og skapte uro i byen. De stormet Jasons hus og forsøkte å føre dem ut til folkemengden.",
        "explanation": "ἀγοραίων refererer til 'agora' (torget/markedsplassen), ikke gatehjørner. 'Torget' er mer presis og gjenspeiler at dette var dagdrivere som hang rundt på markedsplassen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 6,
    "text": "Da de ikke fant dem, slepte de Jason og noen av brødrene til byens ledere og ropte: «Disse mennene som har snudd hele verden opp ned, har nå kommet hit også!"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 7,
    "text": "Jason har tatt imot dem! Og alle disse handler i strid med keiserens påbud og sier at det finnes en annen konge, nemlig Jesus.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 8,
    "text": "Da folkemengden og byens ledere hørte dette, ble de urolige."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 9,
    "text": "Etter å ha mottatt kausjon fra Jason og de andre, lot de dem gå.",
    "versions": [
      {
        "text": "De lot Jason og de andre stille kausjon før de slapp dem fri.",
        "explanation": "Originalen har en tydeligere rekkefølge: først mottok de kausjon (λαβόντες τὸ ἱκανὸν), deretter slapp de dem (ἀπέλυσαν). Den foreslåtte oversettelsen gjenspeiler denne rekkefølgen bedre og flyter mer naturlig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 10,
    "text": "Samme natt sendte brødrene Paulus og Silas av sted til Berøa. Da de kom dit, gikk de til jødenes synagoge."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 11,
    "text": "Disse var mer åpne og velvillige enn jødene i Tessalonika. De tok imot ordet med stor iver og gransket Skriftene hver dag for å se om dette stemte.",
    "versions": [
      {
        "text": "Disse var mer edelsinnede enn jødene i Tessalonika. De tok imot ordet med stor iver og gransket Skriftene hver dag for å se om dette stemte.",
        "explanation": "εὐγενέστεροι betyr bokstavelig 'av edlere byrd', men brukes her i overført betydning om å være mer mottakelig, åpensinnet og velvillig. 'Edelsinnede' er ikke feil, men 'åpne og velvillige' kommuniserer meningen tydeligere på moderne norsk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 12,
    "text": "Mange av dem kom til tro, og også mange av de fornemme greske kvinnene og mennene."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men da jødene i Tessalonika fikk vite at Guds ord ble forkynt av Paulus også i Berøa, kom de dit og oppildnet og opprørte folkemengden."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da sendte brødrene straks Paulus av sted mot kysten, mens Silas og Timoteus ble igjen."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 15,
    "text": "De som fulgte Paulus, brakte ham helt til Aten. Derfra reiste de tilbake med beskjed til Silas og Timoteus om at de skulle komme til ham så fort som mulig."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 16,
    "text": "Mens Paulus ventet på dem i Aten, ble hans ånd opprørt i ham da han så at byen var full av avgudsbilder."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 17,
    "text": "Han samtalte derfor i synagogen med jødene og de gudfryktige, og på torget hver dag med dem han møtte der."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 18,
    "text": "Noen av de epikureiske og stoiske filosofene diskuterte også med ham. Noen sa: «Hva er det denne ordplukkeren prøver å si?» Andre sa: «Han ser ut til å forkynne fremmede guddommer.» For han forkynte evangeliet om Jesus og oppstandelsen.",
    "versions": [
      {
        "text": "Noen av de epikureiske og stoiske filosofene diskuterte også med ham. Noen sa: «Hva er det denne pratmakeren prøver å si?» Andre sa: «Han ser ut til å forkynne fremmede guddommer.» For han forkynte evangeliet om Jesus og oppstandelsen.",
        "explanation": "σπερμολόγος betyr bokstavelig 'frøplukker' (en fugl som plukker frø), brukt nedsettende om en som plukker opp og sprer andres ideer uten egentlig forståelse. 'Pratmaker' mister denne nyansen. 'Ordplukker' bevarer den nedsettende tonen og ideen om å plukke opp brokker av kunnskap."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 19,
    "text": "De tok ham med seg til Areopagos og sa: «Kan vi få vite hva denne nye læren er som du forkynner?"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 20,
    "text": "For du bringer underlige ting til våre ører. Vi vil gjerne vite hva dette betyr.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 21,
    "text": "Alle atenerne og de fremmede som bodde der, brukte nemlig tiden sin til ingenting annet enn å fortelle eller høre det aller siste nytt.",
    "versions": [
      {
        "text": "Alle atenerne og de fremmede som bodde der, brukte nemlig tiden sin til ingenting annet enn å fortelle eller høre noe nytt.",
        "explanation": "Originalen bruker komparativformen καινότερον ('noe nyere/ferskere'), som understreker atenernes konstante jakt på det aller ferskeste. 'Det aller siste nytt' fanger denne nyansen bedre enn bare 'noe nytt'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 22,
    "text": "Paulus stilte seg da midt på Areopagos og sa: «Atenske menn! Jeg ser at dere på alle måter er svært religiøse.",
    "versions": [
      {
        "text": "Paulus stilte seg midt på Areopagos og sa: «Atenske menn! Jeg ser at dere på alle måter er svært religiøse.",
        "explanation": "Det greske δὲ (partikkel) indikerer en overgang/fortsettelse. 'Da' gir en naturlig flyt fra vers 21 og markerer starten på Paulus' tale."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 23,
    "text": "For da jeg gikk omkring og så på deres helligdommer, fant jeg også et alter med innskriften: For en ukjent gud. Det dere tilber uten å kjenne, det forkynner jeg for dere."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 24,
    "text": "Gud, han som skapte verden og alt som er i den, han som er Herre over himmel og jord, bor ikke i templer bygd av menneskehender."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 25,
    "text": "Han blir heller ikke tjent av menneskehender som om han trengte noe, for han er den som gir alle liv og ånde og alle ting."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 26,
    "text": "Av én har han skapt alle folkeslag for at de skal bo over hele jordens overflate. Han har fastsatt bestemte tider og grenser for hvor de skal bo.",
    "versions": [
      {
        "text": "Av ett opphav har han skapt alle folkeslag, for at de skulle bo over hele jordens overflate. Han har fastsatt bestemte tider og grenser for hvor de skal bo.",
        "explanation": "ἐξ ἑνὸς betyr 'av én' (person, dvs. Adam), ikke 'ett opphav'. Dette er teologisk viktig - det understreker menneskehetens felles stamfar. Også endret 'skulle' til 'skal' for mer direkte uttrykk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 27,
    "text": "Dette gjorde han for at de skulle søke Gud, og kanskje famle etter ham og finne ham – selv om han ikke er langt borte fra noen av oss.",
    "versions": [
      {
        "text": "Dette gjorde han for at de skulle søke Gud, om de kanskje kunne føle seg fram til ham og finne ham – selv om han ikke er langt borte fra noen av oss.",
        "explanation": "ψηλαφήσειαν betyr 'famle/føle etter' i mørket, som en blind person. 'Føle seg fram' er akseptabelt, men 'famle etter' gir en sterkere billedlig kraft som passer bedre med originalens poetiske språk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 28,
    "text": "For i ham lever vi, beveger oss og er til, slik også noen av deres egne diktere har sagt: 'For vi er også hans slekt.'"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 29,
    "text": "Siden vi altså er Guds slekt, bør vi ikke tenke at guddommen er lik gull, sølv eller stein, formet av menneskelig kunst og tanke."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 30,
    "text": "Gud har båret over med uvitenhetens tider, men nå befaler han alle mennesker overalt å omvende seg."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 31,
    "text": "For han har fastsatt en dag da han skal dømme verden med rettferdighet ved en mann han har utpekt. Dette har han gitt alle et bevis på ved å reise ham opp fra de døde.»",
    "versions": [
      {
        "text": "For han har fastsatt en dag da han skal dømme verden med rettferdighet ved en mann han har utpekt. Dette har han bekreftet for alle ved å reise ham opp fra de døde.»",
        "explanation": "πίστιν παρασχὼν betyr bokstavelig 'idet han ga bevis/garanti'. 'Bekreftet' er akseptabelt, men 'gitt et bevis' gjenspeiler den juridiske undertonen i konteksten om dom og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 32,
    "text": "Da de hørte om oppstandelse fra de døde, spottet noen, mens andre sa: «Vi vil høre deg tale om dette igjen.»"
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 33,
    "text": "Slik gikk Paulus bort fra dem."
  },
  {
    "bookId": 44,
    "chapterId": 17,
    "verseId": 34,
    "text": "Men noen menn sluttet seg til ham og kom til tro, blant dem Dionysios fra Areopagos-rådet, en kvinne ved navn Damaris, og andre sammen med dem."
  }
]