[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter dette forlot Paulus Aten og kom til Korint."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 2,
    "text": "Der fant han en jøde som het Akvilas, født i Pontos, som nylig hadde kommet fra Italia sammen med sin kone Priskilla, fordi keiser Claudius hadde befalt at alle jøder skulle forlate Roma. Paulus oppsøkte dem,",
    "versions": [
      {
        "text": "Der møtte han en jøde som het Akvilas, født i Pontos, som nylig hadde kommet fra Italia sammen med sin kone Priskilla, fordi keiser Claudius hadde befalt at alle jøder skulle forlate Roma. Paulus oppsøkte dem,",
        "explanation": "Det greske εὑρών betyr 'å finne' (having found), ikke 'å møte'. 'Fant' er mer presist og beholder den aktive søkende handlingen som teksten antyder."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 3,
    "text": "og siden de hadde samme håndverk, ble han boende hos dem og arbeidet sammen med dem. De var nemlig teltmakere av yrke."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 4,
    "text": "Hver sabbat diskuterte han i synagogen og overbeviste både jøder og grekere."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 5,
    "text": "Da Silas og Timoteus kom ned fra Makedonia, ble Paulus helt opptatt med ordet og vitnet for jødene at Jesus er Messias.",
    "versions": [
      {
        "text": "Da Silas og Timoteus kom ned fra Makedonia, ble Paulus helt oppslukt av forkynnelsen og vitnet for jødene at Jesus er Messias.",
        "explanation": "συνείχετο τῷ λόγῳ betyr å være 'drevet/presset av ordet' eller 'helt opptatt med ordet'. 'Oppslukt av forkynnelsen' er akseptabelt, men 'opptatt med ordet' ligger nærmere originalen og bevarer referansen til 'ordet' (λόγῳ)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men da de satte seg imot ham og spottet, ristet han klærne sine og sa til dem: «Deres blod være over deres eget hode! Jeg er uten skyld. Fra nå av går jeg til hedningene.»",
    "versions": [
      {
        "text": "Men da de satte seg imot ham og spottet, ristet han støvet av klærne sine og sa til dem: «Deres blod være over deres eget hode! Jeg er uten skyld. Fra nå av går jeg til hedningene.»",
        "explanation": "Det greske ἐκτιναξάμενος τὰ ἱμάτια betyr å 'riste klærne' som en symbolsk handling, ikke å 'riste støvet av klærne'. Støv-ristingen er en annen gest (fra føttene). Her rister Paulus klærne sine som tegn på at han fraskriver seg ansvaret."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så gikk han derfra og inn i huset til en mann som het Titius Justus, en som fryktet Gud. Huset hans lå vegg i vegg med synagogen."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 8,
    "text": "Krispus, synagogeforstanderen, kom til tro på Herren sammen med hele sitt hushold. Også mange andre korintere som hørte budskapet, kom til tro og ble døpt."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 9,
    "text": "En natt talte Herren til Paulus i et syn: «Frykt ikke! Tal og ti ikke stille,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 10,
    "text": "for jeg er med deg, og ingen skal angripe deg eller gjøre deg noe ondt. For jeg har mye folk i denne byen.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 11,
    "text": "Så ble han der i ett år og seks måneder og underviste dem i Guds ord."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 12,
    "text": "Mens Gallio var prokonsul i Akaia, gikk jødene samlet til angrep på Paulus og førte ham for dommersetet.",
    "versions": [
      {
        "text": "Mens Gallio var prokonsul i Akaia, gikk jødene samlet til angrep på Paulus og førte ham for domstolen.",
        "explanation": "βῆμα refererer spesifikt til dommersetet/tribunalet, ikke domstolen generelt. 'Dommersetet' er mer presist og skaper bedre sammenheng med vers 16-17 hvor samme ord brukes."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 13,
    "text": "De sa: «Denne mannen overtaler folk til å tilbe Gud i strid med loven.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da Paulus skulle til å ta ordet, sa Gallio til jødene: «Hvis dette hadde dreid seg om en forbrytelse eller en alvorlig ugjerning, dere jøder, ville jeg med rette ha hørt på dere."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men dreier det seg om stridsspørsmål om ord og navn og deres egen lov, får dere ordne opp selv. Jeg vil ikke være dommer i slike saker.»"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 16,
    "text": "Så jaget han dem bort fra dommersetet.",
    "versions": [
      {
        "text": "Så jaget han dem bort fra domstolen.",
        "explanation": "For konsistens med vers 12 og 17, bør βῆμα oversettes likt gjennom avsnittet. 'Dommersetet' er også mer presist."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da grep alle tak i Sostenes, synagogeforstanderen, og slo ham rett foran dommersetet. Men Gallio brydde seg ikke om noe av dette.",
    "versions": [
      {
        "text": "Da grep alle tak i Sostenes, synagogeforstanderen, og slo ham rett foran domstolen. Men Gallio brydde seg ikke om noe av dette.",
        "explanation": "For konsistens bør βῆμα oversettes likt gjennom avsnittet."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 18,
    "text": "Paulus ble der enda en god stund. Så tok han farvel med brødrene og seilte til Syria, sammen med Priskilla og Akvilas. I Kenkreæ hadde han klippet håret, for han hadde et løfte."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 19,
    "text": "De kom til Efesos, og der lot han de to bli igjen. Selv gikk han inn i synagogen og samtalte med jødene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 20,
    "text": "Da de ba ham bli lenger, sa han nei,"
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 21,
    "text": "men tok farvel og sa: «Jeg skal komme tilbake til dere, om Gud vil.» Så seilte han fra Efesos."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 22,
    "text": "Han gikk i land i Cæsarea, dro opp og hilste på menigheten, og reiste så ned til Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 23,
    "text": "Etter å ha tilbrakt en tid der, dro han videre og reiste gjennom Galatia-området og Frygia fra sted til sted og styrket alle disiplene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 24,
    "text": "En jøde ved navn Apollos, født i Alexandria, kom til Efesos. Han var en lærd mann med stor kunnskap i Skriftene."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 25,
    "text": "Han hadde fått opplæring i Herrens vei, og han talte med brennende iver og underviste nøyaktig om det som gjaldt Jesus, selv om han bare kjente til Johannes' dåp."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 26,
    "text": "Han begynte å tale frimodig i synagogen. Da Priskilla og Akvilas hørte ham, tok de ham til seg og forklarte Guds vei enda grundigere for ham."
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 27,
    "text": "Da han ønsket å reise til Akaia, oppmuntret brødrene ham og skrev et anbefalingsbrev til disiplene om å ta imot ham. Da han kom dit, ble han ved nåden til stor hjelp for dem som var kommet til tro.",
    "versions": [
      {
        "text": "Da han ønsket å reise til Akaia, oppmuntret brødrene ham og skrev til disiplene der at de skulle ta godt imot ham. Da han kom dit, ble han ved nåden til stor hjelp for dem som var kommet til tro.",
        "explanation": "Teksten beskriver et anbefalingsbrev (en vanlig praksis i urkirken). Å tydeliggjøre dette gir bedre forståelse av konteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 28,
    "text": "For med kraft gjendrev han jødene offentlig og beviste ut fra Skriftene at Jesus er Messias."
  }
]