[
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 1,
    "text": "Mens Apollos var i Korint, reiste Paulus gjennom innlandsområdene og kom til Efesos. Der fant han noen disipler."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han spurte dem: «Mottok dere Den hellige ånd da dere kom til tro?» De svarte ham: «Vi har ikke engang hørt at det finnes en hellig ånd.»",
    "versions": [
      {
        "text": "Han spurte dem: «Mottok dere Den Hellige Ånd da dere kom til tro?» De svarte ham: «Vi har ikke engang hørt at det finnes en Hellig Ånd.»",
        "explanation": "I norsk bokmål skrives 'Den hellige ånd' med liten h og å når det ikke står i begynnelsen av en setning, ifølge gjeldende rettskrivningsregler for religiøse begreper."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 3,
    "text": "Han spurte: «Hva ble dere da døpt til?» De svarte: «Johannes' dåp.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 4,
    "text": "Paulus sa: «Johannes døpte med en omvendelsesdåp, og han sa til folket at de skulle tro på den som skulle komme etter ham, det vil si Jesus.»",
    "versions": [
      {
        "text": "Paulus sa: «Johannes døpte med en omvendelsesdåp og sa til folket at de skulle tro på ham som kom etter ham, det vil si Jesus.»",
        "explanation": "Det greske 'τὸν ἐρχόμενον' (den kommende) er en partisipp som peker fremover til en som skulle komme, ikke en som allerede hadde kommet. 'Den som skulle komme etter ham' gjengir dette bedre teologisk og grammatisk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 5,
    "text": "Da de hørte dette, ble de døpt til Herren Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og da Paulus la hendene på dem, kom Den hellige ånd over dem, og de talte i tunger og profeterte.",
    "versions": [
      {
        "text": "Og da Paulus la hendene på dem, kom Den Hellige Ånd over dem, og de talte i tunger og profeterte.",
        "explanation": "Samme rettskrivningsprinsipp som vers 2 - 'Den hellige ånd' med liten h og å."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 7,
    "text": "Det var omtrent tolv menn i alt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han gikk inn i synagogen og talte frimodig i tre måneder. Han førte samtaler og forsøkte å overbevise dem om Guds rike.",
    "versions": [
      {
        "text": "Han gikk inn i synagogen og talte frimodig i tre måneder. Han førte samtaler og overtalte dem om Guds rike.",
        "explanation": "Det greske 'πείθων' (peitho) betyr å forsøke å overbevise/overtale - det er en pågående handling. 'Overtalte dem' antyder fullført suksess, mens teksten beskriver en prosess over tre måneder."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 9,
    "text": "Men da noen forherdet seg og nektet å tro, og spottet Veien foran forsamlingen, trakk han seg tilbake fra dem. Han tok disiplene med seg og holdt daglige samtaler i Tyrannus' skole."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 10,
    "text": "Dette fortsatte i to år, slik at alle som bodde i Asia fikk høre Herrens ord, både jøder og grekere."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 11,
    "text": "Gud gjorde usedvanlige kraftgjerninger gjennom Paulus' hender."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 12,
    "text": "Til og med svetteduker og arbeidsforklær som hadde vært i kontakt med kroppen hans, ble brakt til de syke, og sykdommene forlot dem og de onde åndene fór ut."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 13,
    "text": "Noen omreisende jødiske åndemanere forsøkte også å påkalle Herren Jesu navn over dem som hadde onde ånder. De sa: «Jeg befaler dere ved den Jesus som Paulus forkynner.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 14,
    "text": "Det var syv sønner av Skeva, en jødisk øversteprest, som gjorde dette."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 15,
    "text": "Men den onde ånden svarte dem: «Jesus kjenner jeg, og Paulus vet jeg hvem er, men hvem er dere?»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 16,
    "text": "Mannen som hadde den onde ånden i seg, kastet seg over dem og overmannet dem alle. Han var så sterk at de flyktet nakne og forslåtte ut av huset.",
    "versions": [
      {
        "text": "Mannen som hadde den onde ånden i seg, kastet seg over dem og overmannet dem begge. Han var så sterk at de flyktet nakne og forslåtte ut av huset.",
        "explanation": "Tekstvarianten i NA28 har 'ἀμφοτέρων' (begge), men konteksten nevner syv sønner (v.14). Noen teksttradisjoner har 'αὐτῶν' (dem). Oversettelsen 'dem begge' kan skape forvirring siden det var syv brødre. Alternativt kan 'dem alle' brukes for å harmonisere med konteksten, eller en fotnote kan legges til."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 17,
    "text": "Dette ble kjent for alle jøder og grekere som bodde i Efesos. Frykt kom over dem alle, og Herren Jesu navn ble opphøyet."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 18,
    "text": "Mange av dem som var kommet til tro, kom og bekjente og fortalte åpent om sine gjerninger."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 19,
    "text": "Mange av dem som hadde drevet med magi, samlet bøkene sine og brente dem foran alle. De regnet ut verdien og fant at det var femti tusen sølvmynter.",
    "versions": [
      {
        "text": "Mange av dem som hadde drevet med trolldom, samlet bøkene sine og brente dem foran alle. De regnet ut verdien og fant at det var femti tusen sølvmynter.",
        "explanation": "Det greske 'τὰ περίεργα' refererer til magiske kunster eller okkult praksis. 'Magi' er mer presist enn 'trolldom' som kan gi assosiasjoner til eventyr. I Efesos var det kjent for magiske skrifter ('Ephesia grammata')."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 20,
    "text": "Slik vokste Herrens ord med kraft og styrke."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 21,
    "text": "Da dette var fullført, bestemte Paulus seg i Ånden for å reise gjennom Makedonia og Akaia og dra til Jerusalem. Han sa: «Etter at jeg har vært der, må jeg også se Roma.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 22,
    "text": "Han sendte to av sine medarbeidere, Timoteus og Erastus, til Makedonia, mens han selv ble værende en tid i Asia."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 23,
    "text": "På den tiden oppsto det et stort opprør om Veien."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 24,
    "text": "En sølvsmed ved navn Demetrius laget sølvtempler av Artemis og skaffet håndverkerne betydelig inntekt."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 25,
    "text": "Han samlet dem og andre som arbeidet med lignende ting, og sa: «Menn, dere vet at velstanden vår kommer fra dette arbeidet."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 26,
    "text": "Og dere ser og hører at denne Paulus har overtalt og vendt bort en stor mengde mennesker, ikke bare i Efesos, men i nesten hele Asia. Han sier at guder som er laget med hender, ikke er guder.",
    "versions": [
      {
        "text": "Og dere ser og hører at denne Paulus har overtalt og ført mange mennesker på avveier, ikke bare i Efesos, men i nesten hele Asia. Han sier at guder som er laget med hender, ikke er guder.",
        "explanation": "Det greske 'μετέστησεν' betyr å flytte, vende bort eller få til å skifte standpunkt. 'Ført på avveier' er en tolkende gjengivelse som legger til en negativ moralsk vurdering som ikke nødvendigvis er i grunnteksten. 'Vendt bort' er mer nøytralt og tro mot originalen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 27,
    "text": "Det er ikke bare fare for at vårt yrke kommer i vanry, men også at tempelet til den store gudinnen Artemis blir regnet for ingenting, og at hennes storhet blir revet ned – hun som hele Asia og hele verden tilber.»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 28,
    "text": "Da de hørte dette, ble de fylt av raseri og ropte: «Stor er efesernes Artemis!»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 29,
    "text": "Hele byen ble fylt av forvirring. De stormet alle sammen inn i teateret og dro med seg Gaius og Aristarkus, makedonere som var Paulus' reisefeller."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 30,
    "text": "Paulus ville gå inn til folkemengden, men disiplene lot ham ikke gjøre det."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 31,
    "text": "Også noen av Asiarkene, som var hans venner, sendte bud til ham og ba ham inntrengende om ikke å gå inn i teateret."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 32,
    "text": "Noen ropte én ting og andre noe annet, for forsamlingen var i fullstendig kaos, og de fleste visste ikke engang hvorfor de hadde kommet sammen."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 33,
    "text": "Noen fra mengden instruerte Aleksander, etter at jødene hadde skjøvet ham fram. Aleksander gjorde tegn med hånden og ville forsvare seg for folket.",
    "versions": [
      {
        "text": "Fra mengden ble Aleksander ført fram, og jødene skjøv ham foran seg. Aleksander gjorde tegn med hånden og ville forsvare seg for folket.",
        "explanation": "Det greske 'συνεβίβασαν' betyr primært 'instruerte' eller 'belærte' (jf. Apg 9:22), ikke 'ble ført fram'. Verset beskriver at noen fra mengden ga Aleksander instruksjoner om hva han skulle si, etter at jødene hadde skjøvet ham fram."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 34,
    "text": "Men da de forsto at han var jøde, ropte alle med én stemme i omtrent to timer: «Stor er efesernes Artemis!»"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 35,
    "text": "Byskriveren fikk til slutt mengden til å roe seg og sa: «Menn fra Efesos! Hvem vet ikke at byen Efesos er vokter av den store Artemis' tempel og av bildet som falt ned fra himmelen?"
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 36,
    "text": "Siden dette er ubestridelig, må dere holde dere rolige og ikke gjøre noe forhastet."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 37,
    "text": "Dere har ført disse mennene hit, selv om de verken er tempelranere eller spotter vår gudinne.",
    "versions": [
      {
        "text": "Dere har ført disse mennene hit, selv om de verken har ranet templer eller spottet vår gudinne.",
        "explanation": "Det greske bruker adjektivformen 'ἱεροσύλους' (tempelranere) - en karakterisering av personene, ikke en beskrivelse av en handling de har gjort. 'Er tempelranere' er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 38,
    "text": "Hvis Demetrius og håndverkerne med ham har en sak mot noen, så holdes det rettsmøter og det finnes statholdere. La dem reise sak mot hverandre."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 39,
    "text": "Men hvis dere har andre krav, skal det avgjøres i den lovlige folkeforsamlingen."
  },
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 40,
    "text": "Vi står nemlig i fare for å bli anklaget for opprør på grunn av det som har skjedd i dag, uten at det finnes noen grunn vi kan gi som forklaring på dette opptøyet.» Da han hadde sagt dette, oppløste han forsamlingen."
  }
]