[
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 1,
    "text": "Da pinsedagen kom, var de alle samlet på samme sted."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 2,
    "text": "Plutselig kom det en lyd fra himmelen, som når en kraftig vind blåser, og den fylte hele huset der de satt.",
    "versions": [
      {
        "text": "Plutselig kom det en lyd fra himmelen, som et kraftig vindkast, og den fylte hele huset der de satt.",
        "explanation": "Det greske 'φερομένης πνοῆς βιαίας' beskriver lyden av en vind som bæres/blåser kraftig, ikke selve vindkastet. 'Som når en kraftig vind blåser' gir bedre flyt for muntlig lesning og fanger sammenligningen bedre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og tunger som av ild viste seg for dem og delte seg, og de satte seg på hver enkelt av dem.",
    "versions": [
      {
        "text": "Og tunger som av ild viste seg for dem, delte seg og satte seg på hver enkelt av dem.",
        "explanation": "Den greske syntaksen viser at 'διαμεριζόμεναι' (delende seg) er et partisipp som beskriver tungene som viste seg, ikke en separat handling. Tungene viste seg allerede delt. Dessuten bør 'de satte seg' være klart at det refererer til tungene."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 4,
    "text": "De ble alle fylt med Den hellige ånd og begynte å tale på andre språk, alt etter som Ånden ga dem å tale.",
    "versions": [
      {
        "text": "De ble alle fylt med Den hellige ånd og begynte å tale på andre språk, alt etter som Ånden ga dem å forkynne.",
        "explanation": "Ordet ἀποφθέγγεσθαι betyr å tale høytidelig eller uttale, ikke nødvendigvis 'forkynne'. 'Tale' er mer nøytralt og passer bedre i konteksten der de taler på andre språk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 5,
    "text": "I Jerusalem bodde det jøder, gudfryktige menn fra alle folkeslag under himmelen."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 6,
    "text": "Da denne lyden oppsto, samlet folkemengden seg og ble forvirret, for hver enkelt hørte dem tale på sitt eget språk."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 7,
    "text": "De var helt forundret og sa: «Se, er ikke alle disse som taler, galileere?",
    "versions": [
      {
        "text": "De var helt forundret og sa: «Er ikke alle disse som taler, galileere?",
        "explanation": "Det greske 'ἰδοὺ' (se!) er utelatt i oversettelsen. Dette uttrykket understreker forundringen og er viktig for den muntlige flyten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hvordan kan da hver av oss høre dem tale på vårt eget morsmål?"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 9,
    "text": "Partere, medere og elamitter, de som bor i Mesopotamia, Judea og Kappadokia, Pontos og Asia,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 10,
    "text": "Frygia og Pamfylia, Egypt og områdene i Libya ved Kyréne, og tilreisende fra Roma,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 11,
    "text": "både jøder og proselytter, kretere og arabere – vi hører dem tale om Guds store gjerninger på våre egne språk!»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 12,
    "text": "Alle var forundret og rådville, og de sa til hverandre: «Hva kan dette bety?»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men andre spottet og sa: «De er fulle av søt vin!»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da sto Peter fram sammen med de elleve, hevet stemmen og talte til dem: «Jødiske menn og alle dere som bor i Jerusalem! Merk dere dette og lytt til mine ord."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 15,
    "text": "Disse mennene er ikke beruset, slik dere tror. Det er jo bare den tredje time på dagen."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men dette er det som er sagt gjennom profeten Joel:"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 17,
    "text": "I de siste dager, sier Gud, vil jeg utøse av min Ånd over alt kjød. Deres sønner og døtre skal profetere, de unge skal se syner, og de gamle skal ha drømmer.",
    "versions": [
      {
        "text": "I de siste dager, sier Gud, vil jeg utøse av min Ånd over alle mennesker. Deres sønner og døtre skal profetere, de unge skal se syner, og de gamle skal ha drømmer.",
        "explanation": "Det greske 'πᾶσαν σάρκα' betyr bokstavelig 'alt kjød', som er et bibelsk uttrykk. 'Alle mennesker' er en fortolkning, men 'alt kjød' bevarer det bibelske språket bedre og er tradisjonelt i norske oversettelser."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 18,
    "text": "Selv over mine tjenere og tjenerinner vil jeg i de dager utøse av min Ånd, og de skal profetere."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg vil vise undergjerninger oppe på himmelen og tegn nede på jorden: blod, ild og røykskyer.",
    "versions": [
      {
        "text": "Jeg vil gjøre undergjerninger oppe på himmelen og tegn nede på jorden: blod, ild og røykskyer.",
        "explanation": "Det greske 'δώσω' (jeg vil gi) oversettes ofte som 'vise' i denne sammenhengen for tegn og under. 'Vise' flyter bedre muntlig enn 'gjøre' når det gjelder himmelske tegn."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 20,
    "text": "Solen skal forvandles til mørke og månen til blod, før Herrens store og herlige dag kommer."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 21,
    "text": "Og det skal skje: Hver den som påkaller Herrens navn, skal bli frelst."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 22,
    "text": "Israelittiske menn, hør disse ord: Jesus fra Nasaret var en mann som Gud bekreftet for dere gjennom kraftgjerninger, under og tegn som Gud gjorde blant dere gjennom ham, slik dere selv vet."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 23,
    "text": "Etter Guds fastsatte plan og forutviten ble han utlevert, og ved lovløse menneskers hender naglet dere ham til korset og drepte ham.",
    "versions": [
      {
        "text": "Etter Guds fastsatte plan og forutviten ble han overgitt, og ved lovløse menneskers hender naglet dere ham til korset og drepte ham.",
        "explanation": "Det greske ἔκδοτον betyr 'utlevert' eller 'gitt over', som er mer presist enn 'overgitt' i denne sammenhengen der det handler om at Jesus ble utlevert til fiender."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Gud reiste ham opp og løste ham fra dødens veer, for det var umulig for døden å holde ham fast."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 25,
    "text": "For David sier om ham: Jeg hadde alltid Herren for mine øyne, for han er ved min høyre hånd så jeg ikke skal vakle."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 26,
    "text": "Derfor gledet mitt hjerte seg, og min tunge jublet. Ja, også mitt kjød skal hvile i håp."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 27,
    "text": "For du vil ikke forlate min sjel i dødsriket, og du vil ikke la din Hellige se forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 28,
    "text": "Du har gjort livets veier kjent for meg, du vil fylle meg med glede for ditt ansikt."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 29,
    "text": "Brødre, la meg tale åpent til dere om patriarken David: Han døde og ble begravet, og hans grav er hos oss den dag i dag."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 30,
    "text": "Men han var en profet og visste at Gud med ed hadde lovet ham at en fra hans lend skulle sitte på hans trone.",
    "versions": [
      {
        "text": "Men han var en profet og visste at Gud med ed hadde lovet ham at en av hans etterkommere skulle sitte på hans trone.",
        "explanation": "Det greske 'ἐκ καρποῦ τῆς ὀσφύος αὐτοῦ' betyr bokstavelig 'av frukten av hans lend'. 'Etterkommere' er en fortolkning, men 'fra hans lend' bevarer det bibelske uttrykket bedre og er konsistent med andre bibelske oversettelser."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 31,
    "text": "I forutseenhet talte han om Kristi oppstandelse: at han ikke skulle forlates i dødsriket, og at hans kjød ikke skulle se forråtnelse."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 32,
    "text": "Denne Jesus har Gud reist opp, og vi er alle vitner om det."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 33,
    "text": "Han ble opphøyet til Guds høyre hånd og mottok fra Faderen Den hellige ånds løfte, og han har utøst dette som dere både ser og hører.",
    "versions": [
      {
        "text": "Han ble opphøyet til Guds høyre hånd og mottok fra Faderen det lovede, Den hellige ånd, og han har utøst dette som dere både ser og hører.",
        "explanation": "Det greske 'τὴν ἐπαγγελίαν τοῦ πνεύματος τοῦ ἁγίου' betyr 'løftet om Den hellige ånd' eller 'Den hellige ånds løfte'. 'Det lovede, Den hellige ånd' er litt uklart - det kan misforstås som om Den hellige ånd er det som ble lovet, mens det egentlig er løftet som tilhører/handler om Ånden."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 34,
    "text": "For David fór ikke opp til himlene, men han sier selv: Herren sa til min Herre: Sett deg ved min høyre hånd,"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 35,
    "text": "til jeg legger dine fiender som en skammel for dine føtter."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 36,
    "text": "Så la hele Israels hus vite med sikkerhet at Gud har gjort ham til både Herre og Kristus – denne Jesus som dere korsfestet.»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 37,
    "text": "Da de hørte dette, stakk det dem i hjertet, og de sa til Peter og de andre apostlene: «Brødre, hva skal vi gjøre?»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 38,
    "text": "Peter svarte dem: «Omvend dere, og la hver enkelt av dere døpe seg i Jesu Kristi navn til syndenes tilgivelse, så skal dere få Den hellige ånd som gave.",
    "versions": [
      {
        "text": "Peter svarte dem: «Omvend dere, og la dere døpe i Jesu Kristi navn til syndenes tilgivelse, så skal dere få Den hellige ånd som gave.",
        "explanation": "Det greske 'βαπτισθήτω ἕκαστος ὑμῶν' betyr 'la hver enkelt av dere bli døpt'. Dette understreker den individuelle responsen som kreves, noe som går tapt i den nåværende oversettelsen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 39,
    "text": "For løftet gjelder dere og deres barn og alle som er langt borte, alle dem som Herren vår Gud kaller.»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 40,
    "text": "Med mange andre ord vitnet han og formante dem: «La dere frelse fra denne vrange slekt!»"
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 41,
    "text": "De som tok imot hans ord, ble døpt, og den dagen ble omkring tre tusen sjeler lagt til.",
    "versions": [
      {
        "text": "De som tok imot hans ord, ble døpt, og den dagen ble omkring tre tusen mennesker lagt til menigheten.",
        "explanation": "Det greske 'ψυχαὶ' (sjeler) er brukt, ikke 'mennesker'. Også 'lagt til menigheten' er en tilføyelse - originalen sier bare 'lagt til' (προσετέθησαν). For oral lesning kan 'sjeler' bevares som et bibelsk uttrykk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 42,
    "text": "De holdt seg trofast til apostlenes lære og fellesskapet, til brødsbrytelsen og bønnene."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 43,
    "text": "Ærefrykt kom over hver sjel, og mange under og tegn ble gjort gjennom apostlene.",
    "versions": [
      {
        "text": "Frykt kom over hver sjel, og mange under og tegn ble gjort gjennom apostlene.",
        "explanation": "Det greske 'φόβος' i denne konteksten refererer til ærefrykt eller hellig frykt overfor Guds gjerninger, ikke vanlig frykt eller redsel. 'Ærefrykt' gir bedre teologisk presisjon."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 44,
    "text": "Alle de troende holdt sammen og hadde alt felles."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 45,
    "text": "De solgte eiendommene og eiendelene sine og delte ut til alle etter som enhver hadde behov."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 46,
    "text": "Hver dag var de samstemt sammen i tempelet, de brøt brød hjemme og delte måltider med glede og oppriktig hjerte."
  },
  {
    "bookId": 44,
    "chapterId": 2,
    "verseId": 47,
    "text": "De lovpriste Gud og var godt likt av hele folket. Og Herren la hver dag dem som ble frelst, til menigheten."
  }
]