[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 1,
    "text": "Etter at opprøret hadde lagt seg, kalte Paulus til seg disiplene og oppmuntret dem. Så tok han farvel og dro av sted til Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han reiste gjennom disse områdene og oppmuntret dem med mange ord, og kom så til Hellas."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 3,
    "text": "Der ble han i tre måneder. Da jødene la planer mot ham mens han skulle seile til Syria, bestemte han seg for å reise tilbake gjennom Makedonia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 4,
    "text": "Sopater, sønn av Pyrrus, fra Berøa fulgte med ham, likeså Aristarkus og Sekundus fra Tessalonika, Gaius fra Derbe og Timoteus, samt Tykikus og Trofimus fra Asia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 5,
    "text": "Disse reiste i forveien og ventet på oss i Troas."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 6,
    "text": "Vi seilte ut fra Filippi etter de usyrede brøds dager, og kom til dem i Troas på fem dager. Der ble vi i sju dager."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 7,
    "text": "Den første dagen i uken var vi samlet for å bryte brødet. Paulus talte til dem, og siden han skulle reise neste dag, fortsatte han å tale helt til midnatt."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 8,
    "text": "Det var mange lamper i salen ovenpå der vi var samlet."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 9,
    "text": "En ung mann som het Eutykus, satt i vinduskarmen. Han ble tung av dyp søvn mens Paulus talte lenge. Til slutt ble han helt overveldet av søvnen, falt ned fra tredje etasje og ble tatt opp død.",
    "versions": [
      {
        "text": "En ung mann som het Eutykus, satt i vinduskarmen. Han ble overmannet av dyp søvn mens Paulus talte lenge. Overmannet av søvnen falt han ned fra tredje etasje og ble tatt opp død.",
        "explanation": "Gjentagelsen av 'overmannet' er stilistisk uheldig på norsk. Gresk bruker to ulike former av samme verb (καταφερόμενος og κατενεχθεὶς) som viser en progresjon - først gradvis, så fullstendig. Variert ordbruk gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 10,
    "text": "Men Paulus gikk ned, kastet seg over ham og tok ham i armene sine og sa: «Vær ikke urolige, for sjelen hans er i ham.»"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så gikk han opp igjen, brøt brødet og spiste. Han fortsatte å tale med dem helt til daggry, og så dro han av sted."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 12,
    "text": "De førte gutten bort i live og ble umåtelig trøstet."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 13,
    "text": "Vi gikk i forveien til skipet og seilte til Assos, der vi skulle ta Paulus om bord. Slik hadde han bestemt det, for han ville selv gå til fots."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da han møtte oss i Assos, tok vi ham om bord og kom til Mitylene."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 15,
    "text": "Derfra seilte vi videre, og dagen etter kom vi til farvannene ved Kios. Neste dag la vi til ved Samos, og dagen etter kom vi til Milet."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 16,
    "text": "Paulus hadde nemlig bestemt seg for å seile forbi Efesos for ikke å bruke tid i Asia. Han skyndte seg for om mulig å være i Jerusalem på pinsedagen."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 17,
    "text": "Fra Milet sendte han bud til Efesos og kalte til seg menighetens eldste."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 18,
    "text": "Da de kom til ham, sa han til dem: «Dere vet hvordan jeg har vært blant dere hele tiden, fra den første dagen jeg kom til Asia."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 19,
    "text": "Jeg tjente Herren i all ydmykhet, med tårer og under prøvelser som rammet meg gjennom jødenes onde planer.",
    "versions": [
      {
        "text": "Jeg tjente Herren i all ydmykhet, med tårer og under prøvelser som rammet meg på grunn av jødenes onde planer.",
        "explanation": "Preposisjonen ἐν indikerer at prøvelsene skjedde 'i' eller 'gjennom' jødenes planer, ikke bare 'på grunn av'. Dette er en liten nyanse, men 'gjennom' fanger bedre at planene var selve omstendighetene for prøvelsene."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 20,
    "text": "Jeg holdt ikke tilbake noe av det som kunne være til nytte for dere, men forkynte og lærte dere både offentlig og i hjemmene."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 21,
    "text": "Jeg vitnet for både jøder og grekere om omvendelse til Gud og tro på vår Herre Jesus."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 22,
    "text": "Og nå, se, bundet av Ånden drar jeg til Jerusalem uten å vite hva som skal møte meg der."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 23,
    "text": "Jeg vet bare at Den Hellige Ånd i by etter by vitner for meg og sier at lenker og trengsler venter meg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 24,
    "text": "Men jeg akter ikke mitt liv som noe verdifullt for meg selv, bare jeg kan fullføre mitt løp og den tjenesten jeg fikk av Herren Jesus: å vitne om evangeliet om Guds nåde."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 25,
    "text": "Og nå, se, jeg vet at ingen av dere som jeg har gått omkring hos og forkynt riket for, skal se mitt ansikt mer."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 26,
    "text": "Derfor vitner jeg for dere i dag at jeg er ren for alles blod."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 27,
    "text": "For jeg holdt ikke tilbake noe, men forkynte dere hele Guds råd."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 28,
    "text": "Gi akt på dere selv og på hele flokken som Den Hellige Ånd har satt dere som tilsynsmenn over, for å vokte Guds menighet, som han kjøpte med sitt eget blod.",
    "versions": [
      {
        "text": "Gi akt på dere selv og på hele flokken som Den Hellige Ånd har satt dere som tilsynsmenn over, for at dere skal vokte Guds menighet, som han vant seg ved sitt eget blod.",
        "explanation": "Verbet περιεποιήσατο betyr 'kjøpte/ervervet seg' og er et viktig forsoningsteologisk begrep. 'Vant seg' er for vagt og mister den kommersielle/forsonende betydningen. 'For at dere skal vokte' kan forenkles til 'for å vokte' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 29,
    "text": "Jeg vet at etter min bortgang skal glupske ulver komme inn blant dere og ikke spare flokken."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 30,
    "text": "Ja, blant dere selv skal det stå frem menn som fører forvrengt tale for å dra disiplene med seg."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 31,
    "text": "Derfor, vær våkne! Husk at jeg i tre år, natt og dag, ikke holdt opp med å formane hver enkelt av dere med tårer."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 32,
    "text": "Og nå overgir jeg dere til Gud og til hans nådes ord, som har makt til å bygge opp og gi dere arven blant alle dem som er helliget.",
    "versions": [
      {
        "text": "Og nå overgir jeg dere til Gud og hans nådes ord, som har makt til å bygge opp og gi dere arven sammen med alle de hellige.",
        "explanation": "Gresk har τῷ foran begge ledd, så 'til Gud og til hans nådes ord' er mer presist. 'Dem som er helliget' (τοῖς ἡγιασμένοις) er partisipp og viser til de som har blitt/blir helliget, ikke bare 'de hellige' som substantiv."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 33,
    "text": "Jeg har ikke begjært noens sølv eller gull eller klær."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 34,
    "text": "Dere vet selv at disse hendene har tjent mine behov og behovene til dem som var med meg.",
    "versions": [
      {
        "text": "Dere vet selv at disse hendene har sørget for det jeg og mine medarbeidere trengte.",
        "explanation": "Ordstillingen i originalen har 'disse hendene' som subjekt, noe som gir en mer dramatisk effekt - Paulus peker trolig på sine egne hender. Den nåværende oversettelsen er akseptabel, men en mer ordrett gjengivelse ville forsterke den retoriske kraften."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 35,
    "text": "I alt har jeg vist dere at ved å arbeide slik må vi ta oss av de svake og huske ordene fra Herren Jesus, at han selv sa: 'Det er saligere å gi enn å ta imot.'»"
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 36,
    "text": "Da han hadde sagt dette, knelte han ned sammen med dem alle og ba."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 37,
    "text": "De gråt alle høylytt, falt Paulus om halsen og kysset ham."
  },
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 38,
    "text": "Det som smertet dem mest, var ordet han hadde sagt om at de aldri mer skulle se hans ansikt. Så fulgte de ham til skipet."
  }
]