[
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da vi hadde revet oss løs fra dem og satt ut på sjøen, seilte vi rett fram og kom til Kos. Neste dag kom vi til Rodos, og derfra til Patara."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 2,
    "text": "Der fant vi et skip som skulle over til Fønikia, og vi gikk om bord og satte ut."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da vi fikk Kypros i sikte, lot vi øya ligge på venstre side og seilte videre mot Syria. Vi la til i Tyros, for der skulle skipet losse lasten sin."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 4,
    "text": "Vi fant disiplene der og ble hos dem i sju dager. Gjennom Ånden sa de til Paulus at han ikke skulle dra opp til Jerusalem.",
    "versions": [
      {
        "text": "Vi fant disiplene der og ble hos dem i sju dager. Ved Ånden sa de til Paulus at han ikke skulle dra opp til Jerusalem.",
        "explanation": "Det greske 'διὰ τοῦ πνεύματος' betyr 'gjennom Ånden' - det indikerer at Ånden var mediet/kanalen for budskapet. 'Gjennom' er mer presist enn 'Ved' og flyter like godt muntlig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da dagene våre der var over, dro vi videre. Alle fulgte oss på vei, sammen med kvinner og barn, helt ut av byen. Der knelte vi ned på stranden og ba."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 6,
    "text": "Vi tok farvel med hverandre, og vi gikk om bord i skipet, mens de vendte tilbake til sine hjem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 7,
    "text": "Vi fullførte sjøreisen fra Tyros og kom til Ptolemais. Der hilste vi på brødrene og ble hos dem én dag."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 8,
    "text": "Dagen etter dro vi derfra og kom til Cæsarea. Der gikk vi inn i huset til evangelisten Filip, som var en av de sju, og ble hos ham."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 9,
    "text": "Han hadde fire ugifte døtre som profeterte."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da vi hadde vært der flere dager, kom en profet ved navn Agabus ned fra Judea."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han kom til oss, tok beltet til Paulus og bandt sine egne føtter og hender med det. Så sa han: «Dette sier Den hellige ånd: Slik skal jødene i Jerusalem binde den mannen som eier dette beltet, og overgi ham i hedningenes hender.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 12,
    "text": "Da vi hørte dette, ba både vi og de som bodde der, ham om ikke å dra opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men Paulus svarte: «Hvorfor gråter dere og knuser hjertet mitt? Jeg er rede til ikke bare å bli bundet, men også til å dø i Jerusalem for Herren Jesu navns skyld.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 14,
    "text": "Da han ikke lot seg overtale, ga vi oss og sa: «Herrens vilje skje.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 15,
    "text": "Etter disse dagene gjorde vi oss klare og dro opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 16,
    "text": "Noen av disiplene fra Cæsarea fulgte også med oss og tok oss med til Mnason fra Kypros, en av de første disiplene, som vi skulle bo hos."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 17,
    "text": "Da vi kom til Jerusalem, tok brødrene imot oss med glede."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 18,
    "text": "Dagen etter gikk Paulus sammen med oss til Jakob, og alle de eldste var til stede."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 19,
    "text": "Han hilste på dem og fortalte i detalj om alt det Gud hadde gjort blant hedningene gjennom hans tjeneste."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 20,
    "text": "Da de hørte dette, priste de Gud. Så sa de til ham: «Du ser, bror, hvor mange titusener det er blant jødene som har kommet til tro, og alle er de ivrige for loven.",
    "versions": [
      {
        "text": "Da de hørte dette, priste de Gud. Så sa de til ham: «Du ser, bror, hvor mange tusen jøder som har kommet til tro, og alle er de ivrige for loven.",
        "explanation": "Det greske 'μυριάδες' (myriader) betyr 'titusener' (grupper på ti tusen), ikke bare 'tusen'. Dette understreker det store antallet troende jøder, som er viktig for konteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 21,
    "text": "Men de har fått høre om deg at du lærer alle jøder som bor blant hedningene, å falle fra Moses, og at du sier de ikke skal omskjære barna sine eller følge skikkene våre."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 22,
    "text": "Hva skal vi gjøre? De vil helt sikkert høre at du har kommet."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 23,
    "text": "Gjør derfor det vi sier til deg: Vi har fire menn her som har tatt et løfte på seg."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 24,
    "text": "Ta dem med deg og la deg rense sammen med dem, og betal utgiftene deres så de kan rake hodet. Da vil alle forstå at det de har hørt om deg, ikke er sant, men at du selv også lever i lydighet mot loven."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 25,
    "text": "Når det gjelder hedningene som har kommet til tro, har vi sendt brev med vår avgjørelse om at de skal holde seg borte fra kjøtt ofret til avguder, fra blod, fra kjøtt av kvalte dyr og fra seksuell umoral.»",
    "versions": [
      {
        "text": "Når det gjelder de hedningene som har kommet til tro, har vi sendt brev med vår avgjørelse om at de skal holde seg borte fra kjøtt ofret til avguder, fra blod, fra kjøtt av kvalte dyr og fra seksuell umoral.»",
        "explanation": "Den bestemte artikkelen 'de' før 'hedningene' er unødvendig og gjør setningen tyngre for muntlig lesning. Gresk har ikke bestemt artikkel her på samme måte."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 26,
    "text": "Da tok Paulus mennene med seg. Dagen etter lot han seg rense sammen med dem og gikk inn i tempelet for å kunngjøre når renselsesdagene var fullført og offeret skulle bæres fram for hver av dem."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 27,
    "text": "Da de sju dagene nesten var over, fikk noen jøder fra Asia se ham i tempelet. De hisset opp hele folkemengden og grep ham."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 28,
    "text": "De ropte: «Israelittiske menn, hjelp oss! Dette er mannen som overalt lærer alle mot folket, mot loven og mot dette stedet. Nå har han til og med ført grekere inn i tempelet og vanhelliget dette hellige stedet.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 29,
    "text": "De hadde nemlig tidligere sett efeseren Trofimos sammen med ham i byen, og de antok at Paulus hadde tatt ham med inn i tempelet."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 30,
    "text": "Hele byen kom i opprør, og folk strømmet sammen. De grep Paulus og dro ham ut av tempelet, og straks ble portene stengt."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 31,
    "text": "Mens de forsøkte å drepe ham, kom det melding til kommandanten for vaktstyrken om at hele Jerusalem var i opprør."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 32,
    "text": "Han tok straks med seg soldater og offiserer og løp ned til dem. Da de så kommandanten og soldatene, sluttet de å slå Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 33,
    "text": "Kommandanten kom bort og grep ham og befalte at han skulle bindes med to lenker. Så spurte han hvem han var og hva han hadde gjort."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 34,
    "text": "Noen i mengden ropte én ting, andre noe annet. Da han ikke kunne få klarhet i saken på grunn av bråket, befalte han at Paulus skulle føres inn i festningen."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 35,
    "text": "Da han kom til trappen, måtte soldatene bære ham på grunn av volden fra folkemengden."
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 36,
    "text": "For hele mengden fulgte etter og ropte: «Bort med ham!»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 37,
    "text": "Idet Paulus skulle føres inn i festningen, sa han til kommandanten: «Kan jeg få si noe til deg?» Han svarte: «Kan du gresk?"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 38,
    "text": "Er du ikke egypteren som for en tid siden skapte opprør og førte fire tusen sikariere ut i ørkenen?»",
    "versions": [
      {
        "text": "Er du ikke den egypteren som for en tid siden skapte opprør og førte fire tusen sikariere ut i ørkenen?»",
        "explanation": "På norsk er 'den egypteren' tyngre enn nødvendig. 'Egypteren' alene formidler betydningen godt og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 39,
    "text": "Paulus svarte: «Jeg er en jøde fra Tarsos i Kilikia, borger av en ikke ubetydelig by. Jeg ber deg, la meg få tale til folket.»"
  },
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 40,
    "text": "Da han fikk tillatelse, stilte Paulus seg på trappen og ga tegn med hånden til folket. Da det ble helt stille, talte han til dem på hebraisk og sa:"
  }
]