[
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 1,
    "text": "«Brødre og fedre, hør nå på mitt forsvar til dere.»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 2,
    "text": "Da de hørte at han talte til dem på hebraisk, ble de enda stillere. Og han sa:",
    "versions": [
      {
        "text": "Da de hørte at han talte til dem på hebraisk, ble de enda mer stille. Og han sa:",
        "explanation": "«enda mer stille» er litt klønete på norsk. «enda stillere» er mer naturlig og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 3,
    "text": "«Jeg er en jødisk mann, født i Tarsus i Kilikia, men oppvokst her i denne byen. Ved Gamaliels føtter ble jeg opplært nøye i fedrenes lov, og jeg var ivrig for Gud, slik dere alle er i dag."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 4,
    "text": "Jeg forfulgte denne Veien til døden, lenket og kastet både menn og kvinner i fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 5,
    "text": "Dette kan øverstepresten og hele eldsterådet bekrefte. Fra dem fikk jeg også brev til brødrene i Damaskus, og jeg dro dit for å føre dem som var der, i lenker til Jerusalem for å bli straffet."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 6,
    "text": "Men da jeg var underveis og nærmet meg Damaskus, skjedde det midt på dagen at et sterkt lys fra himmelen plutselig lyste rundt meg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 7,
    "text": "Jeg falt til bakken og hørte en stemme som sa til meg: 'Saul, Saul, hvorfor forfølger du meg?'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 8,
    "text": "Jeg svarte: 'Hvem er du, Herre?' Og han sa til meg: 'Jeg er Jesus fra Nasaret, han som du forfølger.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 9,
    "text": "De som var med meg, så nok lyset, men de hørte ikke stemmen til ham som talte til meg."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 10,
    "text": "Jeg spurte: 'Hva skal jeg gjøre, Herre?' Og Herren sa til meg: 'Reis deg og gå inn i Damaskus. Der vil du få vite alt som er bestemt at du skal gjøre.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 11,
    "text": "Siden jeg ikke kunne se på grunn av glansen fra det lyset, ble jeg ledet ved hånden av dem som var med meg, og kom inn i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 12,
    "text": "En mann ved navn Ananias, en gudfryktig mann etter loven, med godt vitnesbyrd fra alle jødene som bodde der,"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 13,
    "text": "han kom til meg, stilte seg foran meg og sa: 'Saul, bror, få synet tilbake!' Og i samme øyeblikk fikk jeg synet tilbake og så på ham.",
    "versions": [
      {
        "text": "Han kom til meg, stilte seg foran meg og sa: 'Saul, bror, få synet tilbake!' Og i samme øyeblikk fikk jeg synet tilbake og så på ham.",
        "explanation": "Hvis vers 12 justeres til å være begynnelsen av setningen, bør vers 13 begynne med liten bokstav for å vise sammenhengen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 14,
    "text": "Han sa: 'Våre fedres Gud har utvalgt deg til å kjenne hans vilje, til å se Den Rettferdige og høre ord fra hans munn."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 15,
    "text": "For du skal være hans vitne overfor alle mennesker om det du har sett og hørt."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 16,
    "text": "Hvorfor nøler du nå? Reis deg, bli døpt og få dine synder vasket bort ved å påkalle hans navn.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 17,
    "text": "Da jeg hadde vendt tilbake til Jerusalem og ba i tempelet, kom jeg i henrykkelse."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 18,
    "text": "Jeg så ham, og han sa til meg: 'Skynd deg og kom deg raskt ut av Jerusalem, for de vil ikke ta imot ditt vitnesbyrd om meg.'"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 19,
    "text": "Jeg svarte: 'Herre, de vet selv at jeg fengslet og pisket dem som trodde på deg i synagogene."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 20,
    "text": "Og da blodet til Stefanus, ditt vitne, ble utøst, sto jeg selv der, samtykket og passet på klærne til dem som drepte ham.'",
    "versions": [
      {
        "text": "Og da blodet til Stefanus, ditt vitne, ble utøst, sto jeg selv der og samtykket, og jeg passet på klærne til dem som drepte ham.'",
        "explanation": "Bedre flyt ved å fjerne det andre 'jeg' - de tre handlingene (sto der, samtykket, passet på) hører naturlig sammen i en oppregning."
      },
      {
        "text": "Og da blodet til Stefanus, ditt vitne, ble utøst, sto jeg selv der, samtykket og passet på klærne til dem som drepte ham.",
        "explanation": "Det mangler avsluttende anførselstegn. Paulus' sitat til Herren som begynte i vers 19 avsluttes her."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 21,
    "text": "Han sa til meg: 'Gå! For jeg vil sende deg langt bort til hedningfolkene.'»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 22,
    "text": "De lyttet til ham helt til dette ordet. Da løftet de stemmen og ropte: «Bort fra jorden med en slik mann! Han fortjener ikke å leve!»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 23,
    "text": "Mens de skrek, kastet av seg kappene og slengte støv opp i luften,"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 24,
    "text": "befalte kommandanten at Paulus skulle føres inn i festningen. Han ga ordre om at han skulle forhøres under pisking, for å finne ut hvorfor de ropte slik mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 25,
    "text": "Men da de bandt ham fast med remmer, sa Paulus til offiseren som sto der: «Er det tillatt for dere å piske en romersk borger som ikke er dømt?»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 26,
    "text": "Da offiseren hørte dette, gikk han til kommandanten og meldte fra: «Tenk på hva du gjør! Denne mannen er jo romersk borger!»",
    "versions": [
      {
        "text": "Da offiseren hørte dette, gikk han til kommandanten og meldte fra: «Hva er det du holder på med? Denne mannen er jo romersk borger!»",
        "explanation": "Det greske 'Τί μέλλεις ποιεῖν' er mer en advarsel ('Hva er du i ferd med å gjøre?') enn et spørsmål om hva som foregår. 'Tenk på hva du gjør!' formidler bedre alvoret i situasjonen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 27,
    "text": "Kommandanten kom bort og spurte ham: «Si meg, er du romersk borger?» Han svarte: «Ja.»"
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 28,
    "text": "Kommandanten sa: «Jeg betalte en stor sum for å få dette borgerskapet.» Paulus svarte: «Men jeg er født med det.»",
    "versions": [
      {
        "text": "Kommandanten sa: «Jeg betalte en stor sum for å få dette borgerskapet.» Men Paulus sa: «Jeg er født med det.»",
        "explanation": "Det greske 'δὲ' hører til Paulus' svar og markerer kontrasten ('men jeg'). Plasseringen av 'Men' bør være inne i Paulus' utsagn for å bevare denne kontrasten bedre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 29,
    "text": "Straks trakk de som skulle forhøre ham seg tilbake. Også kommandanten ble redd da han forsto at Paulus var romersk borger, og at han hadde bundet ham."
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 30,
    "text": "Dagen etter ville han finne ut nøyaktig hva jødene anklaget ham for. Han løste ham og befalte at overprestene og hele Rådet skulle samles. Så førte han Paulus ned og stilte ham fram for dem."
  }
]