[
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 1,
    "text": "Paulus så rett på Rådet og sa: «Brødre, jeg har levd for Gud med god samvittighet helt til denne dag.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 2,
    "text": "Da befalte øverstepresten Ananias dem som sto ved siden av Paulus, å slå ham på munnen.",
    "versions": [
      {
        "text": "Da befalte øverstepresten Ananias dem som sto ved siden av ham, å slå ham på munnen.",
        "explanation": "Det greske 'αὐτῷ' (ved siden av ham) refererer til Paulus, ikke til Ananias. Den nåværende oversettelsen kan misforstås som at de sto ved siden av Ananias. Tydeliggjøring forbedrer lesbarheten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 3,
    "text": "Da sa Paulus til ham: «Gud skal slå deg, du hvitkalkede vegg! Du sitter her for å dømme meg etter loven, og likevel bryter du loven ved å befale at jeg skal bli slått?»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 4,
    "text": "De som sto der, sa: «Håner du Guds øversteprest?»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 5,
    "text": "Paulus svarte: «Brødre, jeg visste ikke at han var øversteprest. For det står skrevet: 'Du skal ikke tale ondt om en leder for ditt folk.'»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 6,
    "text": "Da Paulus visste at den ene delen var saddukeere og den andre fariseere, ropte han ut i Rådet: «Brødre, jeg er en fariseer, sønn av fariseere! Det er for håpet, nemlig de dødes oppstandelse, jeg står her og blir dømt.»",
    "versions": [
      {
        "text": "Da Paulus visste at den ene delen var saddukeere og den andre fariseere, ropte han ut i Rådet: «Brødre, jeg er en fariseer, sønn av fariseere! Det er for håpet om de dødes oppstandelse jeg står her og blir dømt.»",
        "explanation": "Den greske teksten har 'περὶ ἐλπίδος καὶ ἀναστάσεως νεκρῶν' som kan leses som to ting koblet med 'og': håpet OG de dødes oppstandelse, eller som en epeksegese der oppstandelsen forklarer hva håpet er. Nåværende oversettelse 'håpet om de dødes oppstandelse' er akseptabel, men alternativet gjør strukturen tydeligere."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 7,
    "text": "Da han sa dette, brøt det ut en strid mellom fariseerne og saddukeerne, og forsamlingen ble splittet."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 8,
    "text": "For saddukeerne sier at det ikke finnes noen oppstandelse, og heller ikke engler eller ånder, men fariseerne bekjenner begge deler."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 9,
    "text": "Det ble et veldig rop, og noen av de skriftlærde fra fariseernes parti reiste seg og stred heftig: «Vi finner ikke noe galt hos denne mannen. Men om en ånd eller en engel har talt til ham—»",
    "versions": [
      {
        "text": "Det ble et veldig rop, og noen av de skriftlærde fra fariseernes parti reiste seg og stred heftig: «Vi finner ikke noe galt hos denne mannen. Hva om en ånd eller en engel har talt til ham?»",
        "explanation": "Den greske teksten har en aposiopesis (avbrutt setning) markert med tankestreken. Originalen avbrytes midt i setningen, noe som indikerer at de ble avbrutt eller lot setningen henge i luften. 'Hva om' gjør det til et fullstendig spørsmål, mens originalen er en ufullstendig betinget setning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 10,
    "text": "Da striden ble så voldsom at kommandanten fryktet at Paulus skulle bli revet i stykker av dem, befalte han soldatene å gå ned og rive ham bort fra dem og føre ham inn i festningen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 11,
    "text": "Natten etter sto Herren ved hans side og sa: «Vær ved godt mot! For slik du har vitnet om meg i Jerusalem, må du også vitne i Roma.»",
    "versions": [
      {
        "text": "Natten etter sto Herren ved hans side og sa: «Vær frimodig! For slik du har vitnet om meg i Jerusalem, må du også vitne i Roma.»",
        "explanation": "Θάρσει betyr primært 'ha mot/vær modig' eller 'fatt mot'. 'Vær frimodig' kan fungere, men 'Vær ved godt mot' er en mer naturlig norsk frase som bedre fanger oppmuntringen i konteksten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 12,
    "text": "Da det ble dag, slo jødene seg sammen og forbannet seg selv med en ed på at de verken skulle spise eller drikke før de hadde drept Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 13,
    "text": "Det var mer enn førti mann som hadde inngått denne sammensvergelsen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 14,
    "text": "De gikk til overprestene og de eldste og sa: «Vi har forbannet oss selv med en ed på ikke å smake noe før vi har drept Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 15,
    "text": "Nå må dere sammen med Rådet melde fra til kommandanten at han skal føre ham ned til dere, som om dere ville undersøke saken hans nærmere. Vi står klare til å drepe ham før han kommer fram.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 16,
    "text": "Men sønnen til Paulus' søster hørte om bakholdet. Han kom og gikk inn i festningen og fortalte det til Paulus."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 17,
    "text": "Paulus kalte til seg en av offiserene og sa: «Før denne unge mannen til kommandanten, for han har noe å melde til ham.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 18,
    "text": "Han tok ham med seg og førte ham til kommandanten og sa: «Fangen Paulus kalte på meg og ba meg føre denne unge mannen til deg, for han har noe å si deg.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 19,
    "text": "Kommandanten tok ham i hånden, gikk til side med ham og spurte: «Hva er det du har å melde meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han sa: «Jødene har avtalt å be deg føre Paulus ned til Rådet i morgen, som om de ville undersøke saken hans nærmere."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men ikke tro på dem! For mer enn førti av dem ligger i bakhold for ham. De har forbannet seg selv med en ed på verken å spise eller drikke før de har drept ham. Nå står de klare og venter på ditt tilsagn.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 22,
    "text": "Kommandanten lot den unge mannen gå og påla ham: «Ikke fortell noen at du har meldt dette til meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 23,
    "text": "Så kalte han til seg to av offiserene og sa: «Gjør klar to hundre soldater til å marsjere til Cæsarea, sammen med sytti ryttere og to hundre spydbærere. Dere skal dra ut ved den tredje timen om natten."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 24,
    "text": "Ha også ridedyr klare, så Paulus kan ri og bli ført trygt fram til landshøvdingen Feliks.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 25,
    "text": "Han skrev et brev med dette innholdet:"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 26,
    "text": "«Claudius Lysias hilser den høyærede landshøvding Feliks."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 27,
    "text": "Denne mannen ble grepet av jødene og var i ferd med å bli drept av dem. Da kom jeg til med soldatene og reddet ham, for jeg hadde fått vite at han er romersk borger."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jeg ville finne ut hva de anklaget ham for, og førte ham ned til deres Råd."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 29,
    "text": "Der fant jeg ut at han var anklaget for spørsmål om deres lov, men at det ikke var noen anklage mot ham som fortjente død eller fengsling."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 30,
    "text": "Da jeg fikk melding om at det var planlagt et attentat mot mannen, sendte jeg ham straks til deg. Jeg har også pålagt anklagerne å fremføre sine anklager mot ham for deg.»"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 31,
    "text": "Soldatene tok Paulus med seg som de hadde fått ordre om, og førte ham om natten til Antipatris."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 32,
    "text": "Neste dag lot de rytterne fortsette med ham, mens de selv vendte tilbake til festningen."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 33,
    "text": "Da rytterne kom til Cæsarea, overleverte de brevet til landshøvdingen og førte også Paulus fram for ham."
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 34,
    "text": "Han leste brevet og spurte hvilken provins han var fra. Da han fikk vite at han var fra Kilikia,"
  },
  {
    "bookId": 44,
    "chapterId": 23,
    "verseId": 35,
    "text": "sa han: «Jeg skal høre saken din når anklagerne dine også er kommet.» Og han befalte at han skulle holdes under bevoktning i Herodes' borg."
  }
]