[
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 1,
    "text": "Tre dager etter at Festus hadde tiltrådt som landshøvding, dro han fra Cæsarea opp til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 2,
    "text": "Der la overprestene og de fremste blant jødene fram klager mot Paulus og ba ham inntrengende",
    "versions": [
      {
        "text": "Der la overprestene og de fremste blant jødene fram sine anklager mot Paulus og ba ham inntrengende",
        "explanation": "Greske ἐνεφάνισάν betyr 'la fram' eller 'fremførte klager', ikke nødvendigvis formelle 'anklager'. Ordet 'klager' er mer nøytralt og passer bedre til konteksten der de søker gunst (vers 3)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 3,
    "text": "om å få den gunst at han ville sende Paulus til Jerusalem. De planla nemlig å drepe ham i et bakhold underveis."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men Festus svarte at Paulus skulle holdes i forvaring i Cæsarea, og at han selv snart ville reise dit."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 5,
    "text": "«La derfor de ledende blant dere reise ned sammen med meg,» sa han, «og fremme anklager mot mannen hvis han har gjort noe galt.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 6,
    "text": "Etter å ha oppholdt seg hos dem i ikke mer enn åtte til ti dager, dro han ned til Cæsarea. Dagen etter satte han seg på dommersetet og befalte at Paulus skulle føres fram."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 7,
    "text": "Da han kom, stilte jødene som var kommet ned fra Jerusalem, seg rundt ham og rettet mange og alvorlige anklager mot ham som de ikke kunne bevise.",
    "versions": [
      {
        "text": "Da han kom, stilte jødene som var kommet ned fra Jerusalem seg rundt ham og rettet mange og alvorlige anklager mot ham, som de ikke kunne bevise.",
        "explanation": "Det mangler et komma etter 'Jerusalem' for bedre lesbarhet, og kommaet før 'som de ikke kunne bevise' bør fjernes da det er en nødvendig relativsetning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 8,
    "text": "Paulus forsvarte seg og sa: «Jeg har ikke syndet verken mot jødenes lov, mot tempelet eller mot keiseren.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 9,
    "text": "Men Festus ville gjerne gjøre jødene til lags, så han spurte Paulus: «Er du villig til å dra opp til Jerusalem og bli dømt der av meg i denne saken?»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 10,
    "text": "Paulus svarte: «Jeg står for keiserens domstol, der jeg bør bli dømt. Jødene har jeg ikke gjort noen urett, slik du også godt vet.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 11,
    "text": "«Hvis jeg virkelig har gjort urett og har begått noe som fortjener døden, nekter jeg ikke å dø. Men hvis det ikke er noe i det disse anklager meg for, kan ingen utlevere meg til dem. Jeg anker til keiseren!»",
    "versions": [
      {
        "text": "«Hvis jeg har gjort noe galt og har begått noe som fortjener døden, nekter jeg ikke å dø. Men hvis det ikke er noe i det disse anklager meg for, kan ingen utlevere meg til dem. Jeg anker til keiseren!»",
        "explanation": "Det greske 'εἰ μὲν οὖν ἀδικῶ' bruker presens (ἀδικῶ - 'gjør urett') og partikkelen μὲν οὖν gir en konsessiv/betingende nyanse. 'Virkelig' kan fange denne nyansen, og 'gjort urett' er nærmere ἀδικῶ enn 'gjort noe galt'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 12,
    "text": "Etter å ha rådført seg med sitt råd, svarte Festus: «Du har anket til keiseren, til keiseren skal du få dra.»"
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 13,
    "text": "Noen dager senere kom kong Agrippa og Berenike til Cæsarea for å hilse på Festus."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 14,
    "text": "Da de hadde vært der i flere dager, la Festus Paulus' sak fram for kongen og sa: «Det er en mann her som Felix etterlot som fange."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 15,
    "text": "Da jeg var i Jerusalem, kom overprestene og de eldste blant jødene til meg med anklager mot ham og ba om en dom mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 16,
    "text": "Jeg svarte dem at det ikke er romersk skikk å utlevere noen før den anklagede har møtt sine anklagere ansikt til ansikt og fått anledning til å forsvare seg mot anklagene."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 17,
    "text": "Da de så kom hit sammen, utsatte jeg ikke saken, men satte meg på dommersetet dagen etter og befalte at mannen skulle føres fram."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 18,
    "text": "Da anklagerne sto fram, fremførte de ingen anklage om de forbrytelser jeg hadde forventet."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 19,
    "text": "I stedet hadde de noen stridsspørsmål med ham om deres egen gudsdyrkelse og om en viss Jesus som er død, men som Paulus hevdet lever.",
    "versions": [
      {
        "text": "I stedet hadde de noen stridsspørsmål med ham om deres egen religion og om en viss Jesus som er død, men som Paulus hevdet lever.",
        "explanation": "Ordet δεισιδαιμονίας kan bety 'religion' eller 'overtro', men i munnen til en romersk tjenestemann som snakker nøytralt om jødisk praksis, er 'gudsdyrkelse' et mer presist og nøytralt uttrykk enn bare 'religion'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 20,
    "text": "Siden jeg var usikker på hvordan jeg skulle undersøke disse tingene, spurte jeg om han ville dra til Jerusalem og bli dømt der i denne saken."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 21,
    "text": "Men da Paulus anket om å bli holdt i forvaring for at keiseren skulle avgjøre saken hans, befalte jeg at han skulle holdes i forvaring til jeg kunne sende ham til keiseren."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 22,
    "text": "Agrippa sa til Festus: «Jeg ville gjerne høre denne mannen selv.» «I morgen skal du få høre ham,» svarte han."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 23,
    "text": "Dagen etter kom Agrippa og Berenike med stor prakt og gikk inn i audienssalen sammen med tribunene og byens fremste menn. På Festus' befaling ble Paulus ført inn.",
    "versions": [
      {
        "text": "Dagen etter kom Agrippa og Berenike med stor prakt og gikk inn i audienssalen sammen med øverstkommanderende og byens fremste menn. På Festus' befaling ble Paulus ført inn.",
        "explanation": "χιλιάρχοις er flertall ('tribuner' eller 'kommandanter over tusen mann'), ikke entall. 'Øverstkommanderende' antyder én person, mens det var flere militære ledere til stede."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 24,
    "text": "Festus sa: «Kong Agrippa og alle dere menn som er samlet her med oss! Her ser dere mannen som hele det jødiske folk har henvendt seg til meg om, både i Jerusalem og her, og ropt at han ikke bør få leve lenger.",
    "versions": [
      {
        "text": "Festus sa: «Kong Agrippa og alle dere menn som er samlet her med oss! Her ser dere mannen som hele det jødiske folk har henvendt seg til meg om, både i Jerusalem og her, mens de roper at han ikke bør få leve lenger.",
        "explanation": "Det greske partisippet βοῶντες beskriver hvordan de henvendte seg - de ropte. 'Mens de roper' (presens) antyder pågående handling, men 'og ropt' (perfektum) viser til den avsluttede handlingen som skjedde da de henvendte seg."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 25,
    "text": "Jeg fant at han ikke hadde gjort noe som fortjener døden. Men da han selv anket til keiseren, besluttet jeg å sende ham dit."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 26,
    "text": "Men jeg har ikke noe sikkert å skrive til min herre om ham. Derfor har jeg ført ham fram for dere, og særlig for deg, kong Agrippa, for at jeg etter dette forhøret kan ha noe å skrive."
  },
  {
    "bookId": 44,
    "chapterId": 25,
    "verseId": 27,
    "text": "For det synes meg urimelig å sende en fange uten samtidig å oppgi anklagene mot ham.»"
  }
]