[
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 1,
    "text": "Da det var bestemt at vi skulle seile til Italia, ble Paulus og noen andre fanger overlevert til en offiser ved navn Julius, som tilhørte den keiserlige kohorten."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 2,
    "text": "Vi gikk om bord på et skip fra Adramyttium som skulle seile til havnene langs kysten av Asia, og la ut. Aristarkus, en makedoner fra Tessalonika, var med oss."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 3,
    "text": "Dagen etter kom vi til Sidon. Julius behandlet Paulus vennlig og lot ham besøke venner for å få den hjelpen han trengte."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 4,
    "text": "Derfra la vi ut og seilte i le av Kypros fordi vinden var imot oss."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 5,
    "text": "Vi seilte over havet utenfor Kilikia og Pamfylia og kom til Myra i Lykia."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 6,
    "text": "Der fant offiseren et skip fra Alexandria som skulle til Italia, og han satte oss om bord på det."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 7,
    "text": "I mange dager seilte vi langsomt og kom med nød og neppe frem til Knidos. Vinden hindret oss i å fortsette, så vi seilte i le av Kreta ved Salmone."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 8,
    "text": "Vi seilte med vanskelighet langs kysten og kom til et sted som kalles Gode Havner, nær byen Lasea."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 9,
    "text": "Det hadde gått lang tid, og seilasen var nå farlig fordi fasten allerede var over. Paulus advarte dem"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 10,
    "text": "og sa: «Menn, jeg ser at denne seilasen kommer til å føre med seg ulykke og stort tap, ikke bare av last og skip, men også av menneskeliv.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men offiseren stolte mer på styrmannen og skipperen enn på det Paulus sa."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 12,
    "text": "Siden havnen var dårlig egnet til overvintring, bestemte de fleste seg for å seile videre derfra, for om mulig å nå Føniks og overvintre der. Det er en havn på Kreta som vender mot sørvest og nordvest."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 13,
    "text": "Da det begynte å blåse en mild sønnavind, trodde de at de hadde fått det de ønsket. De lettet anker og seilte tett langs kysten av Kreta."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 14,
    "text": "Men snart slo en voldsom stormvind ned fra øya, den såkalte nordøstvinden."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 15,
    "text": "Skipet ble grepet av stormen og kunne ikke holdes opp mot vinden, så vi ga etter og lot oss drive."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 16,
    "text": "Vi kom i le av en liten øy som heter Kauda, og klarte med nød og neppe å få kontroll over skipsbåten."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 17,
    "text": "Da de hadde heist den opp, brukte de tauverk til å surre rundt skipet for å forsterke det. De fryktet å drive inn på Syrtebankene, så de senket drivankeret og lot seg drive.",
    "versions": [
      {
        "text": "Da de hadde heist den opp, brukte de hjelpemidler for å surre tau rundt skipet. De fryktet å drive inn på Syrtesankene, så de senket drivankeret og lot seg drive.",
        "explanation": "'βοηθείαις' refererer til tau eller tauverk som hjelpemiddel, og 'ὑποζωννύντες' beskriver teknikken med å surre tau rundt skroget for å forsterke det mot bølgene. Nåværende oversettelse er noe uklar om hva hjelpemidlene var og hva formålet var."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 18,
    "text": "Vi ble så hardt rammet av stormen at de neste dag begynte å kaste lasten over bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 19,
    "text": "På den tredje dagen kastet de med egne hender skipets utstyr over bord."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 20,
    "text": "I mange dager viste verken sol eller stjerner seg, og stormen fortsatte å rase. Til slutt mistet vi alt håp om å bli reddet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 21,
    "text": "De hadde ikke spist på lenge. Da reiste Paulus seg midt iblant dem og sa: «Menn, dere burde ha hørt på meg og ikke seilt fra Kreta. Da hadde dere unngått denne skaden og tapet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 22,
    "text": "Men nå oppfordrer jeg dere til å fatte mot, for ingen av dere skal miste livet – bare skipet går tapt."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 23,
    "text": "For i natt sto det en engel hos meg fra Gud, ham som jeg tilhører og tjener."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 24,
    "text": "Han sa: 'Frykt ikke, Paulus! Du skal stå foran keiseren. Og se, Gud har gitt deg alle dem som seiler med deg.'"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 25,
    "text": "Derfor, fatt mot, menn! For jeg tror på Gud at det skal skje akkurat slik som det ble sagt meg."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 26,
    "text": "Men vi skal strande på en øy."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 27,
    "text": "Da den fjortende natten kom og vi drev omkring på Adriaterhavet, ante sjømennene midt på natten at land nærmet seg.",
    "versions": [
      {
        "text": "Da den fjortende natten kom og vi drev omkring på Adriaterhavet, ante sjømennene midt på natten at vi nærmet oss land.",
        "explanation": "Det greske uttrykket 'προσάγειν τινὰ αὐτοῖς χώραν' betyr bokstavelig at 'et eller annet land nærmet seg dem' - perspektivet er fra sjøfolkenes opplevelse der landet kommer mot dem, ikke at de beveger seg mot land. Dette er mer trofast mot originalen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 28,
    "text": "De loddet dybden og fant tyve favner. Litt lenger fram loddet de igjen og fant femten favner."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 29,
    "text": "De fryktet at vi skulle støte mot klippene, så de kastet ut fire ankere fra akterstavnen og ba om at det måtte bli dag.",
    "versions": [
      {
        "text": "De fryktet at vi skulle drive på skjær, så de kastet ut fire ankere fra akterstavnen og ba om at det måtte bli dag.",
        "explanation": "'τραχεῖς τόπους' betyr 'ru steder' eller 'klippefulle steder' - det handler om klippekyst snarere enn skjær under vann. 'Drive på' brukes typisk om undervannsskjær, mens 'støte mot' passer bedre for klipper."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 30,
    "text": "Sjømennene prøvde å rømme fra skipet. De firte skipsbåten ned i havet under påskudd av at de ville legge ut ankere fra baugen."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 31,
    "text": "Da sa Paulus til offiseren og soldatene: «Hvis ikke disse blir om bord på skipet, kan dere ikke bli reddet.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 32,
    "text": "Da kuttet soldatene tauene til skipsbåten og lot den falle."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 33,
    "text": "Like før det ble lyst, oppfordret Paulus alle til å spise. Han sa: «I fjorten dager har dere ventet uten å spise og ikke tatt til dere noe."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 34,
    "text": "Derfor ber jeg dere om å spise, for dette er nødvendig for deres redning. Ikke et hårstrå på hodet skal gå tapt for noen av dere.»"
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 35,
    "text": "Da han hadde sagt dette, tok han et brød, takket Gud for alles øyne, brøt det og begynte å spise."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 36,
    "text": "Da fattet alle mot og spiste selv også."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 37,
    "text": "Vi var i alt to hundre og syttiseks personer om bord på skipet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 38,
    "text": "Da de hadde spist seg mette, lettet de skipet ved å kaste hveten i havet."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 39,
    "text": "Da det ble dag, kjente de ikke igjen landet, men de la merke til en bukt med en strand, og de bestemte seg for å forsøke å sette skipet på grunn der om mulig."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 40,
    "text": "De kuttet ankrene og lot dem falle i havet. Samtidig løsnet de tauene som holdt rorene, heiste forseilet for vinden og styrte mot stranden."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 41,
    "text": "Men de støtte på en sandbanke mellom to hav, og skipet gikk på grunn. Baugen boret seg fast og ble stående, mens akterskipet ble slått i stykker av bølgenes kraft.",
    "versions": [
      {
        "text": "Men de traff et sted hvor to strømmer møttes, og skipet gikk på grunn. Baugen boret seg fast og ble stående, mens akterskipet ble slått i stykker av bølgenes kraft.",
        "explanation": "Det greske 'τόπον διθάλασσον' betyr bokstavelig 'et sted med hav på begge sider' - typisk en sandbanke eller rev. 'To strømmer møttes' er en tolkning, men 'sandbanke mellom to hav' er mer nøyaktig og forklarer bedre hvorfor skipet gikk på grunn."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 42,
    "text": "Soldatene ville drepe fangene for at ingen skulle svømme unna og rømme."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 43,
    "text": "Men offiseren ønsket å redde Paulus og hindret dem i å utføre planen. Han befalte at de som kunne svømme, skulle hoppe i havet først og komme seg i land."
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 44,
    "text": "De andre skulle klare seg på planker eller vrakrester fra skipet. Og slik skjedde det at alle kom seg velberget i land."
  }
]