[
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 1,
    "text": "Da vi var blitt reddet i land, fikk vi vite at øya het Malta."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 2,
    "text": "Lokalbefolkningen viste oss usedvanlig vennlighet. De tente et bål og tok imot oss alle, fordi det hadde begynt å regne og var kaldt."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 3,
    "text": "Paulus hadde samlet en bunt med kvister og la dem på bålet. Da kom det en giftig slange ut på grunn av varmen og festet seg til hånden hans."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 4,
    "text": "Da lokalbefolkningen så dyret henge fra hånden hans, sa de til hverandre: «Denne mannen er sikkert en morder. Han ble reddet fra havet, men rettferdigheten lar ham ikke leve.»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 5,
    "text": "Men han ristet dyret av seg inn i ilden og tok ingen skade."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 6,
    "text": "De ventet at han skulle hovne opp eller plutselig falle død om. Men da de hadde ventet lenge og så at det ikke skjedde ham noe unormalt, forandret de mening og sa at han var en gud."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 7,
    "text": "I nærheten av dette stedet lå eiendommene til øyas fremste mann, som het Publius. Han tok imot oss og ga oss gjestfritt husrom i tre dager."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 8,
    "text": "Det skjedde at Publius' far lå syk med feber og dysenteri. Paulus gikk inn til ham, ba, la hendene på ham og helbredet ham."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 9,
    "text": "Etter at dette hadde skjedd, kom også de andre på øya som hadde sykdommer, og de ble helbredet."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 10,
    "text": "De æret oss med mange gaver, og da vi skulle seile, forsynte de oss med det vi trengte."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 11,
    "text": "Etter tre måneder seilte vi ut med et alexandrinsk skip som hadde overvintret på øya. Det hadde tvillinggudene som skipsmerke."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 12,
    "text": "Vi la til i Syrakus og ble der i tre dager."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 13,
    "text": "Derfra la vi ut og kom til Regium. Dagen etter blåste det opp en sønnavind, og på den andre dagen nådde vi Puteoli.",
    "versions": [
      {
        "text": "Derfra seilte vi i en bue og kom til Regium. Dagen etter blåste det opp en sønnavind, og på den andre dagen nådde vi Puteoli.",
        "explanation": "Det greske 'περιελόντες' (fra περιαιρέω) betyr primært 'å legge ut' eller 'kaste løs', ikke nødvendigvis 'seile i en bue'. Noen tolker det som å seile rundt (omvei pga. vind), men den vanligste betydningen i nautisk kontekst er rett og slett å legge ut fra havn. 'La vi ut' er mer nøytralt og unngår å tillegge teksten detaljer som ikke er eksplisitte."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 14,
    "text": "Der fant vi søsken som ba oss bli hos dem i sju dager. Og slik kom vi til Roma."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 15,
    "text": "Søsknene der hadde hørt om oss og kom oss i møte helt til Appius' Forum og Tres Tabernae. Da Paulus så dem, takket han Gud og fattet mot."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 16,
    "text": "Da vi kom inn i Roma, fikk Paulus tillatelse til å bo for seg selv, sammen med en soldat som voktet ham."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 17,
    "text": "Etter tre dager kalte han sammen de ledende blant jødene. Da de var samlet, sa han til dem: «Brødre og menn, enda jeg ikke har gjort noe mot vårt folk eller mot fedrenes skikker, ble jeg arrestert i Jerusalem og overgitt til romerne.",
    "versions": [
      {
        "text": "Etter tre dager kalte han sammen de ledende blant jødene. Da de var samlet, sa han til dem: «Brødre, enda jeg ikke har gjort noe mot vårt folk eller mot fedrenes skikker, ble jeg arrestert i Jerusalem og overgitt til romerne.",
        "explanation": "Det greske 'ἄνδρες ἀδελφοί' betyr bokstavelig 'menn, brødre' - en formell tiltaleform. Oversettelsen 'Brødre' er akseptabel i moderne norsk, men for fullstendighet kan 'Brødre og menn' vurderes. Dette er dog en mindre detalj."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 18,
    "text": "De forhørte meg og ville sette meg fri, fordi det ikke var noen grunn til dødsstraff hos meg."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 19,
    "text": "Men da jødene protesterte, ble jeg tvunget til å anke til keiseren – ikke fordi jeg har noe å anklage mitt eget folk for."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 20,
    "text": "Av denne grunn har jeg bedt om å få se dere og tale med dere. For det er på grunn av Israels håp at jeg bærer denne lenken.»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 21,
    "text": "De sa til ham: «Vi har ikke mottatt noe brev fra Judea om deg, og ingen av brødrene som er kommet hit, har rapportert eller sagt noe ondt om deg."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 22,
    "text": "Men vi vil gjerne høre fra deg hva du mener, for vi vet at denne sekten blir motsagt overalt.»"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 23,
    "text": "De avtalte en dag med ham, og mange kom til ham der han bodde. Han la ut for dem og vitnet om Guds rike, og han prøvde å overbevise dem om Jesus ut fra Moseloven og profetene, fra morgen til kveld.",
    "versions": [
      {
        "text": "De avtalte en dag med ham, og enda flere kom til ham der han bodde. Han la ut for dem og vitnet om Guds rike, og han prøvde å overbevise dem om Jesus ut fra Moseloven og profetene, fra morgen til kveld.",
        "explanation": "Det greske 'πλείονες' betyr 'flere' eller 'mange' (komparativ av πολύς). 'Enda flere' antyder en økning fra forrige møte, men teksten beskriver bare at mange kom på den avtalte dagen. 'Mange' er mer nøytralt og nøyaktig."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 24,
    "text": "Noen lot seg overbevise av det han sa, men andre trodde ikke."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 25,
    "text": "De var uenige med hverandre og skiltes etter at Paulus hadde sagt dette ene ordet: «Den Hellige Ånd talte sant gjennom profeten Jesaja til deres fedre",
    "versions": [
      {
        "text": "De var uenige med hverandre og skiltes etter at Paulus hadde sagt dette ene ordet: «Den Hellige Ånd talte rett gjennom profeten Jesaja til deres fedre",
        "explanation": "Det greske 'Καλῶς' betyr 'godt', 'treffende', 'sant' eller 'riktig'. 'Rett' kan fungere, men 'sant' gir en tydeligere mening i norsk kontekst - at profetien var sann og treffende. Dette er en mindre forbedring for naturlig flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 26,
    "text": "da han sa: 'Gå til dette folket og si: Dere skal høre og høre, men ikke forstå, og se og se, men ikke oppfatte."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 27,
    "text": "For dette folkets hjerte er blitt sløvt, de hører tungt med ørene, og øynene sine har de lukket, så de ikke ser med øynene eller hører med ørene eller forstår med hjertet og vender om, så jeg kan helbrede dem.'"
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 28,
    "text": "Derfor skal dere vite at denne frelsen fra Gud er sendt til hedningene. De vil også lytte!",
    "versions": [
      {
        "text": "Derfor skal dere vite at denne frelsen fra Gud er sendt til hedningene. De skal høre!",
        "explanation": "Det greske 'αὐτοὶ καὶ ἀκούσονται' inneholder 'καὶ' (også) som gir en kontrast: i motsetning til jødene som ikke vil høre, vil hedningene også/virkelig lytte. 'De vil også lytte' fanger denne nyanseringen bedre enn 'De skal høre'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 29,
    "text": "Da han hadde sagt dette, gikk jødene bort, mens de hadde en heftig diskusjon seg imellom."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 30,
    "text": "Han ble der i hele to år i sin egen leide bolig og tok imot alle som kom til ham."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 31,
    "text": "Han forkynte Guds rike og lærte om Herren Jesus Kristus med full frimodighet og uten hindring."
  }
]