[
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 1,
    "text": "Peter og Johannes gikk opp til tempelet ved bønnetimen, den niende time."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 2,
    "text": "Der var det en mann som var lam fra fødselen av. Han ble båret dit hver dag og satt ved tempelporten som kalles Den fagre, for å tigge almisser av dem som gikk inn i tempelet.",
    "versions": [
      {
        "text": "Der var det en mann som hadde vært lam fra mors liv. Han ble båret dit og satt ved tempelporten som kalles Den fagre, for å tigge almisser av dem som gikk inn i tempelet.",
        "explanation": "Gresk 'ἐκ κοιλίας μητρὸς αὐτοῦ ὑπάρχων' betyr 'fra mors liv' men 'fra fødselen av' er mer naturlig norsk. Også mangler 'καθʼ ἡμέραν' (hver dag) i oversettelsen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 3,
    "text": "Da han så Peter og Johannes i ferd med å gå inn i tempelet, ba han dem om en almisse."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 4,
    "text": "Peter så fast på ham sammen med Johannes og sa: «Se på oss!»"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 5,
    "text": "Mannen så oppmerksomt på dem og ventet å få noe av dem."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men Peter sa: «Sølv og gull har jeg ikke, men det jeg har, det gir jeg deg: I Jesu Kristi, nasareerens navn – reis deg og gå!»"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 7,
    "text": "Så grep han ham i høyre hånd og reiste ham opp. Straks ble føttene og anklene hans sterke."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han sprang opp, sto og gikk omkring. Så fulgte han med dem inn i tempelet, der han gikk omkring, hoppet og lovpriste Gud."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hele folket så ham gå omkring og lovprise Gud."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 10,
    "text": "De kjente ham igjen som den som pleide å sitte ved Den fagre porten i tempelet og tigge. Og de ble fylt av undring og forferdelse over det som hadde hendt med ham."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 11,
    "text": "Mens han holdt seg til Peter og Johannes, strømmet hele folket sammen omkring dem i søylegangen som kalles Salomos søylegang, fulle av forundring.",
    "versions": [
      {
        "text": "Mens han holdt seg til Peter og Johannes, strømmet hele folket sammen omkring dem i søylegangen som kalles Salomos buegang, fulle av forundring.",
        "explanation": "'Στοά' betyr 'søylegang' eller 'kolonnade', ikke 'buegang'. 'Salomos søylegang' er den etablerte betegnelsen og unngår redundansen med 'søylegangen... buegang'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 12,
    "text": "Da Peter så dette, tok han til orde og sa til folket: «Israelittiske menn, hvorfor undrer dere dere over dette? Hvorfor stirrer dere på oss som om vi ved egen kraft eller fromhet har fått ham til å gå?"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 13,
    "text": "Abrahams, Isaks og Jakobs Gud, våre fedres Gud, har herliggjort sin tjener Jesus – han som dere overgav og fornektet for Pilatus' ansikt, selv om han hadde besluttet å løslate ham.",
    "versions": [
      {
        "text": "Abrahams, Isaks og Jakobs Gud, våre fedres Gud, har herliggjort sin tjener Jesus – han som dere overgav og fornektet for Pilatus da han hadde besluttet å løslate ham.",
        "explanation": "Gresk 'κατὰ πρόσωπον Πιλάτου' betyr 'for Pilatus' ansikt/i Pilatus' nærvær'. Også er 'κρίναντος ἐκείνου' en genitiv absolutt som indikerer en innrømmelse ('selv om han hadde besluttet'), ikke bare en temporal setning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dere fornektet Den hellige og rettferdige og ba om å få en morder frigitt."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 15,
    "text": "Livets opphavsmann drepte dere, men Gud reiste ham opp fra de døde. Det er vi vitner om."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ved troen på hans navn har hans navn styrket denne mannen som dere ser og kjenner. Troen som kommer gjennom ham, har gitt ham full førlighet, rett foran øynene på dere alle.",
    "versions": [
      {
        "text": "Ved troen på hans navn har dette navnet styrket denne mannen som dere ser og kjenner. Troen som virkes ved ham, har gitt ham full førlighet igjen, rett foran øynene på dere alle.",
        "explanation": "Verset er komplekst, men 'dette navnet' burde være 'hans navn' for å unngå forvirring. 'Virkes ved' er uvanlig; 'kommer gjennom' er mer naturlig. 'Igjen' er ikke i grunnteksten (han var aldri frisk før)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og nå, brødre, jeg vet at dere handlet i uvitenhet, slik også deres ledere gjorde."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men slik oppfylte Gud det han på forhånd hadde forkynt gjennom alle profetenes munn, at hans Messias skulle lide."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 19,
    "text": "Omvend dere derfor og vend om, så deres synder kan bli slettet ut."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 20,
    "text": "Da skal det komme tider med forfriskning fra Herrens ansikt, og han skal sende den Messias som er bestemt for dere, Jesus.",
    "versions": [
      {
        "text": "Da skal det komme tider med lindring fra Herrens ansikt, og han skal sende den Messias som er bestemt for dere, Jesus.",
        "explanation": "Gresk 'ἀναψύξεως' betyr mer 'forfriskelse/gjenopplivning' enn bare 'lindring'. Det har en sterkere betydning av åndelig fornyelse."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 21,
    "text": "Ham må himmelen ta imot inntil tiden kommer da alt skal gjenopprettes, det som Gud har talt om fra eldgamle tider gjennom sine hellige profeters munn.",
    "versions": [
      {
        "text": "Ham må himmelen ta imot inntil tiden kommer da alt skal gjenopprettes, slik Gud har talt om fra evighet av gjennom sine hellige profeters munn.",
        "explanation": "Gresk 'ἀπʼ αἰῶνος' betyr mer presist 'fra gammel tid' eller 'fra eldgamle tider' snarere enn 'fra evighet av'. Også 'slik' er en fri gjengivelse av relativpronomenet 'ὧν' som viser til 'πάντων' (alt det som)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 22,
    "text": "Moses sa: 'Herren deres Gud skal reise opp en profet for dere blant deres brødre, en som meg. Ham skal dere høre på i alt han sier til dere.'",
    "versions": [
      {
        "text": "Moses sa: 'Herren deres Gud skal reise opp en profet for dere blant deres brødre, en som meg. Ham skal dere høre på i alt han sier til dere.",
        "explanation": "Manglende avsluttende anførselstegn etter sitatet fra Moses."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og det skal skje at hver sjel som ikke hører på denne profeten, skal utryddes fra folket.'"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 24,
    "text": "Også alle profetene fra Samuel av og alle som fulgte etter ham, har talt og forkynt om disse dager."
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 25,
    "text": "Dere er profetenes barn og barn av den pakten Gud opprettet med deres fedre da han sa til Abraham: 'I din ætt skal alle jordens slekter velsignes.'"
  },
  {
    "bookId": 44,
    "chapterId": 3,
    "verseId": 26,
    "text": "Det var for dere først Gud reiste opp sin tjener og sendte ham for å velsigne dere ved å vende hver og en av dere bort fra deres ondskap."
  }
]