[
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 1,
    "text": "Mens de talte til folket, kom prestene, tempelvaktens leder og saddukeerne over dem."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 2,
    "text": "De var opprørte fordi apostlene underviste folket og i Jesus forkynte oppstandelsen fra de døde.",
    "versions": [
      {
        "text": "De var opprørte fordi apostlene underviste folket og forkynte oppstandelsen fra de døde i Jesus.",
        "explanation": "Den greske teksten sier 'ἐν τῷ Ἰησοῦ τὴν ἀνάστασιν' - 'i Jesus oppstandelsen'. Poenget er at de forkynte oppstandelsen *i/gjennom* Jesus som eksempel og bevis, ikke bare 'oppstandelsen i Jesus'. Nåværende ordstilling er litt uklar teologisk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 3,
    "text": "De grep dem og satte dem i varetekt til neste dag, for det var allerede kveld."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men mange av dem som hadde hørt ordet, kom til tro, og tallet på mennene ble omkring fem tusen."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dagen etter samlet lederne, de eldste og de skriftlærde seg i Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 6,
    "text": "Også øverstepresten Annas var der, sammen med Kaifas, Johannes, Aleksander og alle som var av øversteprestelig slekt.",
    "versions": [
      {
        "text": "Også øverstepresten Annas var der, sammen med Kaifas, Johannes, Aleksander og alle som var av yppersteprestelig slekt.",
        "explanation": "For konsistens bør 'yppersteprestelig' endres til 'øversteprestelig' siden 'øverstepresten' brukes tidligere i samme vers. 'Yppersteprestelig' er en eldre form."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 7,
    "text": "De stilte dem fram midt iblant seg og spurte: «Ved hvilken kraft eller i hvilket navn har dere gjort dette?»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 8,
    "text": "Da sa Peter, fylt av Den hellige ånd, til dem: «Folkets ledere og eldste!"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hvis vi i dag blir forhørt om en god gjerning mot en syk mann, om ved hvem han er blitt helbredet,",
    "versions": [
      {
        "text": "Hvis vi i dag blir forhørt om en god gjerning mot en syk mann, og om hvordan han ble helbredet,",
        "explanation": "Gresk 'ἐν τίνι' (ved hvem/hva) og 'σέσωσται' (perfektum passiv - er blitt frelst/helbredet) bør gjenspeiles bedre. 'Ved hvem' bevarer den kristologiske pekeren som forbereder vers 10."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 10,
    "text": "så skal dere alle og hele Israels folk vite at det er ved Jesu Kristi, nasareerens navn – han som dere korsfestet, men som Gud reiste opp fra de døde – ved ham står denne mannen frisk foran dere."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han er steinen som ble forkastet av dere bygningsmenn, men som er blitt hjørnestein."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 12,
    "text": "Og frelsen finnes ikke i noen annen, for det er ikke noe annet navn under himmelen, gitt blant mennesker, som vi kan bli frelst ved.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da de så frimodigheten til Peter og Johannes og forsto at de var ulærde og alminnelige menn, undret de seg. De kjente dem igjen som noen som hadde vært sammen med Jesus.",
    "versions": [
      {
        "text": "Da de så frimodigheten til Peter og Johannes og forsto at de var ulærde og vanlige menn, undret de seg. De kjente dem igjen som noen som hadde vært sammen med Jesus.",
        "explanation": "'ἰδιῶται' betyr personer uten profesjonell utdanning eller spesialisert trening – 'alminnelige' formidler bedre denne betydningen enn 'vanlige' i denne konteksten, og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 14,
    "text": "Og da de så mannen som var blitt helbredet, stå der sammen med dem, hadde de ingenting å si imot."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 15,
    "text": "De befalte dem å gå ut av Rådet og rådførte seg med hverandre."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 16,
    "text": "De sa: «Hva skal vi gjøre med disse mennene? For det er åpenbart for alle som bor i Jerusalem at et kjent tegn har skjedd gjennom dem, og vi kan ikke benekte det."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men for at dette ikke skal spre seg enda mer blant folket, la oss true dem til ikke lenger å tale til noe menneske i dette navnet.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 18,
    "text": "Så kalte de dem inn og befalte dem at de overhodet ikke skulle uttale seg eller undervise i Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 19,
    "text": "Men Peter og Johannes svarte dem: «Døm selv om det er rett i Guds øyne å adlyde dere mer enn Gud."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 20,
    "text": "For vi kan ikke la være å tale om det vi har sett og hørt.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 21,
    "text": "Etter å ha truet dem ytterligere, lot de dem gå, da de ikke fant noen grunn til å straffe dem på grunn av folket, for alle priste Gud for det som hadde skjedd.",
    "versions": [
      {
        "text": "Etter å ha truet dem ytterligere, lot de dem gå. De fant ingen måte å straffe dem på, på grunn av folket, for alle priste Gud for det som hadde skjedd.",
        "explanation": "Setningsstrukturen kan forbedres for bedre muntlig flyt. 'De fant ingen måte' er litt klønete; grunnteksten antyder at de ikke fant noe grunnlag/mulighet for straff på grunn av folkets reaksjon."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 22,
    "text": "For mannen som dette helbredelsestegnet hadde skjedd med, var over førti år gammel."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 23,
    "text": "Da de var løslatt, gikk de til sine egne og fortalte alt som overprestene og de eldste hadde sagt."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 24,
    "text": "Da de hørte dette, løftet de samstemmig sin røst til Gud og sa: «Allmektige Herre, du som skapte himmelen og jorden og havet og alt som er i dem,",
    "versions": [
      {
        "text": "Da de hørte dette, løftet de samstemmig sin røst til Gud og sa: «Herre, du som skapte himmelen og jorden og havet og alt som er i dem,",
        "explanation": "Gresk 'Δέσποτα' (Despota) er sterkere enn vanlig 'κύριος' (Herre) og betegner en suveren hersker eller mester. 'Allmektige Herre' eller 'Suverene Herre' fanger bedre denne nyansen, spesielt i en bønn som handler om Guds suverene kontroll over hendelsene."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 25,
    "text": "du som ved Den hellige ånd, gjennom din tjener, vår far Davids munn, har sagt: 'Hvorfor raste hedningene, og hvorfor la folkene tomme planer?",
    "versions": [
      {
        "text": "du som ved Den hellige ånd, gjennom vår far Davids, din tjeners, munn, har sagt: 'Hvorfor raste hedningene, og hvorfor la folkene tomme planer?",
        "explanation": "Ordstillingen er noe kronglete. 'Din tjener' (παιδός σου) beskriver David, og 'vår far' (τοῦ πατρὸς ἡμῶν) er også en beskrivelse av David. En klarere norsk ordstilling gjør teksten lettere å lese."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 26,
    "text": "Jordens konger stilte seg opp, og herskerne samlet seg sammen mot Herren og mot hans Salvede.'"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 27,
    "text": "For i sannhet samlet de seg i denne byen mot din hellige tjener Jesus, som du har salvet – både Herodes og Pontius Pilatus, sammen med hedningefolk og Israels folk –",
    "versions": [
      {
        "text": "For i sannhet samlet de seg i denne byen mot din hellige tjener Jesus, som du har salvet – både Herodes og Pontius Pilatus, sammen med hedningene og Israels folk –",
        "explanation": "Gresk 'ἔθνεσιν' (flertall av ἔθνος) betyr 'folkeslag/nasjoner' og står parallelt med 'λαοῖς Ἰσραήλ' (Israels folk). 'Hedningefolk' gjenspeiler bedre denne parallellen enn bare 'hedningene'."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 28,
    "text": "for å gjøre det som din hånd og din vilje forut hadde bestemt skulle skje."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 29,
    "text": "Og nå, Herre, se til deres trusler og gi dine tjenere å tale ditt ord med all frimodighet,"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 30,
    "text": "mens du rekker ut din hånd til helbredelse, og tegn og under skjer ved din hellige tjener Jesu navn.»"
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 31,
    "text": "Og da de hadde bedt, skalv stedet der de var samlet. De ble alle fylt med Den hellige ånd og talte Guds ord med frimodighet."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 32,
    "text": "Mengden av dem som var kommet til tro, var ett i hjerte og sjel. Ingen sa at noe av det han eide var hans eget, men de hadde alt felles."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 33,
    "text": "Med stor kraft avla apostlene vitnesbyrd om Herren Jesu oppstandelse, og stor nåde var over dem alle."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 34,
    "text": "Det var heller ingen blant dem som led nød, for alle som eide jordstykker eller hus, solgte dem og bar fram inntektene",
    "versions": [
      {
        "text": "Det var heller ingen blant dem som led nød, for alle som eide jordstykker eller hus, solgte dem og kom med pengene fra salget",
        "explanation": "'ἔφερον' (bar/brakte) og 'τὰς τιμὰς' (verdien/inntektene) – 'bar fram inntektene' er mer nøyaktig enn 'kom med pengene fra salget' og gir bedre flyt inn i vers 35."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 35,
    "text": "og la dem ved apostlenes føtter. Det ble delt ut til enhver etter som noen hadde behov."
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 36,
    "text": "Josef, som av apostlene ble kalt Barnabas – det betyr oppmuntringens sønn – en levitt fra Kypros,",
    "versions": [
      {
        "text": "Josef, som av apostlene ble kalt Barnabas – det betyr trøstens sønn – en levitt fra Kypros,",
        "explanation": "Gresk 'παράκλησις' kan bety både 'trøst' og 'oppmuntring/formaning'. I konteksten av Barnabas' tjeneste i Apostlenes gjerninger (han oppmuntret menigheten) er 'oppmuntringens sønn' en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 37,
    "text": "solgte en åker han eide, kom med pengene og la dem ved apostlenes føtter."
  }
]