[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 1,
    "text": "En mann ved navn Ananias solgte en eiendom sammen med sin kone Safira."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han holdt tilbake noe av betalingen, med konas vitende, og kom og la en del ved apostlenes føtter.",
    "versions": [
      {
        "text": "Han holdt tilbake noe av betalingen, og kona visste om det. Så kom han og la en del av pengene ved apostlenes føtter.",
        "explanation": "Det greske συνειδυίης indikerer at kona var medvitende/medskyldig, ikke bare at hun 'visste om det'. 'Med konas vitende' gjenspeiler bedre at hun var delaktig i beslutningen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da sa Peter: «Ananias, hvorfor har Satan fylt hjertet ditt, slik at du løy for Den Hellige Ånd og holdt tilbake noe av betalingen for eiendommen?"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 4,
    "text": "Var den ikke din så lenge du hadde den? Og da den ble solgt, var ikke pengene da under din kontroll? Hvorfor bestemte du deg for å gjøre dette i hjertet ditt? Du har ikke løyet for mennesker, men for Gud.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 5,
    "text": "Da Ananias hørte disse ordene, falt han om og døde. Og det kom stor frykt over alle som hørte om dette."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 6,
    "text": "De unge mennene reiste seg, svøpte ham inn, bar ham ut og begravde ham.",
    "versions": [
      {
        "text": "De unge mennene kom da frem, svøpte ham inn, bar ham ut og begravde ham.",
        "explanation": "ἀναστάντες betyr 'etter å ha reist seg', ikke 'kom frem'. Dette antyder at de allerede var til stede i forsamlingen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 7,
    "text": "Omtrent tre timer senere kom hans kone inn, uten å vite hva som hadde skjedd."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 8,
    "text": "Peter spurte henne: «Si meg, var det denne summen dere solgte eiendommen for?» Hun svarte: «Ja, det var den summen.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da sa Peter til henne: «Hvorfor ble dere enige om å sette Herrens Ånd på prøve? Se, føttene til dem som begravde din mann er ved døren, og de skal bære deg ut.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 10,
    "text": "Straks falt hun ned ved føttene hans og døde. Da de unge mennene kom inn, fant de henne død, og de bar henne ut og begravde henne ved siden av mannen hennes."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 11,
    "text": "Stor frykt kom over hele menigheten og over alle som hørte om dette."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 12,
    "text": "Ved apostlenes hender skjedde det mange tegn og under blant folket. Alle samlet seg med ett sinn i Salomos søylegang."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 13,
    "text": "Ingen av de andre våget å slutte seg til dem, men folket holdt dem i høy ære."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 14,
    "text": "Stadig flere som trodde på Herren ble lagt til, mengder av både menn og kvinner."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 15,
    "text": "De bar til og med de syke ut på gatene og la dem på senger og bårer, slik at i det minste Peters skygge kunne falle på noen av dem når han kom forbi."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 16,
    "text": "Store mengder kom også sammen fra byene rundt Jerusalem. De brakte med seg syke og folk som var plaget av urene ånder, og alle ble helbredet."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da reiste øverstepresten seg, sammen med alle hans tilhengere, som tilhørte saddukeernes parti. De ble fylt av sjalusi."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 18,
    "text": "De la hånd på apostlene og satte dem i offentlig fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men om natten åpnet en Herrens engel fengselsdørene, førte dem ut og sa:"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 20,
    "text": "«Gå og still dere i tempelet og forkynn for folket alle ordene om dette livet.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da de hørte dette, gikk de ved daggry inn i tempelet og begynte å undervise. Da øverstepresten og de som var med ham kom, kalte de sammen Rådet og hele eldsterådet blant Israels sønner, og sendte bud til fengselet for å hente apostlene.",
    "versions": [
      {
        "text": "Da de hørte dette, gikk de ved daggry inn i tempelet og begynte å undervise. Da øverstepresten og hans følge kom, kalte de sammen Rådet og hele eldsterådet blant Israels sønner, og sendte bud til fengselet for å hente apostlene.",
        "explanation": "οἱ σὺν αὐτῷ ('de som var med ham') er mer presis enn 'hans følge', og peker tilbake til saddukeerne nevnt i vers 17."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men da tjenerne kom dit, fant de dem ikke i fengselet. De vendte tilbake og rapporterte:"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 23,
    "text": "«Vi fant fengselet forsvarlig låst og vaktene stående ved dørene, men da vi åpnet, fant vi ingen innenfor.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 24,
    "text": "Da tempelvaktens leder og overprestene hørte disse ordene, ble de forvirret og lurte på hva dette kunne bety."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 25,
    "text": "Da kom noen og fortalte dem: «Se, mennene dere satte i fengsel står i tempelet og underviser folket.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 26,
    "text": "Da gikk vaktsjefen med tjenerne og hentet dem, men uten å bruke makt, for de var redde for å bli steinet av folket."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 27,
    "text": "De førte dem frem og stilte dem for Rådet. Øverstepresten spurte dem ut:"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 28,
    "text": "«Ga vi dere ikke streng befaling om ikke å undervise i dette navnet? Likevel har dere fylt Jerusalem med deres lære, og dere vil legge dette menneskets blod på oss.»",
    "versions": [
      {
        "text": "«Vi ga dere streng befaling om ikke å undervise i dette navnet. Likevel har dere fylt Jerusalem med deres lære, og dere vil legge dette menneskets blod på oss.»",
        "explanation": "Den greske konstruksjonen med dativ av det beslektede substantivet (Παραγγελίᾳ παρηγγείλαμεν) har en retorisk/spørrende tone som passer bedre med et spørsmål enn en påstand."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 29,
    "text": "Peter og apostlene svarte: «Vi må adlyde Gud fremfor mennesker."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 30,
    "text": "Våre fedres Gud oppreiste Jesus, ham som dere tok livet av ved å henge ham på et tre.",
    "versions": [
      {
        "text": "Våre fedres Gud oppreiste Jesus, han som dere drepte ved å henge ham på et tre.",
        "explanation": "διεχειρίσασθε betyr bokstavelig 'la hånd på' eller 'tok livet av' - et sterkere og mer direkte uttrykk enn bare 'drepte'. 'Tok livet av' gjenspeiler bedre den voldelige handlingen og passer bedre for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 31,
    "text": "Ham har Gud opphøyet ved sin høyre hånd som fyrste og frelser, for å gi Israel omvendelse og tilgivelse for syndene."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 32,
    "text": "Vi er vitner om dette, og det er også Den Hellige Ånd, som Gud har gitt til dem som adlyder ham.»"
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 33,
    "text": "Da de hørte dette, ble de rasende og ville drepe dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men en fariseer ved navn Gamaliel, en lovlærer som var æret av hele folket, reiste seg i Rådet og befalte at mennene skulle føres ut en kort stund."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 35,
    "text": "Han sa til dem: «Israelittiske menn, tenk nøye over hva dere skal gjøre med disse mennene.",
    "versions": [
      {
        "text": "Han sa til dem: «Israelittiske menn, tenk dere nøye om hva dere gjør med disse mennene.",
        "explanation": "Frasen 'tenk dere nøye om' er grammatisk unaturlig på norsk. 'Tenk nøye over' er korrekt. Verbet μέλλετε πράσσειν indikerer fremtidig handling ('skal gjøre'), ikke nåværende."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 36,
    "text": "For en tid siden sto Teudas frem og hevdet at han var noe stort. Rundt fire hundre menn sluttet seg til ham. Han ble drept, og alle som fulgte ham ble spredt og forsvant."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 37,
    "text": "Etter ham sto Judas fra Galilea frem i folketellingens dager og fikk folk til å følge seg. Også han omkom, og alle som fulgte ham ble spredt."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 38,
    "text": "Nå sier jeg dere: Hold dere unna disse mennene og la dem være. For hvis dette rådet eller dette verket er fra mennesker, vil det gå til grunne."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 39,
    "text": "Men er det fra Gud, kan dere ikke stanse dem – pass dere så dere ikke blir funnet å kjempe mot Gud.» De lot seg overbevise av ham.",
    "versions": [
      {
        "text": "Men er det fra Gud, kan dere ikke stanse dem. Pass dere så dere ikke blir funnet å kjempe mot Gud.» De lot seg overbevise av ham.",
        "explanation": "Advarselen μήποτε καὶ θεομάχοι εὑρεθῆτε er en del av Gamaliels argument og bør knyttes tettere til foregående setning med tankestrek for bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 40,
    "text": "De kalte inn apostlene, lot dem bli pisket, forbød dem å tale i Jesu navn, og løslot dem."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 41,
    "text": "De gikk ut fra Rådet, glade over at de var funnet verdige til å bli vanæret for Navnets skyld."
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 42,
    "text": "Hver dag, i tempelet og hjemme, fortsatte de uten opphold å undervise og forkynne evangeliet om Jesus Kristus."
  }
]