[
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 1,
    "text": "I disse dager, da antallet disipler stadig vokste, begynte de gresktalende jødene å klage på de hebraisktalende, fordi enkene deres ble oversett i den daglige utdelingen."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 2,
    "text": "De tolv kalte da sammen alle disiplene og sa: «Det er ikke rett at vi forsømmer Guds ord for å tjene ved bordene."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 3,
    "text": "Velg derfor ut blant dere, brødre, sju menn som har godt rykte og er fylt av Ånden og visdom. Dem vil vi sette til denne oppgaven."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 4,
    "text": "Selv skal vi vie oss til bønnen og ordets tjeneste.»",
    "versions": [
      {
        "text": "Selv skal vi vie oss til bønnen og tjenesten med Ordet.»",
        "explanation": "«tjenesten med Ordet» er litt klønete på norsk. «ordets tjeneste» er mer idiomatisk og gjenspeiler den greske genitivkonstruksjonen bedre, samtidig som det flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dette forslaget falt i god jord hos hele forsamlingen. De valgte Stefanus, en mann full av tro og Den hellige Ånd, Filip, Prokorus, Nikanor, Timon, Parmenas og Nikolaus, en proselytt fra Antiokia."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 6,
    "text": "Disse ble ført frem for apostlene, som ba og la hendene på dem.",
    "versions": [
      {
        "text": "Disse ble ført frem for apostlene, som bad og la hendene på dem.",
        "explanation": "På moderne norsk bokmål er «ba» den foretrukne fortidsformen av «be» (å be). «Bad» er en eldre form som fortsatt aksepteres, men «ba» er mer naturlig for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 7,
    "text": "Guds ord hadde fremgang, og tallet på disipler i Jerusalem økte sterkt. Også en stor mengde prester ble lydige mot troen."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 8,
    "text": "Stefanus var full av nåde og kraft, og gjorde store under og tegn blant folket."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 9,
    "text": "Da reiste det seg noen fra den synagogen som ble kalt De frigittes synagoge – folk fra Kyréne og Alexandria, og fra Kilikia og Asia – og begynte å diskutere med Stefanus.",
    "versions": [
      {
        "text": "Da reiste det seg noen fra den synagogen som ble kalt De frigittes synagoge, med folk fra Kyréne og Alexandria, og fra Kilikia og Asia. De begynte å diskutere med Stefanus,",
        "explanation": "Den greske teksten har én sammenhengende setning der «συζητοῦντες» (diskuterende) er et partisipp som hører til subjektet. Å dele dette i to setninger bryter flyten. Tankestreker gjør strukturen tydeligere og gir bedre muntlig rytme."
      },
      {
        "text": "Da reiste det seg noen fra den synagogen som ble kalt De frigittes synagoge – folk fra Kyréne og Alexandria, og fra Kilikia og Asia – og begynte å diskutere med Stefanus,",
        "explanation": "Verset avsluttes med komma, men det er slutten på en setning. Vers 10 begynner med «men» som starter en ny setning. Punktum er riktig tegnsetting her."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 10,
    "text": "men de klarte ikke å stå imot den visdom og Ånd han talte med."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da fikk de i hemmelighet noen menn til å si: «Vi har hørt ham tale spottende ord mot Moses og mot Gud.»"
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 12,
    "text": "Slik hisset de opp folket, de eldste og de skriftlærde. De kom over ham, grep ham og førte ham for Rådet.",
    "versions": [
      {
        "text": "Slik hisset de opp folket, de eldste og de skriftlærde. De overrumplet ham, grep ham og førte ham for Rådet.",
        "explanation": "«Overrumplet» og «grep» uttrykker nesten det samme. Det greske «ἐπιστάντες» betyr 'kom over/stilte seg frem', mens «συνήρπασαν» er 'grep/tok tak i'. «Kom over ham» gir bedre distinksjon mellom de to handlingene."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 13,
    "text": "Der stilte de opp falske vitner som sa: «Denne mannen holder ikke opp med å tale mot dette hellige stedet og mot loven."
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 14,
    "text": "For vi har hørt ham si at denne Jesus fra Nasaret skal rive ned dette stedet og forandre de skikkene som Moses overga til oss.»"
  },
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 15,
    "text": "Alle som satt i Rådet, stirret på ham og så at ansiktet hans var som en engels ansikt."
  }
]