[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 1,
    "text": "Øverstepresten spurte: «Er dette sant?»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 2,
    "text": "Stefanus svarte: «Brødre og fedre, hør på meg! Herlighetens Gud viste seg for vår far Abraham mens han var i Mesopotamia, før han bosatte seg i Harran."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 3,
    "text": "Gud sa til ham: 'Dra bort fra landet ditt og fra slekten din, og gå til det landet jeg vil vise deg.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 4,
    "text": "Da dro han fra kaldeernes land og bosatte seg i Harran. Etter at faren hans døde, førte Gud ham derfra til dette landet hvor dere nå bor."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 5,
    "text": "Han ga ham ingen arv i landet, ikke så mye som en fotbredde. Men han lovet å gi det til ham og hans etterkommere som eiendom, selv om han ennå ikke hadde noen barn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 6,
    "text": "Gud talte slik: 'Hans etterkommere skal bo som fremmede i et fremmed land, og de skal gjøres til slaver og bli undertrykt i fire hundre år.'",
    "versions": [
      {
        "text": "Gud talte slik: Hans etterkommere skal bo som fremmede i et fremmed land, og de skal gjøres til slaver og bli undertrykt i fire hundre år.",
        "explanation": "Vers 6 er et direkte sitat fra Gud (som fortsetter i vers 7), og bør ha anførselstegn for konsistens med resten av kapitlet hvor Guds tale er sitert."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 7,
    "text": "'Men det folket de skal være slaver for, vil jeg dømme,' sa Gud, 'og deretter skal de dra ut og tilbe meg på dette stedet.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 8,
    "text": "Så ga han ham omskjærelsens pakt. Og slik ble Abraham far til Isak og omskar ham på den åttende dagen, og Isak ble far til Jakob, og Jakob til de tolv patriarkene."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 9,
    "text": "Patriarkene ble misunnelige på Josef og solgte ham til Egypt. Men Gud var med ham.",
    "versions": [
      {
        "text": "Patriarkene ble misunnelige på Josef og solgte ham til Egypt. Men Gud var med ham",
        "explanation": "Verset mangler punktum på slutten."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 10,
    "text": "og reddet ham ut av alle hans trengsler. Han ga ham nåde og visdom for farao, Egypts konge, og farao satte ham til å styre over Egypt og hele sitt hus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 11,
    "text": "Så kom det hungersnød over hele Egypt og Kanaan og stor nød, og våre fedre fant ikke mat."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 12,
    "text": "Men da Jakob hørte at det var korn i Egypt, sendte han våre fedre dit for første gang."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ved det andre besøket ga Josef seg til kjenne for brødrene sine, og Josefs slekt ble kjent for farao."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 14,
    "text": "Josef sendte bud og kalte til seg sin far Jakob og hele slekten, syttifem personer i alt."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 15,
    "text": "Så dro Jakob ned til Egypt. Der døde han og våre fedre."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 16,
    "text": "De ble ført til Sikem og lagt i graven som Abraham hadde kjøpt for sølvpenger av Hamors sønner i Sikem."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 17,
    "text": "Da tiden nærmet seg for at løftet som Gud hadde gitt Abraham, skulle oppfylles, vokste folket og ble tallrikt i Egypt,"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 18,
    "text": "inntil det kom en annen konge over Egypt, en som ikke kjente til Josef."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 19,
    "text": "Han handlet listig mot vårt folk og mishandlet våre fedre ved å tvinge dem til å sette ut spedbarna sine så de ikke skulle overleve."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 20,
    "text": "På den tiden ble Moses født, og han var vakker i Guds øyne. I tre måneder ble han oppfostret i sin fars hus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 21,
    "text": "Da han ble satt ut, tok faraos datter ham opp og oppfostret ham som sin egen sønn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 22,
    "text": "Moses ble opplært i all egyptisk visdom og var mektig i ord og gjerning."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 23,
    "text": "Da han var blitt førti år gammel, fikk han i hjertet å se til sine brødre, Israels barn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 24,
    "text": "Da han så en av dem bli urettferdig behandlet, kom han ham til hjelp og hevnet den undertrykte ved å slå egypteren i hjel."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 25,
    "text": "Han trodde at brødrene hans ville forstå at Gud ville gi dem frelse ved hans hånd, men de forsto det ikke."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 26,
    "text": "Dagen etter viste han seg for dem mens de sloss, og prøvde å forlike dem og sa: 'Menn, dere er brødre! Hvorfor gjør dere urett mot hverandre?'",
    "versions": [
      {
        "text": "Dagen etter kom han over to som sloss, og han prøvde å forlike dem og sa: 'Menn, dere er brødre! Hvorfor gjør dere urett mot hverandre?'",
        "explanation": "Det greske ὤφθη (ble sett/viste seg) brukes konsekvent i dette kapitlet for guddommelige åpenbaringer (v. 2, 30, 35). Her brukes det om Moses som et litterært grep for å parallellisere ham med Gud. 'Kom han over' er mer hverdagslig og mister denne nyansen. Også 'to som sloss' er en tilføyelse - originalen sier bare 'dem mens de sloss' (μαχομένοις)."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men han som gjorde urett mot sin neste, støtte ham bort og sa: 'Hvem har satt deg til leder og dommer over oss?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 28,
    "text": "Vil du kanskje drepe meg slik du drepte egypteren i går?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 29,
    "text": "På grunn av dette flyktet Moses og levde som fremmed i Midjan, hvor han fikk to sønner."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 30,
    "text": "Da førti år var gått, viste en engel seg for ham i ørkenen ved Sinai-fjellet, i flammen fra en brennende tornebusk."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 31,
    "text": "Da Moses så det, undret han seg over synet. Men da han gikk nærmere for å se, lød Herrens røst:"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 32,
    "text": "'Jeg er dine fedres Gud, Abrahams, Isaks og Jakobs Gud.' Moses skalv av frykt og våget ikke å se."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 33,
    "text": "Herren sa til ham: 'Ta av deg sandalene, for stedet du står på, er hellig grunn."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 34,
    "text": "Jeg har sett hvordan mitt folk blir undertrykt i Egypt. Jeg har hørt deres sukk og er kommet ned for å befri dem. Kom nå, jeg vil sende deg til Egypt.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 35,
    "text": "Denne Moses, som de avviste da de sa: 'Hvem har satt deg til leder og dommer?' – nettopp ham sendte Gud som både leder og befrier, ved hjelp av engelen som viste seg for ham i tornebusken.",
    "versions": [
      {
        "text": "Denne Moses, som de avviste da de sa: 'Hvem har satt deg til leder og dommer?' – ham sendte Gud som både leder og befrier, ved hjelp av engelen som viste seg for ham i tornebusken.",
        "explanation": "Det greske τοῦτον...τοῦτον er en emfatisk gjentagelse som understreker kontrasten mellom avvisningen og Guds sendelse. 'Nettopp ham' fanger denne emfasen bedre."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 36,
    "text": "Han førte dem ut og gjorde under og tegn i Egypt, ved Rødehavet og i ørkenen i førti år."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 37,
    "text": "Det var denne Moses som sa til Israels barn: 'Gud skal reise opp en profet for dere blant deres brødre, en som meg.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 38,
    "text": "Han var den som i menigheten i ørkenen var sammen med engelen som talte til ham på Sinai-fjellet, og med våre fedre. Han mottok levende ord for å gi dem til oss."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 39,
    "text": "Men våre fedre ville ikke adlyde ham. De støtte ham fra seg og vendte seg i sine hjerter tilbake til Egypt."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 40,
    "text": "De sa til Aron: 'Lag guder for oss som kan gå foran oss! For denne Moses, som førte oss ut av Egypt – vi vet ikke hva som har hendt med ham.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 41,
    "text": "I de dagene laget de en kalv og bar frem offer til avguden og frydet seg over det de hadde laget med sine hender."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 42,
    "text": "Da vendte Gud seg bort og overgav dem til å tilbe himmelens hær, slik det står skrevet i profetenes bok: 'Bar dere frem slaktoffer og gaver til meg i førti år i ørkenen, Israels hus?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 43,
    "text": "Dere tok med dere Moloks telt og guden Romfas stjerne, bildene dere hadde laget for å tilbe dem. Jeg vil føre dere bort, bortenfor Babylon.'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 44,
    "text": "Vitnesbyrdets telt var hos våre fedre i ørkenen, slik han som talte til Moses, hadde befalt ham å lage det etter det forbilde han hadde sett."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 45,
    "text": "Dette teltet overtok fedrene våre og førte det med seg under Josva da de inntok landet fra folkene som Gud drev bort foran våre fedre. Slik var det helt til Davids dager."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 46,
    "text": "David fant nåde hos Gud og bad om å få finne en bolig for Jakobs hus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 47,
    "text": "Men det var Salomo som bygde et hus for ham."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 48,
    "text": "Den Høyeste bor likevel ikke i hus som er bygd av menneskehender, som profeten sier:"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 49,
    "text": "'Himmelen er min trone, og jorden er min fotskammel. Hva slags hus vil dere bygge for meg, sier Herren, eller hvor er stedet for min hvile?"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 50,
    "text": "Har ikke min hånd skapt alt dette?'"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 51,
    "text": "Dere stivnakkede, uomskårne på hjerte og ører! Dere står alltid Den hellige ånd imot, akkurat som deres fedre gjorde."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 52,
    "text": "Hvilken av profetene forfulgte ikke deres fedre? De drepte dem som forutsa at Den rettferdige skulle komme, og nå har dere forrådt og drept ham –"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 53,
    "text": "dere som mottok loven formidlet av engler, men ikke holdt den.»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 54,
    "text": "Da de hørte dette, ble de rasende i sine hjerter og skar tenner mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 55,
    "text": "Men Stefanus var fylt av Den hellige ånd og rettet blikket mot himmelen. Der så han Guds herlighet og Jesus stå ved Guds høyre side."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 56,
    "text": "Han sa: «Se, jeg ser himmelen åpen og Menneskesønnen stå ved Guds høyre side!»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 57,
    "text": "Da skrek de høyt, holdt seg for ørene og stormet alle mot ham."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 58,
    "text": "De drev ham ut av byen og begynte å steine ham. Vitnene la klærne sine ved føttene til en ung mann som het Saulus."
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 59,
    "text": "Mens de steinet Stefanus, bad han: «Herre Jesus, ta imot min ånd!»"
  },
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 60,
    "text": "Så falt han på kne og ropte med høy røst: «Herre, tilregn dem ikke denne synden!» Da han hadde sagt dette, sovnet han inn."
  }
]