[
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 1,
    "text": "Saulus var enig i drapet på ham. Den dagen brøt det ut en stor forfølgelse mot menigheten i Jerusalem, og alle ble spredt utover områdene i Judea og Samaria, bortsett fra apostlene."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 2,
    "text": "Noen gudfryktige menn begravde Stefanus og holdt stor sorg over ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men Saulus herjet menigheten. Han gikk inn i hus etter hus, dro ut både menn og kvinner og fikk dem kastet i fengsel."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 4,
    "text": "De som var spredt, dro rundt og forkynte Ordet."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 5,
    "text": "Filip dro ned til en by i Samaria og forkynte Kristus for dem."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 6,
    "text": "Folkemengdene ga samstemmig akt på det Filip sa, da de hørte ham og så de tegnene han gjorde.",
    "versions": [
      {
        "text": "Folkemengden ga samstemmig akt på det Filip sa, da de hørte ham og så de tegnene han gjorde.",
        "explanation": "Οἱ ὄχλοι er flertall ('folkemengdene'), ikke entall. Dette indikerer at det var flere grupper/folkemasser som samlet seg."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 7,
    "text": "For fra mange som hadde urene ånder, fór åndene ut mens de ropte med høy røst, og mange lamme og halte ble helbredet."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 8,
    "text": "Og det ble stor glede i den byen."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men det var en mann ved navn Simon som tidligere hadde drevet med magi i byen og forbløffet folket i Samaria. Han påsto at han var noe stort."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 10,
    "text": "Alle, fra liten til stor, ga akt på ham og sa: «Denne mannen er Guds kraft, den som kalles Den store.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 11,
    "text": "De ga akt på ham fordi han i lang tid hadde forbløffet dem med sin magi."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 12,
    "text": "Men da de trodde Filip, som forkynte evangeliet om Guds rike og Jesu Kristi navn, ble de døpt, både menn og kvinner."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 13,
    "text": "Simon selv kom også til tro, og etter å ha blitt døpt holdt han seg nær til Filip. Da han så de store tegnene og mektige gjerningene som skjedde, ble han helt overveldet."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 14,
    "text": "Da apostlene i Jerusalem hørte at Samaria hadde tatt imot Guds ord, sendte de Peter og Johannes til dem."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 15,
    "text": "Da de kom ned, ba de for dem om at de måtte få Den Hellige Ånd."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 16,
    "text": "For Ånden var ennå ikke falt på noen av dem; de var bare døpt til Herren Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 17,
    "text": "Da la de hendene på dem, og de mottok Den Hellige Ånd."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 18,
    "text": "Da Simon så at Ånden ble gitt ved apostlenes håndspåleggelse, tilbød han dem penger"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 19,
    "text": "og sa: «Gi også meg denne myndigheten, slik at den jeg legger hendene på, får Den Hellige Ånd.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 20,
    "text": "Men Peter sa til ham: «Måtte pengene dine gå til grunne sammen med deg, fordi du trodde du kunne kjøpe Guds gave for penger!"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 21,
    "text": "Du har ingen del eller lodd i dette, for ditt hjerte er ikke rett for Gud.",
    "versions": [
      {
        "text": "Du har ingen del eller lodd i dette, for ditt hjerte er ikke oppriktig for Gud.",
        "explanation": "Εὐθεῖα betyr 'rett/rettlinjet' snarere enn 'oppriktig'. Det handler om at hjertet ikke er rettet mot Gud på rett måte. 'Rett' er også mer i tråd med tradisjonell bibelsk språkbruk."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 22,
    "text": "Vend derfor om fra denne ondskapen din og be til Herren, om kanskje denne tanken i ditt hjerte kan bli tilgitt deg."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 23,
    "text": "For jeg ser at du er i bitter galle og i urettferdighets lenke.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 24,
    "text": "Simon svarte: «Be dere til Herren for meg, så ikke noe av det dere har sagt, skal ramme meg.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 25,
    "text": "Etter at de hadde vitnet og talt Herrens ord, vendte de tilbake til Jerusalem og forkynte evangeliet i mange av samaritanenes landsbyer."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 26,
    "text": "En Herrens engel talte til Filip og sa: «Stå opp og gå sørover, til veien som går ned fra Jerusalem til Gaza.» Denne veien er øde.",
    "versions": [
      {
        "text": "En Herrens engel talte til Filip og sa: «Stå opp og gå sørover, til veien som går ned fra Jerusalem til Gaza. Dette er en ødemark-vei.»",
        "explanation": "Frasen 'αὕτη ἐστὶν ἔρημος' er mest sannsynlig en forklarende kommentar fra forfatteren (Lukas), ikke del av engelens tale. 'Ødemark-vei' er også et uvanlig sammensatt ord på norsk. Bedre å la det stå som en beskrivende setning utenfor sitatet."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 27,
    "text": "Han sto opp og dro av sted. Og se, der var en etiopisk evnukk, en høy embetsmann hos Kandake, dronningen over etiopierne. Han hadde ansvar for hele skattkammeret hennes og var kommet til Jerusalem for å tilbe.",
    "versions": [
      {
        "text": "Han sto opp og dro av sted. Og se, der var en etiopisk hoffmann, en høy embetsmann hos Kandake, dronningen over etiopierne. Han hadde ansvar for hele skattkammeret hennes og var kommet til Jerusalem for å tilbe.",
        "explanation": "Εὐνοῦχος betyr 'evnukk', ikke 'hoffmann'. Selv om evnukker ofte tjente ved hoffet, er det spesifikke ordet viktig her fordi det har teologisk betydning - en evnukk var etter Moseloven utelukket fra forsamlingen (5 Mos 23:1), men nå blir han inkludert i Guds folk gjennom dåpen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 28,
    "text": "Nå var han på vei hjem og satt i vognen sin og leste profeten Jesaja."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 29,
    "text": "Ånden sa til Filip: «Gå bort og hold deg nær denne vognen.»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 30,
    "text": "Filip løp bort til ham og hørte at han leste profeten Jesaja. Han spurte: «Forstår du det du leser?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 31,
    "text": "Han svarte: «Hvordan kan jeg det uten at noen veileder meg?» Og han ba Filip komme opp og sette seg ved siden av ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 32,
    "text": "Skriftavsnittet han leste, var dette: «Som et får ble han ført bort for å slaktes, og som et lam er stille for den som klipper det, slik åpner han ikke sin munn."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 33,
    "text": "I hans fornedrelse ble rettferdighet nektet ham. Hvem kan fortelle om hans slekt? For hans liv blir tatt bort fra jorden.»",
    "versions": [
      {
        "text": "I hans fornedrelse ble hans dom tatt bort. Hvem kan fortelle om hans slekt? For hans liv blir tatt bort fra jorden.»",
        "explanation": "Uttrykket 'ἡ κρίσις αὐτοῦ ἤρθη' er et sitat fra Jesaja 53:8 (LXX) og betyr at han ble nektet en rettferdig dom/rettferdighet - ikke at dommen ble 'tatt bort' i positiv forstand. Dette handler om urettferdigheten Jesus led under sin fornedrelse."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 34,
    "text": "Evnukken svarte Filip og sa: «Jeg ber deg, hvem er det profeten sier dette om? Om seg selv eller om en annen?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 35,
    "text": "Da åpnet Filip sin munn, og med utgangspunkt i dette skriftstedet forkynte han evangeliet om Jesus for ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 36,
    "text": "Mens de fortsatte nedover veien, kom de til et sted med vann. Evnukken sa: «Se, her er vann! Hva er til hinder for at jeg kan bli døpt?»"
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 37,
    "text": "Filip sa: «Hvis du tror av hele ditt hjerte, er det tillatt.» Han svarte: «Jeg tror at Jesus Kristus er Guds Sønn.»",
    "versions": [
      {
        "text": "Filip sa: «Hvis du tror av hele ditt hjerte, kan det skje.» Han svarte: «Jeg tror at Jesus Kristus er Guds Sønn.»",
        "explanation": "Ἔξεστιν betyr 'det er tillatt/lovlig', ikke bare 'det kan skje'. Filip svarer på spørsmålet om hva som hindrer dåpen - svaret er at det er tillatt når man tror."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 38,
    "text": "Han befalte at vognen skulle stanse, og de gikk begge ned i vannet, både Filip og evnukken, og han døpte ham."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 39,
    "text": "Da de kom opp av vannet, rykket Herrens Ånd Filip bort. Evnukken så ham ikke lenger, men fortsatte på sin vei med glede."
  },
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 40,
    "text": "Filip ble funnet i Asjdod, og mens han dro gjennom området, forkynte han evangeliet i alle byene helt til han kom til Cæsarea."
  }
]