[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 1,
    "text": "Saulus fortsatte å puste ut trusler og mord mot Herrens disipler. Han gikk til øverstepresten"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 2,
    "text": "og ba om brev til synagogene i Damaskus, slik at han kunne føre alle han fant som tilhørte Veien, både menn og kvinner, i lenker til Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men da han var underveis og nærmet seg Damaskus, strålte plutselig et lys fra himmelen rundt ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han falt til jorden og hørte en stemme som sa til ham: «Saul, Saul, hvorfor forfølger du meg?»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han sa: «Hvem er du, Herre?» Og han svarte: «Jeg er Jesus, som du forfølger."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men reis deg og gå inn i byen, og der vil det bli fortalt deg hva du må gjøre.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 7,
    "text": "Mennene som reiste sammen med ham, sto målløse. De hørte stemmen, men så ingen."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 8,
    "text": "Saulus reiste seg opp fra jorden, men da han åpnet øynene, kunne han ikke se noe. De leide ham ved hånden og førte ham inn i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 9,
    "text": "I tre dager kunne han ikke se, og han verken spiste eller drakk."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 10,
    "text": "I Damaskus var det en disippel som het Ananias. Herren sa til ham i et syn: «Ananias!» Han svarte: «Her er jeg, Herre.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 11,
    "text": "Herren sa til ham: «Reis deg og gå til gaten som kalles Den rette, og spør i Judas' hus etter en mann fra Tarsus som heter Saulus. For se, han ber."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 12,
    "text": "Og i et syn har han sett en mann som heter Ananias komme inn og legge hendene på ham, slik at han kan få synet tilbake.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men Ananias svarte: «Herre, jeg har hørt av mange om denne mannen, hvor mye ondt han har gjort mot dine hellige i Jerusalem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 14,
    "text": "Og her har han fullmakt fra overprestene til å legge i lenker alle som påkaller ditt navn.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men Herren sa til ham: «Gå! For han er et utvalgt redskap for meg til å bære mitt navn fram for hedningefolk og konger og Israels barn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 16,
    "text": "For jeg skal vise ham hvor mye han må lide for mitt navns skyld.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 17,
    "text": "Ananias gikk av sted og kom inn i huset. Han la hendene på ham og sa: «Saul, bror, Herren har sendt meg – Jesus, som viste seg for deg på veien du kom – for at du skal få synet igjen og bli fylt av Den Hellige Ånd.»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 18,
    "text": "Straks falt det noe som lignet skjell fra øynene hans, og han kunne se igjen. Han sto opp og ble døpt."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 19,
    "text": "Og da han hadde fått mat, kom han til krefter igjen. Han ble noen dager hos disiplene i Damaskus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og straks forkynte han Jesus i synagogene, at han er Guds Sønn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 21,
    "text": "Alle som hørte det, ble forundret og sa: «Er ikke dette han som i Jerusalem ville utrydde dem som påkaller dette navnet? Og kom han ikke hit for å føre dem i lenker til overprestene?»"
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 22,
    "text": "Men Saulus ble stadig sterkere og forvirret jødene som bodde i Damaskus ved å bevise at Jesus er Messias."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da det var gått en god stund, la jødene planer om å drepe ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 24,
    "text": "Men Saulus fikk vite om planene deres. De voktet også portene dag og natt for å drepe ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men disiplene hans tok ham om natten og firte ham ned gjennom muren i en kurv."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 26,
    "text": "Da han kom til Jerusalem, forsøkte han å slutte seg til disiplene. Men alle var redde for ham, for de trodde ikke at han var en disippel."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Barnabas tok ham med seg og førte ham til apostlene. Han fortalte dem hvordan Saulus hadde sett Herren på veien, og at Herren hadde talt til ham, og hvordan han i Damaskus hadde forkynt frimodig i Jesu navn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 28,
    "text": "Og han gikk inn og ut blant dem i Jerusalem og talte frimodig i Herrens navn."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 29,
    "text": "Han talte og diskuterte med de gresktalende jødene, men de forsøkte å drepe ham."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 30,
    "text": "Da brødrene fikk vite det, førte de ham ned til Cæsarea og sendte ham videre til Tarsus."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 31,
    "text": "Så hadde menigheten fred over hele Judea, Galilea og Samaria. Den ble bygget opp og vandret i frykt for Herren, og den vokste ved Den Hellige Ånds trøst."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 32,
    "text": "Da Peter reiste omkring overalt, kom han også ned til de hellige som bodde i Lydda."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 33,
    "text": "Der fant han en mann som het Æneas, som hadde ligget på sengen i åtte år. Han var lam."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 34,
    "text": "Peter sa til ham: «Æneas, Jesus Kristus helbreder deg. Stå opp og re opp sengen din!» Og straks sto han opp."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 35,
    "text": "Alle som bodde i Lydda og på Saron-sletten, så ham, og de vendte om til Herren."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 36,
    "text": "I Joppa var det en kvinnelig disippel som het Tabita, som oversatt betyr Dorkas. Hun var full av gode gjerninger og almisser som hun gav.",
    "versions": [
      {
        "text": "I Joppa var det en kvinnelig disippel som het Tabita, som oversatt betyr Dorkas. Hun var full av gode gjerninger og barmhjertighetsgaver som hun gjorde.",
        "explanation": "Det greske 'ἐλεημοσυνῶν' betyr 'almisser' - konkrete gaver til de fattige. 'Barmhjertighetsgaver' er unødvendig langt. Også 'ὧν ἐποίει' passer bedre med 'gav' når det gjelder almisser, da man 'gir' almisser snarere enn 'gjør' dem."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 37,
    "text": "I de dagene ble hun syk og døde. De vasket henne og la henne i et rom i øvre etasje."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 38,
    "text": "Siden Lydda ligger nær Joppa, og disiplene hadde hørt at Peter var der, sendte de to menn til ham med bønnen: «Ikke nøl med å komme til oss!»",
    "versions": [
      {
        "text": "Siden Lydda ligger nær Joppa, og disiplene hadde hørt at Peter var der, sendte de to menn til ham med bønn: «Kom til oss uten å nøle!»",
        "explanation": "Det greske 'Μὴ ὀκνήσῃς' er en negativ imperativ som mer direkte oversettes 'ikke nøl'. Dette gir bedre flyt og er mer tro mot den greske setningsstrukturen."
      }
    ]
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 39,
    "text": "Peter sto opp og gikk med dem. Da han kom fram, førte de ham opp til rommet i øvre etasje. Alle enkene sto rundt ham og gråt, og de viste ham kjortler og kapper som Dorkas hadde laget mens hun var hos dem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 40,
    "text": "Peter sendte alle ut, knelte ned og ba. Så vendte han seg mot kroppen og sa: «Tabita, stå opp!» Hun åpnet øynene, og da hun så Peter, satte hun seg opp."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 41,
    "text": "Han rakte henne hånden og reiste henne opp. Så kalte han inn de hellige og enkene og stilte henne levende fram for dem."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 42,
    "text": "Dette ble kjent over hele Joppa, og mange kom til tro på Herren."
  },
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 43,
    "text": "Han ble i Joppa en god stund, hos en garver som het Simon."
  }
]