[
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 26,
    "words": [
      {
        "word": "שִׁבְעַת",
        "pronunciation": "shiv'at",
        "wordId": 1,
        "explanation": "Konstruktformen av tallet syv (שֶׁבַע), brukt når det etterfølges av et substantiv. Syv er et hellig tall i bibelsk tradisjon, og representerer fullstendighet."
      },
      {
        "word": "יָמִים",
        "pronunciation": "yamim",
        "wordId": 2,
        "explanation": "Flertall av יוֹם (dag). Syv dager utgjør en komplett syklus, noe som knytter denne renselsesprosessen til skapelsesukens mønster."
      },
      {
        "word": "יְכַפְּרוּ",
        "pronunciation": "yechapperu",
        "wordId": 3,
        "explanation": "Et piel-verb fra roten כ-פ-ר som betyr 'å sone' eller 'å gjøre forlikelse'. Piel-formen intensiverer handlingen. Ordet er relatert til כַּפֹּרֶת (soningslokket på paktskisten)."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 4,
        "explanation": "Den definitte objektsmarkøren i hebraisk, som signaliserer at det påfølgende substantivet er det direkte objektet for verbet."
      },
      {
        "word": "הַמִּזְבֵּחַ",
        "pronunciation": "hammizbe'ach",
        "wordId": 5,
        "explanation": "Sammensatt av artikkelen הַ og מִזְבֵּחַ (alter). Ordet kommer fra roten ז-ב-ח (å ofre). Alteret er det hellige stedet hvor ofringer bringes til Gud."
      },
      {
        "word": "וְטִהֲרוּ",
        "pronunciation": "vetiharu",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss piel-formen av טָהֵר (å rense, å gjøre ren). Rituell renhet var essensielt for at alteret kunne brukes i hellig tjeneste."
      },
      {
        "word": "אֹתוֹ",
        "pronunciation": "oto",
        "wordId": 7,
        "explanation": "Objektsmarkøren אֵת kombinert med pronomensuffikset for 'ham/det' (tredje person hankjønn entall). Refererer tilbake til alteret."
      },
      {
        "word": "וּמִלְאוּ",
        "pronunciation": "umil'u",
        "wordId": 8,
        "explanation": "Konjunksjonen וּ pluss piel-verbet מָלֵא (å fylle). Uttrykket 'å fylle hånden' (מִלֵּא יָד) er et idiom for å innvie noen til prestetjeneste."
      },
      {
        "word": "יָדָיו",
        "pronunciation": "yadav",
        "wordId": 9,
        "explanation": "Dualisformen av יָד (hånd) med possessivsuffiks 'hans'. Keri-lesningen (יָדָיו) korrigerer ketiv (*ידו). 'Å fylle hendene' symboliserer å gi fullmakt og autoritet til tjeneste."
      }
    ]
  }
]