[
  {
    "bookId": 26,
    "chapterId": 43,
    "verseId": 6,
    "words": [
      {
        "word": "וָאֶשְׁמַע",
        "pronunciation": "va-esh-MA",
        "wordId": 1,
        "explanation": "Betyr 'og jeg hørte'. Verbet שָׁמַע (shama) i vayyiqtol-form med prefiks וָ indikerer en fortellende sekvens. Esekiel beskriver sin auditive opplevelse av Guds stemme."
      },
      {
        "word": "מִדַּבֵּר",
        "pronunciation": "mid-dab-BER",
        "wordId": 2,
        "explanation": "Partisipp piel av דָּבַר (davar) med preposisjonen מִן. Uttykker 'en som talte' eller 'tale'. Formen antyder kontinuerlig tale som kom fra et bestemt sted."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "e-LAI",
        "wordId": 3,
        "explanation": "Preposisjonen אֶל (el, 'til') med førstepersons suffiks. Betyr 'til meg' og viser at talen var rettet direkte mot profeten."
      },
      {
        "word": "מֵהַבָּיִת",
        "pronunciation": "me-hab-BA-yit",
        "wordId": 4,
        "explanation": "Sammensatt av מִן (fra), artikkelen הַ og בַּיִת (hus/tempel). Refererer til tempelet som Esekiel nettopp har sett i synet - Guds stemme kommer innenfra helligdommen."
      },
      {
        "word": "וְאִישׁ",
        "pronunciation": "ve-ISH",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ pluss אִישׁ (mann). Introduserer engelen eller guddommelige budbæreren som har ledsaget Esekiel gjennom tempelsynet."
      },
      {
        "word": "הָיָה",
        "pronunciation": "ha-YA",
        "wordId": 6,
        "explanation": "Verbet 'å være' i qal perfektum. Brukes her for å beskrive en tilstand - mannen befant seg i en bestemt posisjon."
      },
      {
        "word": "עֹמֵד",
        "pronunciation": "o-MED",
        "wordId": 7,
        "explanation": "Partisipp qal av עָמַד (amad), som betyr 'stående'. Uttrykker en vedvarende tilstand av å stå, ofte brukt om ærbødig tjeneste eller beredskap."
      },
      {
        "word": "אֶצְלִי",
        "pronunciation": "ets-LI",
        "wordId": 8,
        "explanation": "Preposisjonen אֵצֶל (ved siden av, nær) med førstepersons suffiks. Betyr 'ved min side' - engelen sto nær profeten som en guide og formidler."
      }
    ]
  }
]