[
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 12,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "σὺ",
        "explanation": "Brukes for å referere til den personen som blir snakket til, i dette tilfellet Gud."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "ἥξεις",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer at handlingen vil finne sted."
      },
      {
        "word": "rulle",
        "wordId": 3,
        "original": "ἑλίξεις",
        "explanation": "Betyr å vikle eller rulle sammen, brukt her i en metaforisk forstand."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Peker tilbake på det som blir rullet sammen, i denne sammenheng himmelen og jorden."
      },
      {
        "word": "sammen",
        "wordId": 5,
        "original": "συν",
        "explanation": "Brukes her for å indikere at handlingen med å rulle skjer med elementene sammen."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "ὡς",
        "explanation": "En sammenligningskonjunksjon, brukt her for å sammenligne handlingen med å rulle sammen med å folde en kappe."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "ἱμάτιον",
        "explanation": "Ubestemt artikkel, brukt her for å introdusere kappen som blir sammenlignet."
      },
      {
        "word": "kappe",
        "wordId": 8,
        "original": "περιβολαῖον",
        "explanation": "Refererer til et klesplagg, her brukt i en sammenligning for å illustrere hvordan himmelen og jorden vil bli rullet sammen."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "ὡς",
        "explanation": "Gjentatt sammenligningskonjunksjon, brukt her for å introdusere en ny sammenligning."
      },
      {
        "word": "et",
        "wordId": 10,
        "original": "ὡσεὶ",
        "explanation": "Ubestemt artikkel, brukt her for å introdusere klesplagget i sammenligningen."
      },
      {
        "word": "klesplagg",
        "wordId": 11,
        "original": "ἱμάτιον",
        "explanation": "Refererer til et stykke klær, brukt her for å fortsette sammenligningen."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "ἀλλαγήσονται",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer at handlingen med å skifte ut vil finne sted."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "αὐτοί",
        "explanation": "Peker tilbake på klesplagget, indikerer at det er disse som skal skiftes ut."
      },
      {
        "word": "skiftes",
        "wordId": 14,
        "original": "ἀλλάσσω",
        "explanation": "Betyr å bytte eller erstatte, brukt her for å indikere at klesplagget (eller himmelen og jorden) vil bli byttet ut."
      },
      {
        "word": "ut",
        "wordId": 15,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer bevegelse fra innsiden til utsiden, brukt her for å fullføre uttrykket 'skiftes ut'."
      },
      {
        "word": "Men",
        "wordId": 16,
        "original": "δὲ",
        "explanation": "Konjunksjon som brukes for å introdusere en kontrast eller et unntak til det som tidligere er sagt."
      },
      {
        "word": "du",
        "wordId": 17,
        "original": "σὺ",
        "explanation": "Gjentatt for å referere til den personen som blir snakket til, igjen Gud."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "εἶ",
        "explanation": "Verb som betyr å være, brukt her for å uttrykke Guds uforanderlige natur."
      },
      {
        "word": "den",
        "wordId": 19,
        "original": "ὁ αὐτός",
        "explanation": "Bestemt artikkel og pronomen som sammen betyr 'den samme', refererer til Guds uforanderlighet."
      },
      {
        "word": "samme",
        "wordId": 20,
        "original": "αὐτός",
        "explanation": "Pronomen som betyr 'samme', brukt her for å understreke Guds konstante og uendrede vesen."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "καί",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her brukt for å legge til informasjon om Guds år."
      },
      {
        "word": "dine",
        "wordId": 22,
        "original": "σου",
        "explanation": "Possessivt pronomen som indikerer tilhørighet, her brukt for å referere til Guds år."
      },
      {
        "word": "år",
        "wordId": 23,
        "original": "ἔτη",
        "explanation": "Pluralform av ordet for 'år', brukt her for å snakke om Guds tid eller eksistens."
      },
      {
        "word": "skal",
        "wordId": 24,
        "original": "οὐ",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, her brukt i negasjon for å indikere at Guds år ikke vil ta slutt."
      },
      {
        "word": "ikke",
        "wordId": 25,
        "original": "οὐ",
        "explanation": "Negasjonspartikkel, brukt her for å nekte eller motsi påstanden om at Guds år vil ta slutt."
      },
      {
        "word": "ta",
        "wordId": 26,
        "original": "ἐκλείπω",
        "explanation": "Verb som betyr å opphøre eller ta slutt, brukt her i negert form for å uttrykke at Guds år ikke vil opphøre."
      },
      {
        "word": "slutt",
        "wordId": 27,
        "original": "τελευτάω",
        "explanation": "Betyr å ende eller konkludere, brukt her for å uttrykke at Guds eksistens ikke vil ha en ende."
      }
    ]
  }
]