[
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 14,
    "words": [
      {
        "word": "Er",
        "wordId": 1,
        "original": "Ἆρέ",
        "explanation": "Være i eksistens eller realitet; brukes her for å stille et spørsmål."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "οὐχὶ",
        "explanation": "Brukes for å referere til personer eller ting som allerede er nevnt eller antatt å være kjent."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "πάντες",
        "explanation": "Brukes for å lage et negativt spørsmål; her for å forsterke spørsmålet."
      },
      {
        "word": "alle",
        "wordId": 4,
        "original": "λειτουργικὰ",
        "explanation": "Brukes for å indikere hver enkelt i en gruppe uten unntak."
      },
      {
        "word": "tjenende",
        "wordId": 5,
        "original": "πνεύματα",
        "explanation": "Utfører tjenester eller oppgaver, spesielt for Gud eller religiøse formål."
      },
      {
        "word": "ånder",
        "wordId": 6,
        "original": "εἰς",
        "explanation": "Immaterielle vesener som er tenkt å ha makt eller innflytelse; her i konteksten av engler."
      },
      {
        "word": "utsendt",
        "wordId": 7,
        "original": "διακονίαν",
        "explanation": "Sendt ut fra en autoritet for å utføre en spesifikk oppgave eller misjon."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "ἀποστελλόμενα",
        "explanation": "Indikerer formålet eller grunnen til handlingen; her for å utføre tjeneste."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "διὰ",
        "explanation": "Brukes her for å introdusere infinitivformen av verbet som følger."
      },
      {
        "word": "tjene",
        "wordId": 10,
        "original": "λειτουργεῖν",
        "explanation": "Å utføre tjenester eller oppgaver, spesielt av religiøs eller åndelig natur."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "τοὺς",
        "explanation": "Brukes for å referere til spesifikke personer eller ting som er nevnt eller underforstått i konteksten."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "μέλλοντας",
        "explanation": "Introduserer en relativ klausul; brukes her for å spesifisere hvilke personer som er omtalt."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "κληρονομεῖν",
        "explanation": "Uttrykker fremtidig handling eller tilstand; her i betydningen av å være bestemt eller ment."
      },
      {
        "word": "arve",
        "wordId": 14,
        "original": "σωτηρίαν",
        "explanation": "Å motta eller komme i besittelse av, spesielt som en rett eller som et resultat av en testamentarisk disposisjon."
      },
      {
        "word": "frelse",
        "wordId": 15,
        "original": "",
        "explanation": "Redning fra synd og dens konsekvenser, betraktet av kristne som å bli oppnådd gjennom tro på Jesus Kristus."
      }
    ]
  }
]