[
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 3,
    "words": [
      {
        "word": "בְּתִשְׁעָ֣ה",
        "wordId": 1,
        "original": "בְּתִשְׁעָ֣ה",
        "explanation": "Betyr 'på den niende' og refererer til den niende dagen i måneden. Tallet ni (תֵּשַׁע) markerer her tidspunktet for den alvorlige hungersnøden."
      },
      {
        "word": "לַחֹ֔דֶשׁ",
        "wordId": 2,
        "original": "לַחֹ֔דֶשׁ",
        "explanation": "Refererer til 'måneden', spesifikt den fjerde måneden nevnt i foregående vers. Ordet חֹדֶשׁ kommer fra roten som betyr 'ny', da hver måned begynner med nymånen."
      },
      {
        "word": "וַיֶּחֱזַ֥ק",
        "wordId": 3,
        "original": "וַיֶּחֱזַ֥ק",
        "explanation": "Et verb som betyr 'og den ble sterk/intens'. Roten חזק uttrykker styrke og kraft, her brukt for å beskrive hvordan hungersnøden intensiverte seg dramatisk."
      },
      {
        "word": "הָרָעָ֖ב",
        "wordId": 4,
        "original": "הָרָעָ֖ב",
        "explanation": "Betyr 'hungersnøden'. Ordet רָעָב beskriver alvorlig matmangel og var en av de mest fryktede katastrofene i bibelsk tid, ofte brukt som Guds dom."
      },
      {
        "word": "בָּעִ֑יר",
        "wordId": 5,
        "original": "בָּעִ֑יר",
        "explanation": "Refererer til 'i byen', nemlig Jerusalem som var beleiret av babylonerne. Preposisjonen בְּ kombinert med עִיר viser hvor hungersnøden rammet."
      },
      {
        "word": "וְלֹא־הָ֥יָה",
        "wordId": 6,
        "original": "וְלֹא־הָ֥יָה",
        "explanation": "Uttrykker 'og det var ikke'. Kombinasjonen av negasjonen לֹא med verbet הָיָה (å være) understreker den totale mangelen."
      },
      {
        "word": "לֶ֖חֶם",
        "wordId": 7,
        "original": "לֶ֖חֶם",
        "explanation": "Betyr 'brød' og representerer mat generelt i hebraisk. Ordet er så sentralt at byen Betlehem (בֵּית לֶחֶם) betyr 'brødets hus'."
      },
      {
        "word": "לְעַ֥ם",
        "wordId": 8,
        "original": "לְעַ֥ם",
        "explanation": "Betyr 'for folket'. Preposisjonen לְ indikerer hvem som manglet mat, og עַם refererer til hele befolkningen i byen."
      },
      {
        "word": "הָאָֽרֶץ",
        "wordId": 9,
        "original": "הָאָֽרֶץ",
        "explanation": "Refererer til 'landet', her brukt om Judas innbyggere. Uttrykket עַם הָאָרֶץ betegner vanlige folk i motsetning til adelen."
      }
    ]
  }
]