[
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 14,
    "words": [
      {
        "word": "Τότε",
        "pronunciation": "Tote",
        "wordId": 1,
        "explanation": "Da, på det tidspunktet; markerer tidspunktet for handlingen."
      },
      {
        "word": "προσέρχονται",
        "pronunciation": "proserchontai",
        "wordId": 2,
        "explanation": "De nærmer seg; kommer til; i denne konteksten, å nærme seg noen for å stille et spørsmål eller starte en samtale."
      },
      {
        "word": "αὐτῷ",
        "pronunciation": "autō",
        "wordId": 3,
        "explanation": "Til ham; dativ form av han/henne/det (tredje person entall); refererer til personen som blir nærmet seg, i dette tilfellet Jesus."
      },
      {
        "word": "οἱ",
        "pronunciation": "hoi",
        "wordId": 4,
        "explanation": "De; bestemt artikkel i nominativ flertall maskulin; brukes her for å introdusere subjektet."
      },
      {
        "word": "μαθηταὶ",
        "pronunciation": "mathētai",
        "wordId": 5,
        "explanation": "Disipler; studenter eller følgere av en lærer; i denne konteksten, de som følger Johannes Døperen."
      },
      {
        "word": "Ἰωάννου",
        "pronunciation": "Iōannou",
        "wordId": 6,
        "explanation": "Johannes; genitiv form av Johannes, som indikerer tilhørighet; refererer til Johannes Døperen."
      },
      {
        "word": "λέγοντες",
        "pronunciation": "legontes",
        "wordId": 7,
        "explanation": "Sier; nominativ maskulin flertall av det partisipp av verbet 'å si'; indikerer at de følgende ordene er det som blir sagt."
      },
      {
        "word": "Διὰ",
        "pronunciation": "Dia",
        "wordId": 8,
        "explanation": "Gjennom; for; brukes her for å introdusere årsaken eller grunnen til spørsmålet."
      },
      {
        "word": "τί",
        "pronunciation": "ti",
        "wordId": 9,
        "explanation": "Hvorfor; hva; brukes for å stille et spørsmål om grunnen."
      },
      {
        "word": "ἡμεῖς",
        "pronunciation": "hēmeis",
        "wordId": 10,
        "explanation": "Vi; nominativ flertall av den første person pronomen; refererer til taleren og de som er inkludert i talerens gruppe."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 11,
        "explanation": "Og; en konjunksjon som brukes for å koble sammen ord, setninger eller klausuler."
      },
      {
        "word": "οἱ",
        "pronunciation": "hoi",
        "wordId": 12,
        "explanation": "De; bestemt artikkel i nominativ flertall maskulin; brukes her igjen for å introdusere et nytt subjekt."
      },
      {
        "word": "Φαρισαῖοι",
        "pronunciation": "Pharisaioi",
        "wordId": 13,
        "explanation": "Fariseerne; en religiøs gruppe i Judea kjent for sin strenge observasjon av loven og tradisjonene."
      },
      {
        "word": "νηστεύομεν",
        "pronunciation": "nēsteuomen",
        "wordId": 14,
        "explanation": "Vi faster; første person flertall av verbet 'å faste'; indikerer handlingen av å avstå fra mat."
      },
      {
        "word": "πολλά",
        "pronunciation": "polla",
        "wordId": 15,
        "explanation": "Mye; ofte; adverb eller akkusativ neutrum flertall brukt som adverb, indikerer graden eller omfanget av fasten."
      },
      {
        "word": "οἱ",
        "pronunciation": "hoi",
        "wordId": 16,
        "explanation": "De; bestemt artikkel i nominativ flertall maskulin; brukes her for å introdusere et nytt subjekt."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 17,
        "explanation": "Men; en partikkel som brukes for å indikere kontrast eller opposisjon."
      },
      {
        "word": "μαθηταί",
        "pronunciation": "mathētai",
        "wordId": 18,
        "explanation": "Disipler; studenter eller følgere; i denne konteksten, de som følger Jesus."
      },
      {
        "word": "σου",
        "pronunciation": "sou",
        "wordId": 19,
        "explanation": "Din; genitiv singular av du; indikerer tilhørighet til personen som blir adressert, i dette tilfellet Jesus."
      },
      {
        "word": "οὐ",
        "pronunciation": "ou",
        "wordId": 20,
        "explanation": "Ikke; en negasjon som brukes for å indikere fravær eller motsatt av det som følger."
      },
      {
        "word": "νηστεύουσιν",
        "pronunciation": "nēsteuousin",
        "wordId": 21,
        "explanation": "De faster; tredje person flertall av verbet 'å faste'; indikerer handlingen av å avstå fra mat."
      }
    ]
  }
]