[{"bookId":36,"chapterId":1,"verseId":1,"text":"Dette er Herrens ord som kom til Sefanja, sønn av Kusji, sønn av Gedalja, sønn av Amarja, sønn av Hiskia, i Josjias dager, sønn av Amon, konge av Juda."},{"bookId":36,"chapterId":1,"verseId":2,"text":"«Jeg vil fullstendig fjerne alt fra jordens overflate, sier Herren."},{"bookId":36,"chapterId":1,"verseId":3,"text":"Jeg vil fjerne mennesker og dyr, jeg vil fjerne fuglene i himmelen og fiskene i havet. De onde skal snuble, og jeg vil utrydde menneskene fra jordens overflate, sier Herren."},{"bookId":36,"chapterId":1,"verseId":4,"text":"Jeg vil rekke ut min hånd mot Juda og mot alle innbyggerne i Jerusalem. Jeg vil utrydde fra dette stedet resten av Baal, navnene på avgudspriestrene,"},{"bookId":36,"chapterId":1,"verseId":5,"text":"og de som på takene tilber himmelens hær, de som tilber og sverger både ved Herren og ved sin konge,"},{"bookId":36,"chapterId":1,"verseId":6,"text":"og de som har vendt seg bort fra Herren, de som ikke søker Herren eller spør etter ham."},{"bookId":36,"chapterId":1,"verseId":7,"text":"Vær stille for Herren Guds ansikt, for Herrens dag er nær. Herren har forberedt et offer, han har innviet sine gjester."},{"bookId":36,"chapterId":1,"verseId":8,"text":"På Herrens offerdag vil jeg straffe fyrstene og kongens sønner og alle som kler seg i fremmed drakt."},{"bookId":36,"chapterId":1,"verseId":9,"text":"På den dagen vil jeg straffe alle som hopper over dørstokken, de som fyller sin herres hus med vold og svik."},{"bookId":36,"chapterId":1,"verseId":10,"text":"På den dagen, sier Herren, vil det høres et rop fra Fiskeporten, en klage fra den nye bydelen og et stort brak fra åsene."},{"bookId":36,"chapterId":1,"verseId":11,"text":"Klag, dere som bor i Markedet, for alle kjøpmennene er utryddet, alle som veier sølv er utryddet."},{"bookId":36,"chapterId":1,"verseId":12,"text":"På den tiden vil jeg lete gjennom Jerusalem med lamper og straffe mennene som sitter urørlige på sin bunnfall, de som sier i sitt hjerte: 'Herren vil verken gjøre godt eller ondt.'"},{"bookId":36,"chapterId":1,"verseId":13,"text":"Deres rikdom skal bli til plyndring og deres hus til en ruin. De skal bygge hus, men ikke bo i dem. De skal plante vingårder, men ikke drikke vinen fra dem."},{"bookId":36,"chapterId":1,"verseId":14,"text":"Den store Herrens dag er nær, nær og kommer raskt. Lyden av Herrens dag er bitter, den tapreste skriker der."},{"bookId":36,"chapterId":1,"verseId":15,"text":"Den dagen er en vredens dag, en dag med trengsel og angst, en dag med ødeleggelse og ørken, en dag med mørke og skygge, en dag med skyer og tåke,"},{"bookId":36,"chapterId":1,"verseId":16,"text":"en dag med basun og krigsrop mot de befestede byene og mot de høye tårnene."},{"bookId":36,"chapterId":1,"verseId":17,"text":"Jeg vil bringe menneskene i nød, og de skal gå omkring som blinde, fordi de har syndet mot Herren. Deres blod skal bli helt ut som støv og deres innvoller som skarn."},{"bookId":36,"chapterId":1,"verseId":18,"text":"Verken deres sølv eller deres gull skal kunne redde dem på Herrens vredens dag. Hele jorden skal fortæres av ilden i hans nidkjærhet. For han skal gjøre en brå, en fullstendig ende på alle som bor på jorden."}]