[
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 1,
    "text": "De samler seg og hoper seg opp, folket som ikke lengter."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 2,
    "text": "Før loven fødes, og dagen passerer som agner, før Herrens brennende vrede kommer over dere, før Herrens vredesdag kommer over dere."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 3,
    "text": "Søk Herren, alle dere ydmyke i landet, dere som gjør hans rettferdige vilje. Søk rettferdighet, søk ydmykhet. Kanskje dere kan finne ly på Herrens vredesdag."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 4,
    "text": "For Gaza skal bli forlatt, og Asjkalon en ruin. Asjdod skal drives ut ved middag, og Ekron skal rykkes opp."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ve dere som bor ved havets kyst, kretittenes folk! Herrens ord er mot dere, Kanaan, filisternes land. Jeg vil ødelegge deg, så ingen skal bo der."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 6,
    "text": "Havets kyst skal bli beitemarker, med brønner for gjeterne og gjerder for sauer."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 7,
    "text": "Kystlandet skal tilhøre resten av Judas hus. Der skal de beite, i Asjkalons hus skal de hvile om kvelden. For Herren deres Gud skal se til dem og vende deres skjebne."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 8,
    "text": "Jeg har hørt spottet fra Moab og skjellsordene fra Ammons barn, som har hånet mitt folk og truet deres grenser."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 9,
    "text": "Derfor, så sant jeg lever, sier Herren av hærskarene, Israels Gud: Sannelig, Moab skal bli som Sodoma, og Ammons barn som Gomorra, et sted for nesler og saltgroper, en ødemark for alltid. Mitt folks rest skal plyndre dem, de overlevende i mitt folk skal arve dem."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dette skal skje dem på grunn av deres hovmod, fordi de har hånet og truet folket til Herren, hærskarenes Gud."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 11,
    "text": "Herren skal være fryktinngytende mot dem, for han vil utrydde alle jordens guder. Alle folkeslagene skal tilbe ham, hver fra sitt sted, alle øyers nasjoner."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 12,
    "text": "Også dere, etiopiere, skal falle for mitt sverd."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han skal rekke ut sin hånd mot nord og ødelegge Assyria. Han skal gjøre Nineve til en ødemark, tørr som ørkenen."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 14,
    "text": "Flokker skal ligge der, alle slags ville dyr. Pelikaner og piggsvin skal hvile på søylene der. En ugle skal synge i vinduet, ødeleggelse på terskelen, for sederpanelet er blottlagt."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 15,
    "text": "Dette er den jublende byen som bodde trygt, som sa i sitt hjerte: 'Jeg, og ingen annen!' Hvordan har den blitt til en ødemark, et leie for ville dyr! Enhver som passerer ved den, vil plystre og riste på hånden."
  }
]