[{"bookId":36,"chapterId":3,"verseId":1,"text":"Ve den ulydige byen!"},{"bookId":36,"chapterId":3,"verseId":2,"text":"Den hørte ikke på stemmen, tok ikke imot tukt, stolte ikke på Herren, vendte seg ikke til sin Gud."},{"bookId":36,"chapterId":3,"verseId":3,"text":"Hennes ledere i hennes midte er brølende løver, hennes dommere er kveldens ulver som ikke etterlater noe til morgenen."},{"bookId":36,"chapterId":3,"verseId":4,"text":"Hennes profeter er skamløse, troløse menn. Hennes prester vanhelliger det hellige, de gjør vold mot loven."},{"bookId":36,"chapterId":3,"verseId":5,"text":"Herren i hennes midte er rettferdig, han gjør ikke urett. Hver morgen bringer han sin rettferdighet for lyset, han svikter ikke. Men den urettferdige kjenner ingen skam."},{"bookId":36,"chapterId":3,"verseId":6,"text":"Jeg har utslettet nasjoner, deres festningshjørner er ødelagt. Jeg har lagt deres gater øde, uten at noen går på dem. Deres byer er ødelagt, så det ikke er noen, ikke en eneste innbygger."},{"bookId":36,"chapterId":3,"verseId":7,"text":"Jeg sa: 'Du skal frykte meg, ta imot tukt.' Da skulle hennes bolig ikke bli utslettet, alt jeg hadde bestemt over henne. Men de var ivrige etter å gjøre all sin gjerning ond."},{"bookId":36,"chapterId":3,"verseId":8,"text":"Derfor, vent på meg, sier Herren, til den dagen jeg reiser meg for å vitne. For min beslutning er å samle nasjonene, å samle kongerikene, for å utøse over dem min harme, all min brennende vrede; for ved min nidkjærhets ild skal hele jorden fortæres."},{"bookId":36,"chapterId":3,"verseId":9,"text":"For da vil jeg gi folkene ren tale, så de alle kan påkalle Herrens navn og tjene ham med ett sinn."},{"bookId":36,"chapterId":3,"verseId":10,"text":"Fra landet ved elvene i Kusj, mine tilbederes, min spredte menighets datter, skal de bringe mine offergaver."},{"bookId":36,"chapterId":3,"verseId":11,"text":"På den dagen skal du ikke skamme deg over noen av dine gjerninger, hvorved du har syndet mot meg. For da vil jeg fjerne fra deg dine stolte skrytere, og du skal ikke lenger være hovmodig på mitt hellige berg."},{"bookId":36,"chapterId":3,"verseId":12,"text":"Men jeg vil etterlate i din midte et ydmykt og fattig folk, og de skal søke tilflukt i Herrens navn."},{"bookId":36,"chapterId":3,"verseId":13,"text":"Israels rest skal ikke gjøre urett eller tale løgn, og det skal ikke finnes en bedragersk tunge i deres munn. For de skal beite og hvile, og ingen skal gjøre dem redde."},{"bookId":36,"chapterId":3,"verseId":14,"text":"Syng, datter Sion! Rop høyt, Israel! Vær glad og fryd deg av hele ditt hjerte, Jerusalems datter!"},{"bookId":36,"chapterId":3,"verseId":15,"text":"Herren har tatt bort dine dommer, han har vendt bort dine fiender. Israels konge, Herren, er i din midte; du skal ikke lenger frykte ondt."},{"bookId":36,"chapterId":3,"verseId":16,"text":"På den dagen skal det bli sagt til Jerusalem: 'Frykt ikke, Sion! La ikke dine hender bli slappe."},{"bookId":36,"chapterId":3,"verseId":17,"text":"Herren din Gud er i din midte, en mektig frelser. Han vil fryde seg over deg med glede, han vil tie i sin kjærlighet, han vil juble over deg med sang."},{"bookId":36,"chapterId":3,"verseId":18,"text":"Jeg vil samle dem som sørger over festen, de som er blant deg, hvis byrde er skam."},{"bookId":36,"chapterId":3,"verseId":19,"text":"Se, på den tiden vil jeg handle med alle dine undertrykkere. Jeg vil redde den halte og samle den fordrevne. Jeg vil gjøre dem til pris og navn, til skam i hele jorden."},{"bookId":36,"chapterId":3,"verseId":20,"text":"På den tiden vil jeg bringe dere inn, ja, på den tiden når jeg samler dere. For jeg vil gjøre dere til et navn og til pris blant alle jordens folk, når jeg vender deres fangenskap for øynene på dere, sier Herren."}]