[
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter at Josva var død, spurde israelittane Herren: «Kven av oss skal først dra opp mot kanaanearane og kjempa mot dei?»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren svara: «Juda skal dra opp. Sjå, eg har gjeve landet i hans hand.»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 3,
    "text": "Då sa Juda til Simeon, bror sin: «Dra opp med meg til det området eg har fått ved loddkasting, så vi kan kjempa mot kanaanearane. Så skal eg òg gå med deg til ditt område.» Og Simeon gjekk med han."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 4,
    "text": "Så drog Juda opp, og Herren gav kanaanearane og perisittane i deira hender. Dei slo ti tusen mann ved Besek."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 5,
    "text": "I Besek fann dei Adoni-Besek og kjempa mot han, og dei slo kanaanearane og perisittane."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 6,
    "text": "Adoni-Besek flykta, men dei forfølgde han, greip han og hogg av tommelfingrene og stortærne hans."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 7,
    "text": "Då sa Adoni-Besek: «Sytti kongar med avhogne tommelfingrar og stortær har sanka smuler under bordet mitt. Som eg har gjort, slik har Gud løna meg.» Dei førte han til Jerusalem, og der døydde han."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 8,
    "text": "Judas søner gjekk til åtak på Jerusalem og tok byen. Dei slo folket med sverd og sette eld på byen."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 9,
    "text": "Etterpå drog Judas søner ned for å kjempa mot kanaanearane som budde i fjellandet, i Negev og i låglandet."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 10,
    "text": "Juda gjekk mot kanaanearane som budde i Hebron – Hebron heitte før Kirjat-Arba – og dei slo Sjesjai, Ahiman og Talmai."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 11,
    "text": "Derifrå drog dei mot innbyggjarane i Debir. Debir heitte før Kirjat-Sefer."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 12,
    "text": "Kaleb sa: «Den som går til åtak på Kirjat-Sefer og tek byen, vil eg gje dotter mi Aksa til kone.»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 13,
    "text": "Otniel, son til Kenas, yngre bror til Kaleb, tok byen, og Kaleb gav han dotter si Aksa til kone."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 14,
    "text": "Då ho kom til han, overtala ho han til å be far hennar om eit jordstykke. Ho steig ned frå eselet, og Kaleb spurde henne: «Kva vil du?»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 15,
    "text": "Ho svara: «Gjev meg ei velsigning! Du har gjeve meg Negev-landet, så gjev meg òg vasskjelder.» Og Kaleb gav henne dei øvre og dei nedre kjeldene."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 16,
    "text": "Etterkomarane av kenitten, svigerfar til Moses, drog opp frå Palmebyen saman med Judas søner til Juda-ørkenen, som ligg i Negev ved Arad. Der busette dei seg blant folket."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 17,
    "text": "Juda drog ut saman med Simeon, bror sin, og dei slo kanaanearane som budde i Sefat. Dei vigde byen til undergang og kalla han Horma."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 18,
    "text": "Juda tok Gaza med landområda, Asjkalon med landområda og Ekron med landområda."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 19,
    "text": "Herren var med Juda, og dei tok fjellandet i eige. Men dei greidde ikkje å driva ut dei som budde i dalen, for dei hadde jernvogner."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 20,
    "text": "Dei gav Hebron til Kaleb, slik Moses hadde sagt, og han dreiv ut dei tre Anak-sønene derifrå."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 21,
    "text": "Men Benjamins søner dreiv ikkje ut jebusittane som budde i Jerusalem. Jebusittane har budd saman med Benjamins søner i Jerusalem til denne dag."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 22,
    "text": "Josefs hus drog òg opp, mot Betel, og Herren var med dei."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 23,
    "text": "Josefs hus sende speidarar til Betel. Byen heitte før Lus."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 24,
    "text": "Speiarane såg ein mann koma ut frå byen og sa til han: «Vis oss korleis vi kan koma inn i byen, så skal vi visa deg nåde.»"
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 25,
    "text": "Han viste dei vegen inn i byen. Dei slo byen med sverd, men mannen og heile slekta hans lét dei gå."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 26,
    "text": "Mannen drog til hettittlandet og bygde ein by som han kalla Lus. Det er namnet på byen den dag i dag."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 27,
    "text": "Manasse dreiv ikkje ut folket i Bet-Sjean og bygdene ikring, eller i Taanak, Dor, Jibleam og Megiddo med bygdene deira. Kanaanearane heldt fram med å bu i dette landet."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 28,
    "text": "Då Israel vart sterkt, sette dei kanaanearane til tvangsarbeid, men dei dreiv dei ikkje heilt ut."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 29,
    "text": "Efraim dreiv ikkje ut kanaanearane som budde i Geser, så kanaanearane vart buande blant dei i Geser."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 30,
    "text": "Sebulon dreiv ikkje ut innbyggjarane i Kitron og Nahalol. Kanaanearane vart buande blant dei og vart sette til tvangsarbeid."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 31,
    "text": "Asjer dreiv ikkje ut innbyggjarane i Akko, Sidon, Ahlab, Aksib, Helba, Afik og Rehob."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 32,
    "text": "Asjeritt-ane busette seg blant kanaanearane som budde i landet, for dei dreiv dei ikkje ut."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 33,
    "text": "Naftali dreiv ikkje ut innbyggjarane i Bet-Sjemesj og Bet-Anat, men busette seg blant kanaanearane i landet. Innbyggjarane i Bet-Sjemesj og Bet-Anat vart sette til tvangsarbeid for dei."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 34,
    "text": "Amorittane pressa Dans søner opp i fjellandet og lét dei ikkje koma ned i dalen."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 35,
    "text": "Amorittane heldt fram med å bu i Har-Heres, Ajjalon og Sjaalbim. Men då Josefs hus vart sterkare, vart dei sette til tvangsarbeid."
  },
  {
    "bookId": 7,
    "chapterId": 1,
    "verseId": 36,
    "text": "Amorittane sitt område gjekk frå Skorpionkleiva, frå Sela og oppover."
  }
]