[
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 1,
    "text": "Etter Abimelek stod Tola opp for å frelsa Israel. Han var son til Pua, son til Dodo, ein mann frå Jissakar. Han budde i Sjamir i Efraim-fjella."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han dømde Israel i tjuetre år. Så døydde han og vart gravlagd i Sjamir."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 3,
    "text": "Etter han stod Jair frå Gilead opp, og han dømde Israel i tjueto år."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 4,
    "text": "Han hadde tretti søner som reid på tretti esel, og dei hadde tretti byar. Desse blir kalla Jairs landsbyar den dag i dag, og dei ligg i Gilead-landet."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 5,
    "text": "Så døydde Jair og vart gravlagd i Kamon."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 6,
    "text": "Israelsfolket heldt fram med å gjera det som var vondt i HERRENs auge. Dei tente Ba'al-gudane og Astarte-gudinnene, gudane til Aram, gudane til Sidon, gudane til Moab, gudane til Ammons born og gudane til filistrane. Dei forlét Herren og tente han ikkje."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då loga vreiden til Herren mot Israel, og han selde dei i hendene på filistrane og i hendene på Ammons born."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 8,
    "text": "Dei knuste og undertrykte Israels born det året – i atten år plaga dei alle Israels born som budde på hi sida av Jordan, i amorittane sitt land i Gilead."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 9,
    "text": "Ammons born gjekk òg over Jordan for å strida mot Juda, Benjamin og Efraims hus. Israel kom i stor naud."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 10,
    "text": "Då ropa Israels born til Herren og sa: «Vi har synda mot deg, for vi har forlate vår Gud og tent Ba'al-gudane.»"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 11,
    "text": "Herren sa til Israels born: «Frelste eg dykk ikkje frå egyptarane, frå amorittane, frå Ammons born og frå filistrane?"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 12,
    "text": "Sidonarane, amalekittane og maonittane undertrykte dykk, og de ropa til meg, og eg frelste dykk frå deira hand."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men de forlét meg og tente andre gudar. Difor vil eg ikkje frelsa dykk meir."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 14,
    "text": "Gå og rop til dei gudane de har valt! Lat dei frelsa dykk i nauda dykkar.»"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 15,
    "text": "Israels born sa til Herren: «Vi har synda. Gjer med oss alt det som er godt i dine auge. Men ver så snill, frels oss i dag!»"
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 16,
    "text": "Dei tok bort dei framande gudane frå seg og tente Herren. Då tolte han ikkje lenger å sjå på Israels liding."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 17,
    "text": "Ammons born vart kalla saman og slo leir i Gilead. Israels born samla seg og slo leir i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 18,
    "text": "Folket, hovdingane i Gilead, sa til kvarandre: «Kven er den mannen som vil byrja strida mot Ammons born? Han skal vera hovding over alle som bur i Gilead.»"
  }
]