[
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 1,
    "text": "Efraim-mennene vart kalla saman og drog nordover. Dei sa til Jefta: «Kvifor drog du over for å kjempa mot ammonittane utan å kalla på oss til å gå med deg? Vi skal brenna ned huset ditt over deg!»"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 2,
    "text": "Jefta svara dei: «Eg og folket mitt var i hard strid med ammonittane. Eg kalla på dykk, men de kom ikkje og berga meg frå handa deira.»"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 3,
    "text": "Då eg såg at de ikkje ville hjelpa, sette eg livet mitt på spel og drog over mot ammonittane, og Herren gav dei i mi hand. Kvifor har de då kome opp til meg i dag for å føra krig mot meg?"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så samla Jefta alle mennene i Gilead og gjekk til strid mot Efraim. Gilead-mennene slo Efraim, for dei hadde sagt: «De er berre flyktningar frå Efraim, de gileadittar, midt mellom Efraim og Manasse!»"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 5,
    "text": "Gilead tok vadeplassane over Jordan frå Efraim. Kvar gong ein flyktning frå Efraim sa: «Lat meg koma over», spurde Gilead-mennene han: «Er du efraimit?» Dersom han svara nei,"
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 6,
    "text": "sa dei til han: «Sei 'sjibbolet'.» Men han sa «sibbolet», for han greidde ikkje å uttala det rett. Då greip dei han og drap han ved vadeplassane over Jordan. På den tida fall førtito tusen frå Efraim."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 7,
    "text": "Jefta var dommar i Israel i seks år. Så døydde Jefta frå Gilead og vart gravlagd i ein av byane i Gilead."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 8,
    "text": "Etter han var Ibsan frå Betlehem dommar i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han hadde tretti søner og tretti døtrer. Døtrene gifta han bort utanfor ætta, og tretti døtrer henta han utanfrå til sønene sine. Han var dommar i Israel i sju år."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 10,
    "text": "Så døydde Ibsan og vart gravlagd i Betlehem."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 11,
    "text": "Etter han var Elon frå Sebulon dommar i Israel. Han var dommar i Israel i ti år."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 12,
    "text": "Så døydde Elon frå Sebulon og vart gravlagd i Ajjalon i Sebulon-landet."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 13,
    "text": "Etter han var Abdon, son til Hillel frå Piraton, dommar i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 14,
    "text": "Han hadde førti søner og tretti sonesøner som reid på sytti esel. Han var dommar i Israel i åtte år."
  },
  {
    "bookId": 7,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så døydde Abdon, son til Hillel frå Piraton, og vart gravlagd i Piraton i Efraim-landet, i amalekitt-fjella."
  }
]