[
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 1,
    "text": "Israelsfolket gjorde igjen det som var vondt i satisfying til Herren, og Herren gav dei i hendene på filistrane i førti år."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 2,
    "text": "Det var ein mann frå Sora, av Dan-ætta, som heitte Manoah. Kona hans var barnlaus og hadde ikkje fødd born."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 3,
    "text": "Herrens engel synte seg for kvinna og sa til henne: «Sjå, du er barnlaus og har ikkje fødd born, men du skal verta med barn og føda ein son."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 4,
    "text": "Så ver no varsam og drikk ikkje vin eller sterk drikk, og et ikkje noko ureint."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 5,
    "text": "For sjå, du skal verta med barn og føda ein son. Ingen rakekniv skal koma på hovudet hans, for guten skal vera ein Guds nasirear frå mors liv. Han skal byrja å frelsa Israel frå filistrane si hand.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 6,
    "text": "Kvinna gjekk og sa til mannen sin: «Ein Guds mann kom til meg, og han såg ut som ein Guds engel, svært skremmande. Eg spurde han ikkje kvar han var frå, og han fortalde meg ikkje namnet sitt."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 7,
    "text": "Men han sa til meg: 'Sjå, du skal verta med barn og føda ein son. Så drikk no ikkje vin eller sterk drikk, og et ikkje noko ureint, for guten skal vera ein Guds nasirear frå mors liv til sin dødsdag.'»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 8,
    "text": "Då bad Manoah til Herren og sa: «Å, Herre, lat Guds mann som du sende, koma til oss ein gong til og læra oss kva vi skal gjera med guten som skal fødast.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 9,
    "text": "Gud høyrde Manoah si bøn, og Guds engel kom igjen til kvinna medan ho sat ute på marka. Manoah, mannen hennar, var ikkje med henne."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kvinna skunda seg og sprang og fortalde det til mannen sin. Ho sa til han: «Sjå, mannen som kom til meg den dagen, har synt seg for meg.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 11,
    "text": "Manoah stod opp og gjekk etter kona si. Han kom til mannen og sa til han: «Er du den mannen som tala til kvinna?» Han svara: «Ja, det er eg.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 12,
    "text": "Manoah sa: «Når no orda dine går i oppfylling, korleis skal guten leva, og kva skal han gjera?»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 13,
    "text": "Herrens engel sa til Manoah: «Kvinna må halda seg frå alt det eg sa til henne."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 14,
    "text": "Ho skal ikkje eta noko som kjem frå vintreet, og ho skal ikkje drikka vin eller sterk drikk, og ho skal ikkje eta noko ureint. Alt det eg har pålagt henne, skal ho halda.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 15,
    "text": "Manoah sa til Herrens engel: «Lat oss få halda deg att, så vi kan laga til eit kje for deg.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 16,
    "text": "Herrens engel sa til Manoah: «Sjølv om du held meg att, vil eg ikkje eta av maten din. Men om du vil ofra eit brennoffer, så ofra det til Herren.» For Manoah visste ikkje at det var Herrens engel."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 17,
    "text": "Manoah sa til Herrens engel: «Kva er namnet ditt, så vi kan æra deg når orda dine går i oppfylling?»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 18,
    "text": "Herrens engel sa til han: «Kvifor spør du etter namnet mitt? Det er underfullt.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 19,
    "text": "Manoah tok kjeet og grødeofferet og ofra det på berget til Herren. Og Herren gjorde eit under medan Manoah og kona hans såg på."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 20,
    "text": "Då logen steig opp frå altaret mot himmelen, fór Herrens engel opp i logen frå altaret. Manoah og kona hans såg det og kasta seg ned med andletet mot jorda."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 21,
    "text": "Herrens engel synte seg ikkje meir for Manoah og kona hans. Då skjøna Manoah at det var Herrens engel."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 22,
    "text": "Manoah sa til kona si: «Vi kjem til å døy, for vi har sett Gud.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men kona hans sa til han: «Om Herren ville drepa oss, ville han ikkje ha teke imot brennoffer og grødeoffer frå handa vår. Han ville ikkje ha synt oss alt dette, og han ville ikkje no ha late oss høyra slikt.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 24,
    "text": "Kvinna fødde ein son og kalla han Samson. Guten voks opp, og Herren velsigna han."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 25,
    "text": "Herrens Ande byrja å driva han i Dan-leiren, mellom Sora og Estaol."
  }
]