[
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 1,
    "text": "Samson gjekk ned til Timna, og der fekk han auge på ei kvinne, ei av filistardøtrene."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han gjekk heim og fortalde det til far sin og mor si: «Eg har sett ei kvinne i Timna, ei av filistardøtrene. Ta henne til kone for meg!»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 3,
    "text": "Far og mor hans sa til han: «Finst det inga kvinne blant døtrene til slektningane dine eller i heile folket vårt, sidan du går for å ta ei kone frå dei uomskorne filistarane?» Men Samson sa til far sin: «Ta henne til meg, for ho er den rette i mine auge.»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 4,
    "text": "Far og mor hans visste ikkje at dette kom frå Herren, for han søkte eit høve mot filistarane. På den tida rådde filistarane over Israel."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 5,
    "text": "Så gjekk Samson ned til Timna saman med far sin og mor si. Då dei kom til vinmarkene i Timna, kom brått ei ung løve brølande mot han."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 6,
    "text": "Då kom Herrens Ande over han med kraft, og han reiv løva i stykke med berre hendene, som om det var eit kje. Men han fortalde ikkje far sin eller mor si kva han hadde gjort."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 7,
    "text": "Så gjekk han ned og snakka med kvinna, og ho var den rette i Samsons auge."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 8,
    "text": "Ei tid etter kom han attende for å ta henne til kone. Han bøygde av vegen for å sjå på den døde løva, og sjå, det var ein bisverm i kroppen til løva, og honning."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 9,
    "text": "Han skreipa honningen ut i hendene sine og gjekk vidare medan han åt. Då han kom til far sin og mor si, gav han dei òg, og dei åt. Men han fortalde dei ikkje at han hadde teke honningen frå kroppen til løva."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 10,
    "text": "Far hans gjekk ned til kvinna, og Samson heldt eit gjestebod der, for slik gjorde dei unge mennene."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 11,
    "text": "Då dei såg han, henta dei tretti brudesveinar som skulle vera saman med han."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 12,
    "text": "Samson sa til dei: «Lat meg gje dykk ei gåte. Om de kan løysa henne for meg i løpet av dei sju dagane gjestebodet varer, skal eg gje dykk tretti linklede og tretti festdrakter."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 13,
    "text": "Men om de ikkje kan løysa henne, då skal de gje meg tretti linklede og tretti festdrakter.» Dei sa til han: «Sei fram gåta di, så vi får høyra henne!»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 14,
    "text": "Han sa til dei: «Frå den som et, kom det mat, og frå den sterke kom det søtt.» Men dei klarte ikkje å løysa gåta på tre dagar."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 15,
    "text": "På den sjuande dagen sa dei til Samsons kone: «Lokka mannen din til å fortelja oss gåta, elles brenner vi deg og heimen til far din med eld. Har de bede oss hit for å gjera oss fattige?»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 16,
    "text": "Då gret Samsons kone framfor han og sa: «Du hatar meg berre og elskar meg ikkje! Du har gjeve folket mitt ei gåte, men meg har du ikkje fortalt løysinga.» Han sa til henne: «Sjå, eg har ikkje fortalt det til far min eller mor mi, skulle eg då fortelja det til deg?»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 17,
    "text": "Ho gret framfor han alle dei sju dagane gjestebodet varte. På den sjuande dagen fortalde han henne det, for ho pressa han så hardt. Og ho fortalde gåta til folket hennar."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 18,
    "text": "På den sjuande dagen, før sola gjekk ned, sa mennene i byen til han: «Kva er søtare enn honning, og kva er sterkare enn ei løve?» Han sa til dei: «Hadde de ikkje pløgd med kviga mi, hadde de ikkje funne ut gåta mi.»"
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 19,
    "text": "Då kom Herrens Ande over han med kraft. Han gjekk ned til Asjkalon og slo i hel tretti menn der. Han tok det dei eigde, og gav festkleda til dei som hadde løyst gåta. Så gjekk han heim til far sin i brennande vreide."
  },
  {
    "bookId": 7,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og Samsons kone vart gjeven til ein av brudesveinane, han som hadde vore hans beste ven."
  }
]