[
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 1,
    "text": "Ei tid seinare, i kveitehausten, gjekk Samson for å vitja kona si med eit kje som gåve. Han sa: «Eg vil gå inn til kona mi i kammerset.» Men far hennar let han ikkje koma inn."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 2,
    "text": "Far hennar sa: «Eg trudde verkeleg at du hadde vorte lei av henne, så eg gav henne til vennen din. Er ikkje den yngre systera hennar endå vakrare? Lat henne verta di i staden.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 3,
    "text": "Samson sa til dei: «Denne gongen er eg utan skuld overfor filistrane når eg gjer dei vondt.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 4,
    "text": "Samson gjekk ut og fanga tre hundre revevar. Han tok faklar og batt halane saman, to og to, og sette ein fakkel mellom kvart halepar."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 5,
    "text": "Så tende han eld på faklane og slepte revane inn i kornåkrane til filistrane. Slik brende han opp både kornband og ståande korn, og dessutan vinmarker og olivenlundar."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 6,
    "text": "Filistrane spurde: «Kven har gjort dette?» Dei fekk til svar: «Samson, svigersonen til timnitten, fordi svigerfaren tok kona hans og gav henne til vennen hans.» Då drog filistrane opp og brende henne og faren hennar med eld."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 7,
    "text": "Samson sa til dei: «Sidan de gjer slikt, vil eg ikkje gje meg før eg har hemna meg på dykk.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 8,
    "text": "Han slo dei sund, legg og lår, med eit veldig slag. Så gjekk han ned og busette seg i fjellkløfta ved Etam."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 9,
    "text": "Filistrane drog opp og slo leir i Juda, og dei spreidde seg ut ved Lehi."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 10,
    "text": "Judamennene spurde: «Kvifor har de drege opp mot oss?» Dei svara: «Vi har kome for å binda Samson og gjera mot han som han har gjort mot oss.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 11,
    "text": "Då gjekk tre tusen mann frå Juda ned til fjellkløfta ved Etam og sa til Samson: «Veit du ikkje at filistrane rår over oss? Kva er det du har gjort mot oss?» Han svara dei: «Som dei gjorde mot meg, slik har eg gjort mot dei.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 12,
    "text": "Dei sa til han: «Vi har kome ned for å binda deg og gje deg over i hendene på filistrane.» Samson sa til dei: «Sver for meg at de ikkje sjølve vil slå meg i hel.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 13,
    "text": "Dei svara: «Nei, vi vil berre binda deg fast og gje deg over til dei. Vi skal ikkje drepa deg.» Så batt dei han med to nye reip og førte han opp frå fjellkløfta."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 14,
    "text": "Då han kom til Lehi, kom filistrane ropande mot han. Men Herrens Ande kom over han med kraft, og reipa på armane hans vart som lintrådar som er svidde av eld, og banda losna frå hendene hans."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han fann eit ferskt kjakebein av eit esel, rette ut handa og greip det, og med det slo han i hel tusen mann."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 16,
    "text": "Samson sa: «Med eit eselkjakebein, ein haug, to haugar, med eit eselkjakebein har eg slege i hel tusen mann.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 17,
    "text": "Då han hadde tala ferdig, kasta han kjakebeinet frå seg. Difor vart staden kalla Ramat-Lehi."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han var svært tyrst og ropa til Herren og sa: «Du har gjeve tenaren din denne store sigeren, og no må eg døy av torste og falla i hendene på dei uomskorne!»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 19,
    "text": "Då kløyvde Gud den hole staden som er i Lehi, og det rann vatn ut frå han. Han drakk, og krafta kom tilbake, og han livna til. Difor vart staden kalla En-Hakkore, og han er i Lehi den dag i dag."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 20,
    "text": "Han var dommar i Israel i tjue år, i filistartida."
  }
]