[
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 1,
    "text": "Samson gjekk til Gaza. Der såg han ei horkvinne, og han gjekk inn til henne."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 2,
    "text": "Det vart sagt til innbyggjarane i Gaza: «Samson har kome hit.» Dei omringa staden og låg på lur etter han heile natta ved byporten. Dei heldt seg stille heile natta og sa: «Når det lysnar i morgon, drep vi han.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 3,
    "text": "Samson vart liggjande til midnatt. Då stod han opp, greip tak i dørene til byporten og dei to dørstolpane, reiv dei laus saman med bommen, la dei på aksla og bar dei opp på toppen av fjellet som ligg mot Hebron."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 4,
    "text": "Sidan hende det at han vart glad i ei kvinne i Sorek-dalen. Ho heitte Dalila."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 5,
    "text": "Hovdingane over filistrane kom opp til henne og sa: «Lokk han og finn ut kvar den store styrken hans ligg, og korleis vi kan vinna over han, så vi kan binda han og tvinga han. Då skal vi gje deg tusen og eitt hundre sølvstykke kvar.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 6,
    "text": "Dalila sa til Samson: «Fortel meg kvar den store styrken din ligg, og korleis du kan bindast og tvingjast.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 7,
    "text": "Samson sa til henne: «Om dei bind meg med sju ferske sener som ikkje er tørka, då blir eg veik og blir som eit vanleg menneske.»",
    "versions": [
      {
        "text": "Samson sa til henne: «Om dei bind meg med sju ferske boge-sener som ikkje er tørka, då blir eg veik og blir som eit vanleg menneske.»",
        "explanation": "Det hebraiske יְתָרִים (yetarim) betyr 'sener' eller 'strenger', ikkje spesifikt 'boge-sener'. Omgrepet er meir generelt og refererer til ferske, fuktige sener frå dyr. 'Boge-sener' er ei tolking som ikkje nødvendigvis er korrekt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 8,
    "text": "Hovdingane over filistrane kom opp til henne med sju ferske sener som ikkje var tørka, og ho batt han med dei.",
    "versions": [
      {
        "text": "Hovdingane over filistrane kom opp til henne med sju ferske boge-sener som ikkje var tørka, og ho batt han med dei.",
        "explanation": "Same som vers 7 - 'sener' er meir nøyaktig enn 'boge-sener'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 9,
    "text": "Ho hadde menn liggjande på lur i eit indre rom. Då ropa ho til han: «Filistrane kjem over deg, Samson!» Men han reiv av senene som ein stry-tråd rivnar når han kjem nær eld. Slik vart ikkje styrken hans kjend.",
    "versions": [
      {
        "text": "Ho hadde menn liggjande på lur i eit indre rom. Då ropa ho til han: «Filistrane kjem over deg, Samson!» Men han reiv av senene som ein stry-tråd rivnar når han kjenner eld. Slik vart ikkje styrken hans kjend.",
        "explanation": "בַּהֲרִיחוֹ אֵשׁ betyr 'når han luktar/kjenner eld' eller 'når han kjem nær eld'. 'Kjem nær eld' er meir naturleg på nynorsk enn 'kjenner eld'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 10,
    "text": "Dalila sa til Samson: «Sjå, du har narra meg og tala løgn til meg. Fortel meg no korleis du kan bindast.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 11,
    "text": "Han sa til henne: «Om dei bind meg fast med nye reip som det aldri er gjort arbeid med, då blir eg veik og blir som eit vanleg menneske.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 12,
    "text": "Dalila tok nye reip og batt han med dei. Så sa ho til han: «Filistrane kjem over deg, Samson!» Og menn låg på lur i det indre rommet. Men han reiv dei av armane som om det var ein tråd."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 13,
    "text": "Dalila sa til Samson: «Heilt til no har du narra meg og tala løgn til meg. Fortel meg korleis du kan bindast.» Han sa til henne: «Om du vev dei sju hårflettene mine saman med renningen på veven.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 14,
    "text": "Ho slo det fast med pluggen og sa til han: «Filistrane kjem over deg, Samson!» Han vakna frå søvnen og reiv laus vev-pluggen og renningen.",
    "versions": [
      {
        "text": "Ho festa det med pluggen og sa til han: «Filistrane kjem over deg, Samson!» Han vakna frå søvnen og reiv laus vev-pluggen og renningen.",
        "explanation": "Det hebraiske וַתִּתְקַע (va-titqa) betyr 'ho slo fast' eller 'ho dreiv inn', som er meir presist enn 'festa'."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 15,
    "text": "Ho sa til han: «Korleis kan du seia at du elskar meg, når hjartet ditt ikkje er hos meg? Tre gonger har du narra meg og ikkje fortalt meg kvar den store styrken din ligg.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 16,
    "text": "Det hende at ho pressa han med orda sine dag etter dag og trengde seg på han, så han vart lei av livet til døden."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 17,
    "text": "Då opna han heile hjartet sitt for henne og sa: «Det har aldri kome rakekniv på hovudet mitt, for eg har vore ein nasirear for Gud frå mors liv. Om eg blir raka, vil styrken min vika frå meg, og eg blir veik og blir som alle andre menneske.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 18,
    "text": "Då Dalila såg at han hadde opna heile hjartet sitt for henne, sende ho bod og kalla på hovdingane over filistrane og sa: «Kom opp denne gongen, for han har opna heile hjartet sitt for meg.» Hovdingane over filistrane kom opp til henne og hadde med seg pengane."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 19,
    "text": "Ho lét han sovna på fanget sitt, og ho kalla på ein mann og raka av dei sju hårflettene på hovudet hans. Så byrja ho å tvinga han, og styrken hans veik frå han."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 20,
    "text": "Ho sa: «Filistrane kjem over deg, Samson!» Han vakna frå søvnen og tenkte: «Eg skal gå ut som før og rista meg laus.» Men han visste ikkje at Herren hadde vike frå han."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 21,
    "text": "Filistrane greip han og stakk ut augo hans. Dei førte han ned til Gaza og batt han med koparlenker, og han måtte mala korn i fengselet."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 22,
    "text": "Men håret på hovudet hans tok til å veksa att etter at det var raka av."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 23,
    "text": "Hovdingane over filistrane samla seg for å ofra eit stort offer til guden sin Dagon og for å halda fest. Dei sa: «Guden vår har gjeve Samson, fienden vår, i hendene våre.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 24,
    "text": "Då folket såg han, prisa dei guden sin og sa: «Guden vår har gjeve fienden vår i hendene våre, han som la landet vårt øyde og drap så mange av oss.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 25,
    "text": "Då dei var i godt humør, sa dei: «Hent Samson så han kan underhalda oss!» Dei henta Samson frå fengselet, og han underhaldna dei. Dei stilte han mellom søylene.",
    "versions": [
      {
        "text": "Då dei var i godt humør, sa dei: «Hent Samson så han kan underhalda oss!» Dei henta Samson frå fengselet, og han underheld dei. Dei stilte han mellom søylene.",
        "explanation": "Verbet bør stå i fortid (preteritum) for å vera konsistent med resten av forteljinga. 'Underheld' er presens, medan 'underhaldna' eller 'underheldt' er preteritum."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 26,
    "text": "Samson sa til guten som heldt han i handa: «Slepp meg og lat meg få kjenna på søylene som huset kviler på, så eg kan lena meg mot dei.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 27,
    "text": "Huset var fullt av menn og kvinner. Alle hovdingane over filistrane var der, og på taket var det omkring tre tusen menn og kvinner som såg på medan Samson underhaldna dei."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 28,
    "text": "Samson ropa til Herren og sa: «Herre Gud, kom meg i hug! Styrk meg, berre denne eine gongen, Gud, så eg kan hemna meg på filistrane for eitt av dei to augo mine.»"
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 29,
    "text": "Samson tok tak i dei to midtsøylene som huset kvilte på, og støtta seg mot dei, den eine med høgre handa og den andre med venstre."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 30,
    "text": "Samson sa: «Lat meg døy saman med filistrane!» Han bøygde seg framover med all si kraft, og huset fall ned over hovdingane og alt folket som var der. Dei han drap då han døydde, var fleire enn dei han hadde drepe medan han levde."
  },
  {
    "bookId": 7,
    "chapterId": 16,
    "verseId": 31,
    "text": "Brørne hans og heile farshuset hans kom ned og henta han. Dei førte han opp og gravla han mellom Sora og Estaol, i grava til Manoah, far hans. Han hadde vore dommar i Israel i tjue år."
  }
]