[
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 1,
    "text": "Det var ein mann frå Efraim-fjella som heitte Mika."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han sa til mora si: «Dei elleve hundre sølvstykka som vart stolne frå deg, og som du lyste forbanning over medan eg høyrde på – sjå, sølvet er hos meg. Det var eg som tok det.» Då sa mora hans: «Velsigna vere du, son min, av Herren!»"
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 3,
    "text": "Han gav dei elleve hundre sølvstykka attende til mora si. Då sa mora hans: «Eg har helga dette sølvet til Herren frå mi eiga hand for sonen min, til å laga eit utskore bilete og eit støypt bilete. No gjev eg det attende til deg.»"
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 4,
    "text": "Men då han gav sølvet attende til mora si, tok ho to hundre sølvstykke og gav dei til ein gullsmed. Han laga eit utskore bilete og eit støypt bilete, og det vart sett i huset til Mika."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 5,
    "text": "Denne mannen Mika hadde eit gudshus. Han laga ein efod og nokre husgudar, og han innsette ein av sønene sine til å vera prest for seg."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 6,
    "text": "I dei dagane var det ingen konge i Israel. Kvar mann gjorde det som var rett i sine eigne auge."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 7,
    "text": "Det var ein ung mann frå Betlehem i Juda, av Juda-ætta. Han var levitt og budde der som innflyttar.",
    "versions": [
      {
        "text": "Det var ein ung mann frå Betlehem i Juda, frå Juda-slekta. Han var levitt og budde der som innflyttar.",
        "explanation": "«Ætt» er meir passande enn «slekt» for å omsetja מִשְׁפָּחָה i denne samanhengen, då det refererer til ei stammegrein eller klan snarare enn ei familiegruppe. «Ætt» er også meir tradisjonelt bibelspråk på nynorsk."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 8,
    "text": "Mannen drog frå byen, frå Betlehem i Juda, for å bu der han kunne finna ein stad. På ferda si kom han til Efraim-fjella, til huset åt Mika."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 9,
    "text": "Mika spurde han: «Kvar kjem du frå?» Han svara: «Eg er ein levitt frå Betlehem i Juda, og eg er på veg for å bu der eg kan finna ein stad.»"
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 10,
    "text": "Mika sa til han: «Bu hos meg og ver ein far og ein prest for meg. Eg skal gje deg ti sølvstykke om året, klede og mat.» Så gjekk levitten inn.",
    "versions": [
      {
        "text": "Mika sa til han: «Bu hos meg og ver ein far og ein prest for meg. Eg skal gje deg ti sølvstykke om året, ein heilsett med klede og mat.» Så gjekk levitten med han.",
        "explanation": "Det hebraiske וְעֵ֥רֶךְ בְּגָדִ֖ים tyder 'eit sett klede' eller 'klede'. «Ein heilsett med klede» er unødvendig utbrodert og litt uidiomatisk på nynorsk. «Klede» eller «eit sett klede» held seg nærare originalen."
      },
      {
        "text": "Mika sa til han: «Bu hos meg og ver ein far og ein prest for meg. Eg skal gje deg ti sølvstykke om året, klede og mat.» Så gjekk levitten med han.",
        "explanation": "Det hebraiske וַיֵּ֖לֶךְ הַלֵּוִֽי tyder bokstavleg 'og levitten gjekk' - altså at han gjekk inn (i huset/tenesta). Neste vers (11) fortel at han gjekk med på å bu der. 'Gjekk med han' kan mistolkast som at han berre følgde etter Mika. 'Gjekk inn' er meir naturleg og korrekt i konteksten."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 11,
    "text": "Levitten gjekk med på å bu hos mannen, og den unge mannen vart for han som ein av sønene hans."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 12,
    "text": "Mika innsette levitten, og den unge mannen vart prest for han og budde i huset åt Mika."
  },
  {
    "bookId": 7,
    "chapterId": 17,
    "verseId": 13,
    "text": "Då sa Mika: «No veit eg at Herren vil gjera vel mot meg, for eg har fått ein levitt til prest.»"
  }
]