[
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 1,
    "text": "På den tida var det ingen konge i Israel. Og på den tida leita Dan-stammen etter eit landområde å bu i, for dei hadde ikkje fått noko arv blant Israels stammar fram til den dagen."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 2,
    "text": "Dans søner sende ut fem menn frå slekta si, tapre menn frå Sora og Estaol, for å speida ut landet og utforska det. Dei sa til dei: «Gå og utforsk landet!» Dei kom til Efraim-fjella, til huset til Mika, og overnatta der."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 3,
    "text": "Då dei var ved huset til Mika, kjende dei att røysta til den unge levitten. Dei gjekk bort til han og spurde: «Kven har ført deg hit? Kva gjer du her? Og kva har du her å gjera?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 4,
    "text": "Han svara dei: «Slik og slik har Mika gjort mot meg. Han har leigd meg, og eg er prest for han.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dei sa til han: «Spør Gud, så vi kan få vita om ferda vår vil lukkast.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 6,
    "text": "Presten svara dei: «Gå i fred! Herren ser med velvilje på ferda dykkar.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så gjekk dei fem mennene og kom til Lajisj. Der såg dei at folket som budde der, levde trygt på sidonisk vis, rolege og trygge. Det var ingen som skamfór dei i landet, og dei hadde nok av alt. Dei budde langt frå sidonarane og hadde ikkje noko å gjera med andre folk."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 8,
    "text": "Dei kom tilbake til brørne sine i Sora og Estaol, og brørne spurde dei: «Korleis gjekk det?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 9,
    "text": "Dei svara: «Kom, lat oss dra opp mot dei! For vi har sett landet, og det er svært godt. Kvifor sit de stille? Ver ikkje treige med å dra av stad og ta landet i eige!»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 10,
    "text": "Når de kjem dit, kjem de til eit folk som lever trygt. Landet er vidstrekt, og Gud har gjeve det i hendene dykkar – ein stad der det ikkje manglar noko av det som finst på jorda."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 11,
    "text": "Så braut seks hundre menn frå Dan-slekta opp frå Sora og Estaol, væpna med krigsvåpen."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 12,
    "text": "Dei drog opp og slo leir ved Kirjat-Jearim i Juda. Difor kallar dei den staden Mahane-Dan den dag i dag. Han ligg vest for Kirjat-Jearim."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 13,
    "text": "Derifrå drog dei vidare til Efraim-fjella og kom til huset til Mika."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 14,
    "text": "Då tok dei fem mennene som hadde speida ut landet mot Lajisj, til orde og sa til brørne sine: «Visste de at det i desse husa er ein efod, husgudebilde, eit utskore bilde og eit støypt bilde? Tenk no over kva de vil gjera!»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 15,
    "text": "Dei bøygde av dit og kom til huset til den unge levitten, til Mikas hus, og helsa på han."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 16,
    "text": "Dei seks hundre mennene frå Dan stod ved inngangen til porten, væpna med krigsvåpen."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 17,
    "text": "Dei fem mennene som hadde speida ut landet, gjekk opp og inn og tok det utskorne bildet, efoden, husgudbileta og det støypte bildet. Presten stod ved inngangen til porten saman med dei seks hundre væpna mennene."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 18,
    "text": "Då desse gjekk inn i huset til Mika og tok det utskorne bildet, efoden, husgudbileta og det støypte bildet, sa presten til dei: «Kva er det de gjer?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 19,
    "text": "Dei svara han: «Ver still! Legg handa over munnen og kom med oss! Ver far og prest for oss! Er det betre for deg å vera prest for huset til éin mann enn å vera prest for ein heil stamme og slekt i Israel?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 20,
    "text": "Då vart presten glad i hjartet. Han tok efoden, husgudbileta og det utskorne bildet og gjekk med folket."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 21,
    "text": "Så snudde dei og drog av stad. Borna, buskapen og eigedelane sette dei fremst."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 22,
    "text": "Dei hadde kome eit godt stykke frå huset til Mika då mennene som budde i husa ved huset til Mika, vart kalla saman og tok etter Dans søner."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 23,
    "text": "Dei ropa til Dans søner, og dei snudde seg og sa til Mika: «Kva er det med deg, sidan du har samla så mange folk?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 24,
    "text": "Han svara: «De har teke gudane mine som eg har laga, og presten, og drege av stad. Kva har eg att no? Korleis kan de spørja meg kva som er i vegen?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 25,
    "text": "Dans søner sa til han: «Lat oss ikkje høyra røysta di meir! Elles kan det henda at nokre illsinte menn går laus på dykk, og då mistar du livet, både du og huslyden din.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 26,
    "text": "Så drog Dans søner vidare. Og då Mika såg at dei var sterkare enn han, snudde han og gjekk heim att."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 27,
    "text": "Dei tok med seg det som Mika hadde laga, og presten han hadde hatt, og kom til Lajisj, til eit fredeleg og trygt folk. Dei slo dei med sverd og brende byen."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 28,
    "text": "Det var ingen som kunne berga dei, for byen låg langt frå Sidon, og dei hadde ikkje noko å gjera med andre folk. Han låg i dalen som høyrer til Bet-Rehob. Dei bygde byen opp att og busette seg der."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 29,
    "text": "Dei kalla byen Dan, etter Dan, stamfaren sin, som var fødd til Israel. Men frå først av heitte byen Lajisj."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 30,
    "text": "Dans søner reiste opp det utskorne bildet for seg. Jonatan, son til Gersjom, son til Manasse, og sønene hans var prestar for Dan-stammen heilt til den dagen då folket vart ført bort frå landet."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 31,
    "text": "Dei sette opp det utskorne bildet til Mika som han hadde laga, og det stod der heile den tida Guds hus var i Sjilo."
  }
]