[
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 1,
    "text": "På den tida var det ingen konge i Israel. Ein levitt som budde i ein avkrok av Efraim-fjella, tok seg ei kvinne frå Betlehem i Juda som medkone."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 2,
    "text": "Men medkona var utru mot han og gjekk frå han heim til far sin i Betlehem i Juda. Der vart ho verande i fire månader."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 3,
    "text": "Då stod mannen hennar opp og drog etter henne for å snakka henne til rette og få henne heim att. Han hadde med seg tenaren sin og eit par esel. Ho førte han inn i huset til far sin, og då faren til den unge kvinna såg han, vart han glad og tok imot han."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 4,
    "text": "Svigerfaren, faren til den unge kvinna, heldt han tilbake, og han vart verande hos han i tre dagar. Dei åt og drakk og overnatta der."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 5,
    "text": "Den fjerde dagen stod dei tidleg opp, og han gjorde seg klar til å fara. Då sa faren til den unge kvinna til svigersonen: «Styrk deg med eit stykke brød, så kan de fara etterpå.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 6,
    "text": "Så sette dei seg ned og åt og drakk saman, begge to. Og faren til den unge kvinna sa til mannen: «Ver så snill og bli natta over, så kan du gleda deg.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 7,
    "text": "Mannen stod opp for å fara, men svigerfaren bad han inntrengjande, så han vart verande og overnatta der."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den femte dagen stod han tidleg opp for å fara. Då sa faren til den unge kvinna: «Styrk deg først, og vent til dagen tek til å hella.» Så åt dei saman, begge to."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 9,
    "text": "Då mannen stod opp for å fara, han og medkona og tenaren hans, sa svigerfaren, faren til den unge kvinna, til han: «Sjå, no lid det mot kveld. Bli natta over! Dagen går mot slutten. Overnatt her og gled deg. I morgon kan de stå tidleg opp og fara heim att.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 10,
    "text": "Men mannen ville ikkje overnatta. Han stod opp og drog av stad og kom fram til Jebus, det vil seia Jerusalem. Han hadde med seg eit par esel med kløv, og medkona var med han."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 11,
    "text": "Då dei var ved Jebus, var dagen komen langt. Tenaren sa til herren sin: «Lat oss svinga inn til denne jebusittbyen og overnatta der.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 12,
    "text": "Men herren hans svara: «Vi skal ikkje svinga inn til ein framand by, der det ikkje bur israelittar. Vi dreg vidare til Gibea.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 13,
    "text": "Og han sa til tenaren sin: «Kom, lat oss prøva å nå fram til ein av dei stadene og overnatta i Gibea eller Rama.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 14,
    "text": "Så drog dei vidare. Sola gjekk ned då dei var ved Gibea, som høyrer til Benjamin."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 15,
    "text": "Dei svinga av for å overnatta i Gibea. Han gjekk inn og sette seg på bytorget, men det var ingen som tok dei inn i huset sitt for natta."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 16,
    "text": "Då kom det ein gammal mann frå arbeidet sitt ute på marka om kvelden. Han var frå Efraim-fjella og budde i Gibea, medan folket på staden var benjaminittar."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han såg opp og fekk auge på den reisande på bytorget. Den gamle mannen spurde: «Kvar skal du av, og kvar kjem du frå?»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 18,
    "text": "Han svara: «Vi er på veg frå Betlehem i Juda til ein avkrok av Efraim-fjella. Derifrå er eg. Eg har vore i Betlehem i Juda, og no er eg på veg til Herrens hus. Men det er ingen som tek meg inn i huset sitt."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 19,
    "text": "Vi har både halm og fôr til esla våre, og eg har brød og vin til meg sjølv og til tenestkvinna di og til guten som er med tenarane dine. Vi manglar ikkje noko.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 20,
    "text": "Den gamle mannen sa: «Fred vere med deg! Lat meg få syta for alt du treng. Berre ikkje overnatt på torget.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 21,
    "text": "Så tok han dei med seg heim og gav esla fôr. Dei vaska føtene, og dei åt og drakk."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 22,
    "text": "Medan dei kosa seg, kom nokre menn frå byen, verdlause menn, og omringa huset. Dei banka på døra og sa til den gamle mannen som eigde huset: «Før ut mannen som kom inn til deg, så vi kan liggja med han.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 23,
    "text": "Mannen som eigde huset, gjekk ut til dei og sa: «Nei, brør, gjer ikkje noko vondt! Sidan denne mannen er komen inn i huset mitt, skal de ikkje gjera ei slik skammeleg gjerning."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 24,
    "text": "Her er dottera mi, som er jomfru, og medkona hans. Lat meg føra dei ut, så kan de valdta dei og gjera med dei som de vil. Men mot denne mannen skal de ikkje gjera ei slik skammeleg gjerning.»"
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men mennene ville ikkje høyra på han. Då tok mannen medkona si og førte henne ut til dei. Dei valdtok henne og mishandla henne heile natta til morgonen grydde. Då det tok til å lysna, sende dei henne frå seg."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 26,
    "text": "Ved morgongry kom kvinna og fall om framfor døra til huset der herren hennar var, og der låg ho til det vart lyst."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 27,
    "text": "Om morgonen stod herren hennar opp og opna husdøra for å fara vidare. Då låg medkona hans framfor døra til huset, med hendene på dørstokken."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 28,
    "text": "Han sa til henne: «Stå opp, så fer vi!» Men det kom ikkje noko svar. Då lyfte han henne opp på eselet, og mannen drog heim til staden sin."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 29,
    "text": "Då han kom heim, tok han ein kniv, greip medkona si og delte henne opp, lem for lem, i tolv stykke. Så sende han dei ut over heile Israels land."
  },
  {
    "bookId": 7,
    "chapterId": 19,
    "verseId": 30,
    "text": "Alle som såg det, sa: «Noko slikt har aldri hendt og aldri vore sett frå den dagen israelittane drog opp frå Egypt og til denne dag. Tenk over dette, hald råd og tal!»"
  }
]