[
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herrens engel drog opp frå Gilgal til Bokim og sa: «Eg førte dykk opp frå Egypt og leidde dykk til det landet eg lova fedrane dykkar med eid. Eg sa: Eg skal aldri bryta mi pakt med dykk.»",
    "versions": [
      {
        "text": "Herrens engel drog opp frå Gilgal til Bokim og sa: «Eg førte dykk opp frå Egypt og leidde dykk til det landet eg lova fedrane dykkar med eid. Eg sa: Eg skal aldri bryta mi pakt med dykk.",
        "explanation": "Verset manglar avsluttande hermeteikn. Sjølv om talen held fram i neste vers, bør det vera konsistent med korleis vers 3 avsluttar talen med hermeteikn."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 2,
    "text": "Men de skal ikkje gjera pakt med dei som bur i dette landet. Altara deira skal de riva ned. Men de har ikkje høyrt på røysta mi. Kva er det de har gjort?"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 3,
    "text": "Difor seier eg òg: Eg vil ikkje driva dei bort framfor dykk. Dei skal vera som tornar i sidene dykkar, og gudane deira skal vera ei snare for dykk.»",
    "versions": [
      {
        "text": "Difor seier eg òg: Eg vil ikkje driva dei bort framfor dykk. Dei skal verta til motstandarar for dykk, og gudane deira skal verta ei snare for dykk.»",
        "explanation": "Det hebraiske לְצִדִּים (letsiddim) tyder 'i sidene' eller 'som tornar i sidene', ikkje 'motstandarar'. Dette er ei kjend formulering som viser til fysisk plage/irritasjon, jf. Num 33:55."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 4,
    "text": "Då Herrens engel hadde tala desse orda til alle Israels born, lyfte folket røysta si og gret."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 5,
    "text": "Dei kalla denne staden Bokim, og der ofra dei til Herren."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 6,
    "text": "Då Josva hadde sendt folket av stad, drog Israels born kvar til sin arvedel for å ta landet i eige."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 7,
    "text": "Folket tente Herren alle Josvas dagar og alle dei eldste sine dagar, dei som levde lenge etter Josva og hadde sett alle dei store gjerningane Herren hadde gjort for Israel."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 8,
    "text": "Josva, son til Nun, Herrens tenar, døydde då han var hundre og ti år gammal."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dei gravla han på hans eigen arvedel i Timnat-Heres i Efraim-fjella, nord for Gaasj-fjellet."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 10,
    "text": "Heile den slekta vart òg samla til fedrane sine. Etter dei voks det opp ei anna slekt som ikkje kjende Herren og heller ikkje dei gjerningane han hadde gjort for Israel."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 11,
    "text": "Israels born gjorde det som var vondt i Herrens augo, og dei tente Ba'alane.",
    "versions": [
      {
        "text": "Israels born gjorde det som var vondt i Herrens augo, og dei tente Ba'al-gudane.",
        "explanation": "הַבְּעָלִים (habba'alim) er fleirtal av Ba'al og refererer til dei ulike lokale Ba'al-guddomane. 'Ba'alane' er meir presist og i samsvar med vanleg norsk bibelspråk."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 12,
    "text": "Dei forlét Herren, fedrane sin Gud, som hadde ført dei ut frå Egypt, og følgde andre gudar, gudane til folka rundt omkring dei. Dei tilbad dei og gjorde Herren harm."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dei forlét Herren og tente Ba'al og Astarte-gudinnene."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då loga Herrens vreide mot Israel, og han gav dei i hendene på røvarar som plyndra dei. Han selde dei til fiendane rundt omkring, og dei makta ikkje lenger å stå seg mot fiendane sine."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 15,
    "text": "Kvar dei enn drog ut, var Herrens hand mot dei til ulukke, slik Herren hadde tala og slik Herren hadde svore dei. Dei kom i stor naud."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 16,
    "text": "Då reiste Herren opp domarar som frelste dei frå hendene på dei som plyndra dei."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men dei høyrde heller ikkje på domarane sine, for dei var utrue og følgde andre gudar og tilbad dei. Snart vende dei seg bort frå den vegen fedrane deira hadde gått, dei som hadde halde Herrens bod. Dei gjorde ikkje som fedrane.",
    "versions": [
      {
        "text": "Men dei høyrde heller ikkje på domarane sine, for dei dreiv hor med andre gudar og tilbad dei. Snart vende dei seg bort frå den vegen fedrane deira hadde gått, dei som hadde halde Herrens bod. Dei gjorde ikkje som fedrane.",
        "explanation": "Det hebraiske זָנוּ (zanu) tyder bokstaveleg 'dreiv hor', men i denne konteksten er det ei metafor for åndeleg utruskap. 'Var utrue og følgde' formidlar den teologiske meininga på ein måte som er både nøyaktig og meir forståeleg for moderne lesarar."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 18,
    "text": "Når Herren reiste opp domarar for dei, var Herren med domaren og frelste dei frå hendene på fiendane deira alle domarens dagar. For Herren hadde medynk når dei sukka under dei som undertrykte og plaga dei."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men når domaren døydde, vende dei attende og bar seg verre åt enn fedrane sine. Dei følgde andre gudar, tente dei og tilbad dei. Dei gav ikkje opp gjerningane sine og den harde vegen sin."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 20,
    "text": "Då loga Herrens vreide mot Israel, og han sa: «Fordi dette folket har brote mi pakt, som eg påla fedrane deira, og ikkje har høyrt på røysta mi,"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 21,
    "text": "vil eg heller ikkje lenger driva ut noko folk for dei av dei folka som Josva lét vera att då han døydde."
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 22,
    "text": "Det er for å setja Israel på prøve, om dei vil halda seg til Herrens veg og gå på han slik fedrane deira gjorde, eller ikkje.»"
  },
  {
    "bookId": 7,
    "chapterId": 2,
    "verseId": 23,
    "text": "Så lét Herren desse folka vera att og dreiv dei ikkje ut med ein gong. Han gav dei ikkje i Josvas hand."
  }
]