[
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 1,
    "text": "Då drog alle israelittane ut, og forsamlinga samla seg som éin mann, frå Dan til Beer-Sjeba og frå Gilead-landet, til Herren i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 2,
    "text": "Leiarane for heile folket, alle stammane i Israel, stilte seg opp i forsamlinga til Guds folk – fire hundre tusen fotfolk som kunne dra sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 3,
    "text": "Benjaminittane fekk høyra at israelittane hadde drege opp til Mispa. Israelittane sa: «Fortel oss korleis denne vonde gjerningen hende!»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 4,
    "text": "Levitten, mannen til kvinna som vart drepen, svara og sa: «Eg kom til Gibea i Benjamin, eg og medkona mi, for å overnatta."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 5,
    "text": "Mennene i Gibea reiste seg mot meg og omringa huset om natta. Dei hadde tenkt å drepa meg, og medkona mi valdtok dei så ho døydde."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 6,
    "text": "Då tok eg medkona mi og hogg henne i stykke og sende henne ut over heile Israels arveområde, for dei har gjort ei skammeleg og avskyleg gjerning i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 7,
    "text": "Sjå, her er de no, alle israelittar! Gjev dykkar ord og råd her!"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 8,
    "text": "Då reiste heile folket seg som éin mann og sa: «Ingen av oss skal gå til teltet sitt, og ingen skal venda heim til huset sitt."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 9,
    "text": "No skal vi gjera dette mot Gibea: Vi går mot byen etter loddtrekning."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 10,
    "text": "Vi tek ut ti mann av hundre frå alle Israels stammar, hundre av tusen og tusen av ti tusen, til å henta forsyningar til folket, så dei kan gå og gjera med Gibea i Benjamin etter all den skammelege gjerning dei har gjort i Israel.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så samla alle israelittane seg mot byen, sameinte som éin mann."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 12,
    "text": "Israels stammar sende menn gjennom heile Benjamins stamme og sa: «Kva er dette for ei vond gjerning som har hendt mellom dykk?"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 13,
    "text": "Gjev no frå dykk desse mennene, desse skurkane i Gibea, så vi kan drepa dei og rydda ut det vonde frå Israel!» Men benjaminittane ville ikkje høyra på brørne sine, israelittane."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 14,
    "text": "Benjaminittane samla seg frå byane sine til Gibea for å gå ut til strid mot israelittane."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 15,
    "text": "Den dagen vart benjaminittane frå byane mønstra til tjueseks tusen mann som kunne dra sverd, i tillegg til innbyggjarane i Gibea, som vart mønstra til sju hundre utvalde menn."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 16,
    "text": "Av heile dette folket var det sju hundre utvalde menn som var venstrehendte. Alle desse kunne slyngja stein mot eit hårstrå utan å bomma."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 17,
    "text": "Israelittane, utanom Benjamin, vart mønstra til fire hundre tusen mann som kunne dra sverd. Alle desse var krigsmenn."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 18,
    "text": "Dei braut opp og drog opp til Betel og spurde Gud. Israelittane sa: «Kven av oss skal først dra opp til strid mot benjaminittane?» Herren sa: «Juda skal gå først.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 19,
    "text": "Israelittane braut opp om morgonen og slo leir mot Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 20,
    "text": "Israelittane drog ut til strid mot Benjamin, og dei fylka seg til kamp mot dei ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 21,
    "text": "Benjaminittane kom ut frå Gibea og felte den dagen tjueto tusen mann av Israel til jorda."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men folket, israelittane, tok mot til seg og fylka seg til kamp att på same staden der dei hadde fylka seg den første dagen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 23,
    "text": "Israelittane gjekk opp og gret for Herrens andlet til om kvelden. Dei spurde Herren og sa: «Skal eg igjen gå fram til strid mot benjaminittane, bror min?» Herren sa: «Gå opp mot han!»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 24,
    "text": "Israelittane gjekk fram mot benjaminittane den andre dagen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 25,
    "text": "Benjamin drog ut mot dei frå Gibea den andre dagen og felte endå atten tusen israelittar til jorda – alle desse kunne dra sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 26,
    "text": "Då drog alle israelittane og heile folket opp og kom til Betel. Dei gret og sat der for Herrens andlet, og dei fasta den dagen til om kvelden og ofra brennoffer og fredsoffer for Herrens andlet."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 27,
    "text": "Israelittane spurde Herren – for Guds paktkiste var der i dei dagane,"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 28,
    "text": "og Pinhas, son til Elasar, son til Aron, stod framfor henne i dei dagane – og dei sa: «Skal eg endå ein gong dra ut til strid mot benjaminittane, bror min, eller skal eg halda opp?» Herren sa: «Gå opp, for i morgon gjev eg han i di hand.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 29,
    "text": "Israel la menn i bakhold rundt omkring Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 30,
    "text": "Israelittane drog opp mot benjaminittane den tredje dagen og fylka seg mot Gibea som før."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 31,
    "text": "Benjaminittane drog ut mot folket og vart lokka bort frå byen. Dei tok til å slå ned nokre av folket, som før, på vegane – den eine går opp til Betel og den andre til Gibea – på marka, om lag tretti mann av Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 32,
    "text": "Benjaminittane sa: «Dei er slått for oss som første gongen.» Men israelittane sa: «Lat oss flykta og lokka dei bort frå byen, ut på vegane.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 33,
    "text": "Alle israelittane braut opp frå stillinga si og fylka seg ved Baal-Tamar, medan Israels bakhaldsfolk braut fram frå stillinga si vest for Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 34,
    "text": "Ti tusen utvalde menn av heile Israel kom rett imot Gibea, og kampen vart hard. Men dei visste ikkje at ulukka var over dei."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 35,
    "text": "Herren slo Benjamin for Israel, og israelittane felte den dagen tjuefem tusen og eitt hundre mann av Benjamin – alle desse kunne dra sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 36,
    "text": "Benjaminittane såg at dei var slått. Israelittane hadde gjeve rom for Benjamin fordi dei stola på bakhaldet dei hadde lagt ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 37,
    "text": "Bakhaldsfolka skunda seg og storma mot Gibea. Bakhaldet breidde seg ut og slo heile byen med sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 38,
    "text": "Det var avtalt eit teikn mellom israelittane og bakhaldsfolka: Dei skulle lata ein stor røyksky stiga opp frå byen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 39,
    "text": "Då israelittane snudde i striden, hadde Benjamin teke til å slå ned om lag tretti mann av Israel, for dei sa: «Sanneleg, dei er heilt slått for oss som i den første striden.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 40,
    "text": "Men då røyksøyla tok til å stiga opp frå byen, snudde benjaminittane seg og såg at heile byen gjekk opp i flammar mot himmelen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 41,
    "text": "Då snudde israelittane, og benjaminittane vart gripne av redsle, for dei såg at ulukka hadde råka dei."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 42,
    "text": "Dei snudde og flykta for israelittane mot øydemarka, men striden nådde dei att. Dei som kom ut frå byane, øydela dei midt imellom."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 43,
    "text": "Dei omringa benjaminittane, forfølgde dei og trødde dei ned, like til aust for Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 44,
    "text": "Atten tusen mann av Benjamin fall – alle desse var dyktige krigarar."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 45,
    "text": "Dei snudde og flykta mot øydemarka til Rimmon-klippen. Israelittane sanka opp fem tusen mann av dei på vegane og forfølgde dei til Gidom og slo to tusen mann av dei."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 46,
    "text": "Alle som fall av Benjamin den dagen, var tjuefem tusen mann som kunne dra sverd – alle desse var dyktige krigarar."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 47,
    "text": "Men seks hundre mann snudde og flykta mot øydemarka til Rimmon-klippen og vart verande ved Rimmon-klippen i fire månader."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 48,
    "text": "Israelittane vende attende til benjaminittane og slo dei med sverd, både folk i byane og fe og alt dei fann. Og alle byane dei kom over, sette dei eld på."
  }
]