[
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 1,
    "text": "Israelsmennene hadde svore i Mispa og sagt: «Ingen av oss skal gje dotter si til ein benjaminitt som kone.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 2,
    "text": "Folket kom til Betel og sat der til om kvelden framfor Gud. Dei lyfte røysta si og gret høgt og sårt."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 3,
    "text": "Dei sa: «Kvifor, Herre, Israels Gud, har dette hendt i Israel, at éin stamme i dag saknar i Israel?»",
    "versions": [
      {
        "text": "Dei sa: «Kvifor, Herre, Israels Gud, har dette hendt i Israel, at éin stamme i dag manglar i Israel?»",
        "explanation": "Verbet לְהִפָּקֵד betyr 'å mangle' eller 'å bli sakna'. 'Manglar' er grammatisk korrekt, men 'saknar' (i betydning 'er sakna/manglar') kan vurderes. Alternativt er 'manglar' akseptabelt. Dette er en svært mindre sak - nåværende oversettelse er akseptabel."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 4,
    "text": "Dagen etter stod folket tidleg opp og bygde eit altar der. Dei bar fram brennoffer og fredsoffer."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 5,
    "text": "Israelittane spurde: «Kven av alle Israels stammar kom ikkje opp til Herren i forsamlinga?» For dei hadde svore ein høgtidleg eid om at den som ikkje kom opp til Herren i Mispa, skulle døy."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 6,
    "text": "Israelittane fekk medkjensle med Benjamin, bror sin, og sa: «I dag er éin stamme hoggen av frå Israel.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 7,
    "text": "«Kva skal vi gjera for dei som er att, så dei kan få koner? Vi har jo svore ved Herren at vi ikkje vil gje dei døtrene våre til koner.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 8,
    "text": "Dei spurde: «Kven frå Israels stammar kom ikkje opp til Herren i Mispa?» Og sjå, ingen frå Jabesj i Gilead hadde kome til leiren, til forsamlinga."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 9,
    "text": "Folket vart mønstra, og sjå, ingen av innbyggjarane i Jabesj i Gilead var der."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 10,
    "text": "Då sende forsamlinga tolv tusen av dei tapraste mennene dit og baud dei: «Gå og slå innbyggjarane i Jabesj i Gilead med sverd, også kvinner og born.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 11,
    "text": "«Dette er det de skal gjera: Kvar mann og kvar kvinne som har lege med ein mann, skal de vie til øydelegging.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 12,
    "text": "Mellom innbyggjarane i Jabesj i Gilead fann dei fire hundre unge jomfruer som ikkje hadde lege med nokon mann. Dei førte dei til leiren i Sjilo, som ligg i Kanaan-landet."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 13,
    "text": "Heile forsamlinga sende bod til benjaminittane som var ved Rimmon-klippen, og lyste fred til dei."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 14,
    "text": "Så kom Benjamin tilbake på den tida, og dei gav dei kvinnene som dei hadde spart av kvinnene frå Jabesj i Gilead. Men det var ikkje nok til dei alle."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 15,
    "text": "Folket hadde medkjensle med Benjamin, for Herren hadde gjort ein rivne i Israels stammar."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 16,
    "text": "Dei eldste i forsamlinga sa: «Kva skal vi gjera for dei som er att, så dei kan få koner? For kvinnene i Benjamin er utrydda.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 17,
    "text": "Dei sa: «Dei som har overlevd av Benjamin, må ha arvingar, så ikkje ein stamme i Israel blir utsletta.»",
    "versions": [
      {
        "text": "Dei sa: «Det må vera ein arv for dei som har overlevd av Benjamin, så ikkje ein stamme i Israel blir utsletta.»",
        "explanation": "יְרֻשַּׁ֥ת פְּלֵיטָ֖ה betyr bokstavleg 'ein arv/etterkomarar for dei som har sloppe unna'. Poenget er at dei overlevande må få etterkomarar som kan arva, ikkje at dei sjølve treng ein arv. Nåverande er forståeleg, men kunne vere tydelegare."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 18,
    "text": "«Men vi kan ikkje gje dei koner av døtrene våre, for israelittane har svore: Forbanna er den som gjev ei kone til Benjamin.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 19,
    "text": "Då sa dei: «Sjå, det er ein årleg høgtid for Herren i Sjilo, som ligg nord for Betel, aust for vegen som går frå Betel til Sikem, og sør for Lebona.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 20,
    "text": "Dei baud benjaminittane: «Gå og gøym dykk i vingardane.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 21,
    "text": "«Hald auge med, og når jentene frå Sjilo kjem ut for å dansa i dansen, så kom ut frå vingardane og røv dykk kvar si kone mellom jentene frå Sjilo, og dra til Benjamin-landet.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 22,
    "text": "«Når fedrane eller brørne deira kjem og klandrar oss, skal vi seia til dei: 'Gjer oss den velgjerninga å la dei få dei, for vi tok ikkje kvar mann si kone i krigen. De gav dei ikkje til dei, så de har ikkje gjort dykk skuldige.'»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 23,
    "text": "Benjaminittane gjorde som dei vart bedne om. Dei tok seg koner etter talet sitt av dei dansande kvinnene som dei rovna. Så drog dei av stad og vende tilbake til arvelandet sitt. Dei bygde opp att byane og busette seg i dei."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 24,
    "text": "På den tida drog israelittane bort derifrå, kvar til sin stamme og si slekt. Dei fór ut derifrå, kvar til sin arvedel."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 25,
    "text": "I dei dagane var det ingen konge i Israel. Kvar mann gjorde det som var rett i eigne auge."
  }
]