[
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er dei folka som Herren lét bli att for å prøva Israel med, alle dei som ikkje hadde kjent til krigane i Kanaan."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 2,
    "text": "Det var berre for at dei komande slektene av israelittane skulle læra seg krigskunst, dei som ikkje hadde kjent til dette før."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 3,
    "text": "Det var dei fem filisterfyrstane, alle kanaanearane, sidonarane og hevittane som budde i Libanon-fjella, frå Baal-Hermon-fjellet til vegen inn til Hamat."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 4,
    "text": "Desse folka var der for å prøva Israel, så ein kunne sjå om dei ville lyda Herrens bod, dei boda han hadde gjeve fedrane deira gjennom Moses."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 5,
    "text": "Israelittane budde midt mellom kanaanearane, hetittane, amorittane, perisittane, hevittane og jebusittane."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 6,
    "text": "Dei tok døtrene deira til koner og gav sine eigne døtrer til sønene deira, og dei dyrka gudane deira."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 7,
    "text": "Israelittane gjorde det som var vondt i Herrens auge. Dei gløymde Herren, sin Gud, og dyrka Baal-gudane og Asjera-stolpane."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 8,
    "text": "Då vart Herren brennande harm på Israel og selde dei til Kusjan-Risjatajim, kongen i Aram-Naharajim. Israelittane tente Kusjan-Risjatajim i åtte år."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 9,
    "text": "Då ropa israelittane til Herren, og Herren reiste opp ein frelsar for dei som berga dei: Otniel, son til Kenas, den yngre broren til Kaleb."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 10,
    "text": "Herrens Ande kom over han, og han vart dommar i Israel. Han drog ut til strid, og Herren gav Kusjan-Risjatajim, kongen i Aram, i hans hand. Han sigra over Kusjan-Risjatajim."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 11,
    "text": "Så hadde landet fred i førti år. Då døydde Otniel, son til Kenas."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 12,
    "text": "Israelittane gjorde på nytt det som var vondt i Herrens auge. Då gav Herren Eglon, kongen i Moab, makt over Israel, fordi dei hadde gjort det som var vondt i Herrens auge."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 13,
    "text": "Eglon samla ammonittane og amalekittane med seg, drog ut og slo Israel. Dei tok Palmebyen."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 14,
    "text": "Israelittane tente Eglon, kongen i Moab, i atten år."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 15,
    "text": "Då ropa israelittane til Herren, og Herren reiste opp ein frelsar for dei: Ehud, son til Gera, ein benjaminitt som var venstrehendt. Israelittane sende han med skattegåve til Eglon, kongen i Moab."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ehud laga seg eit tvieggja sverd, ein alen langt, og festa det under kleda på høgre låret."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han bar fram skattegåva til Eglon, kongen i Moab. Eglon var ein svært feit mann."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 18,
    "text": "Då han var ferdig med å gje frå seg skattegåva, sende han bort folka som hadde bore henne."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men sjølv snudde han ved steinfigurane ved Gilgal og sa: «Eg har eit hemmeleg ord til deg, konge.» Kongen sa: «Stille!» Og alle som stod hos han, gjekk ut."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 20,
    "text": "Ehud gjekk inn til han der han sat åleine i det svale rommet på taket. Ehud sa: «Eg har eit ord frå Gud til deg.» Då reiste kongen seg frå stolen."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 21,
    "text": "Ehud rette ut venstre handa, greip sverdet frå høgre låret og støytte det i magen på han."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 22,
    "text": "Jamvel handtaket gjekk inn etter bladet, og feittet slutta seg om bladet. For han drog ikkje sverdet ut or magen, og det kom ut bak.",
    "versions": [
      {
        "text": "Jamvel handtaket gjekk inn etter bladet, og feittet slutta seg om bladet. For han drog ikkje sverdet ut or magen, og innvollane kom ut.",
        "explanation": "Det hebraiske ordet 'הַפַּרְשְׁדֹנָה' (haparshedona) er eit sjeldant ord med usikker tyding. Mange oversettarar tolkar det som 'bak' eller 'bakdelen' (eufemisme), ikkje nødvendigvis 'innvollane'. 'Det kom ut bak' er meir trufast mot den tradisjonelle tolkinga og mindre eksplisitt."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 23,
    "text": "Ehud gjekk ut gjennom forhallen, stengde dørene til takrommet etter seg og låste."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 24,
    "text": "Då han var gått, kom tenarane og såg at dørene til takrommet var låste. Dei tenkte: «Han gjer visst frå seg i det svale rommet.»"
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 25,
    "text": "Dei venta til dei vart skamfulle, men han opna ikkje dørene til rommet. Då tok dei nøkkelen og låste opp, og der låg herren deira død på golvet."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 26,
    "text": "Medan dei drygde, hadde Ehud kome seg unna. Han gjekk forbi steinfigurane og slapp unna til Seira.",
    "versions": [
      {
        "text": "Medan dei drygde, hadde Ehud kome seg unna. Han gjekk forbi steinfigurane og slapp unna til Se'ira.",
        "explanation": "Stadnamnet bør skrivast 'Seira' utan apostrof, i tråd med vanleg norsk praksis for hebraiske stadnamn."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 27,
    "text": "Då han kom fram, bles han i horn i Efraim-fjella. Israelittane gjekk ned frå fjella saman med han, og han gjekk føre dei."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 28,
    "text": "Han sa til dei: «Følg meg, for Herren har gjeve fiendane dykkar, moabittane, i hendene dykkar.» Dei følgde han og tok vadeplassane over Jordan mot Moab, og dei lét ingen koma over."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 29,
    "text": "Den gongen slo dei om lag ti tusen moabittar, alle kraftige og djerve menn. Ingen slapp unna."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 30,
    "text": "Den dagen vart Moab audmjuka under Israels hand, og landet hadde fred i åtti år."
  },
  {
    "bookId": 7,
    "chapterId": 3,
    "verseId": 31,
    "text": "Etter han kom Sjamgar, son til Anat. Han slo seks hundre filistarar med ein oksestav. Han òg frelste Israel."
  }
]