[
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 1,
    "text": "Etter at Ehud var død, gjorde israelittane på nytt det som var vondt i Herrens auge."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 2,
    "text": "Då selde Herren dei til Jabin, kongen i Kanaan, som styrte i Hasor. Hærføraren hans heitte Sisera, og han budde i Harosjet-Haggojim."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 3,
    "text": "Israelittane ropa til Herren, for Sisera hadde ni hundre jernvogner og hadde undertrykt israelittane med hard hand i tjue år."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 4,
    "text": "På den tida var Debora, ei profetinne og kona til Lappidot, dommar i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 5,
    "text": "Ho sat under Deborapalma mellom Rama og Betel i Efraim-fjella, og israelittane kom opp til henne for å få dom."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ho sende bod etter Barak, son til Abinoam, frå Kedesj i Naftali og sa til han: «Har ikkje Herren, Israels Gud, gjeve deg denne påboden: Gå og dra opp til Tabor-fjellet og ta med deg ti tusen mann frå Naftali og Sebulon."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 7,
    "text": "Eg skal lokka Sisera, hærføraren til Jabin, til deg ved Kisjon-bekken med vognene og hæren hans, og eg skal gje han i di hand.»"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 8,
    "text": "Barak sa til henne: «Om du går med meg, vil eg gå. Men om du ikkje går med meg, går eg ikkje.»"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ho svara: «Ja, eg skal gå med deg. Men då får du ikkje æra for den vegen du går, for Herren skal selja Sisera til ei kvinne.» Så reiste Debora seg og gjekk med Barak til Kedesj."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 10,
    "text": "Barak kalla saman Sebulon og Naftali i Kedesj, og ti tusen mann følgde han. Debora gjekk òg med han."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 11,
    "text": "Heber, kenitten, hadde skilt seg frå dei andre kenittane, etterkomarane til Hobab, svigerfar til Moses. Han hadde slege opp teltet sitt ved eika i Saanannim, nær Kedesj."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 12,
    "text": "Då Sisera fekk melding om at Barak, son til Abinoam, hadde drege opp til Tabor-fjellet,"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 13,
    "text": "kalla han saman alle vognene sine, ni hundre jernvogner, og alt folket han hadde med seg, frå Harosjet-Haggojim til Kisjon-bekken."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 14,
    "text": "Då sa Debora til Barak: «Opp! For dette er dagen då Herren gjev Sisera i di hand. Har ikkje Herren gått ut framfor deg?» Så gjekk Barak ned frå Tabor-fjellet med ti tusen mann etter seg."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 15,
    "text": "Herren skapte forvirring hos Sisera og alle vognene og heile hæren framfor Barak, og dei fall for sverd. Sisera steig ned frå vogna si og flykta til fots.",
    "versions": [
      {
        "text": "Herren skapte forvirring blant Sisera og alle vognene og heile hæren hans framfor Barak med sverd. Sisera steig ned frå vogna si og flykta til fots.",
        "explanation": "Uttrykket 'לְפִי־חֶרֶב' (for sverds egg) høyrer til korleis fienden vart slått, ikkje korleis forvirringa skjedde. 'Blant' er òg mindre presist enn 'hos' for å skildre at forvirringa råka Sisera og hæren hans."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 16,
    "text": "Barak forfølgde vognene og hæren heilt til Harosjet-Haggojim. Heile hæren til Sisera fall for sverd, ikkje ein einaste vart att."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men Sisera hadde flykta til fots til teltet til Jael, kona til kenitten Heber, for det var fred mellom Jabin, kongen i Hasor, og huset til kenitten Heber."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 18,
    "text": "Jael gjekk ut for å møta Sisera og sa til han: «Kom inn, herre, kom inn til meg! Ver ikkje redd.» Han gjekk inn i teltet til henne, og ho dekte han til med eit teppe."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 19,
    "text": "Han sa til henne: «Gjev meg litt vatn å drikka, for eg er tyrst.» Ho opna ein skinnsekk med mjølk og gav han å drikka. Så dekte ho han til att."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han sa til henne: «Still deg ved teltopninga. Om nokon kjem og spør om det er nokon her, skal du svara nei.»"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 21,
    "text": "Men Jael, kona til Heber, tok ein teltplugg og ein hammar i handa. Ho gjekk stilt bort til han og slo pluggen gjennom tinningen hans så han gjekk ned i jorda. Han hadde sovna djupt av utmatting, og han døydde."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 22,
    "text": "Då Barak kom og leita etter Sisera, gjekk Jael ut for å møta han og sa: «Kom, så skal eg visa deg mannen du leitar etter.» Han gjekk inn til henne, og der låg Sisera død med teltpluggen gjennom tinningen."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 23,
    "text": "Den dagen audmjuka Gud Jabin, kongen i Kanaan, framfor israelittane."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 24,
    "text": "Israelittane gjekk hardare og hardare fram mot Jabin, kongen i Kanaan, til dei hadde utrydda han."
  }
]