[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 1,
    "text": "Den dagen song Debora og Barak, son til Abinoam, denne songen:"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 2,
    "text": "Då leiarane førte an i Israel, då folket gav seg villig, lov Herren!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 3,
    "text": "Høyr, de kongar! Lyd etter, de fyrstar! Eg vil syngja for Herren, eg vil spela for Herren, Israels Gud."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 4,
    "text": "Herre, då du drog ut frå Seir, då du steig fram frå Edoms mark, då skalv jorda, himmelen draup, ja, skyene draup med vatn."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 5,
    "text": "Fjella skalv for Herrens andlet, sjølv Sinai, for Herren, Israels Gud."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 6,
    "text": "I dagane til Sjamgar, son til Anat, i dagane til Jael, låg vegane aude. Dei som ferdast, tok krokete stigar."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 7,
    "text": "Det fanst ikkje leiarar i Israel, dei fanst ikkje, før eg, Debora, stod fram, før eg stod fram som ei mor i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 8,
    "text": "Dei valde seg nye gudar, då var det krig ved portane. Ikkje eit skjold eller spyd var å sjå blant førti tusen i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 9,
    "text": "Mitt hjarte er hos Israels høvdingar, hos dei som gav seg villig i folket. Lov Herren!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 10,
    "text": "De som rid på kvite eselar, de som sit på fine teppe, og de som går på vegen – syng om det!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 11,
    "text": "Lytt til dei som syng ved brønnane! Der fortel dei om Herrens rettferdige gjerningar, dei rettferdige gjerningane til hans leiarar i Israel. Då drog Herrens folk ned til portane."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 12,
    "text": "Vakna, vakna, Debora! Vakna, vakna, syng ein song! Stå opp, Barak! Før bort fangane dine, du son til Abinoam!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 13,
    "text": "Då steig dei som var att, ned til stormennene. Herrens folk steig ned til meg blant krigarane."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 14,
    "text": "Frå Efraim kom dei som har rot i Amalek, etter deg kom Benjamin med folka dine. Frå Makir steig høvdingar ned, og frå Sebulon dei som ber kommandostaven."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 15,
    "text": "Førstane i Jissakar var med Debora, og Jissakar var trufast mot Barak. Ut i dalen styrta dei etter han. Men i Rubens ætter var det stor tvil i hjartet."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 16,
    "text": "Kvifor vart du sitjande mellom kviane og lytta til fløytespel for buskapen? I Rubens ætter var det stor gransking i hjartet."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 17,
    "text": "Gilead vart buande på hi sida av Jordan. Og Dan – kvifor held han seg ved skipa? Asjer vart sitjande ved havsens strand og budde ved vikenene sine."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 18,
    "text": "Sebulon er eit folk som sette livet på spel til døden, og Naftali like eins, på slagmarkens høgder."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 19,
    "text": "Kongane kom og stridde, då stridde kongane i Kanaan ved Taanak, ved Megiddo-vatnet. Men sølvbyte fekk dei ikkje."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 20,
    "text": "Frå himmelen stridde dei, stjernene frå banane sine stridde mot Sisera."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 21,
    "text": "Bekken Kisjon skylde dei bort, den eldgamle bekken, bekken Kisjon. Stig fram, mi sjel, med kraft!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 22,
    "text": "Då dunka hestane sine hovar frå galopperinga, galopperinga til dei mektige hingstane."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 23,
    "text": "Forbann Meros, sa Herrens engel, forbann dei som bur der! For dei kom ikkje Herren til hjelp, Herren til hjelp mot dei mektige."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 24,
    "text": "Velsigna framfor kvinner vere Jael, kona til kenitten Heber! Velsigna vere ho framfor kvinner i telt!"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 25,
    "text": "Vatn bad han om, mjølk gav ho han. I ei fint skål bar ho fram rømme."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 26,
    "text": "Handa rette ho ut mot teltpluggen, høgrehanda mot arbeidshammaren. Ho slo Sisera, knuste hovudet hans, slo sund og gjennombora tinningen hans."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 27,
    "text": "Mellom føtene hennar seig han saman, fall og låg der. Mellom føtene hennar seig han saman og fall. Der han seig saman, der fall han, øydelagd."
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 28,
    "text": "Gjennom vindauget såg ho ut og ropa, mor til Sisera, gjennom gitteret: Kvifor dryger vogna hans med å koma? Kvifor seinkar hjula på vognene hans?"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 29,
    "text": "Dei klokaste av hovkvinnene hennar svarar, ja, ho gjentek orda for seg sjølv:"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 30,
    "text": "Finn dei ikkje bytte og deler det ut? Ei jente eller to til kvar mann, fargerike klede som bytte til Sisera, fargerike broderte klede, eit fargerikt brodert plagg eller to til halsen min som bytte?"
  },
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 31,
    "text": "Slik skal alle fiendane dine gå til grunne, Herre! Men dei som elskar han, skal vera som sola når ho stig opp i si kraft. Og landet hadde ro i førti år."
  }
]