[
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 1,
    "text": "Israelittane gjorde det som var vondt i satisfies augo, og Herren gav dei i hendene på midjanitane i sju år."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 2,
    "text": "Midjanitane fekk overtaket på Israel. På grunn av midjanitane laga israelittane seg gøymestader i fjellholer, hòler og festningar."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 3,
    "text": "Kvar gong israelittane hadde sådd, kom midjanitane, amalekittane og folka frå aust og gjekk til åtak på dei."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 4,
    "text": "Dei slo leir mot dei og øydela avlingane i landet heilt til Gaza. Dei lét ikkje noko att til livberging i Israel, korkje sauer, oksar eller esel."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 5,
    "text": "For dei kom med buskapen og telta sine, dei kom som ei grashoppesverm i mengd. Både dei og kamelane deira var utan tal. Dei kom inn i landet for å øydeleggja det."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 6,
    "text": "Israel vart svært utarma på grunn av midjanitane, og israelittane ropa til Herren."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 7,
    "text": "Då israelittane ropa til Herren på grunn av midjanitane,"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 8,
    "text": "sende Herren ein profet til israelittane. Han sa til dei: «Så seier Herren, Israels Gud: Eg førte dykk opp frå Egypt og leidde dykk ut frå trældomshuset."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 9,
    "text": "Eg berga dykk frå egyptarane og frå alle som undertrykte dykk. Eg dreiv dei bort framfor dykk og gav dykk landet deira."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 10,
    "text": "Eg sa til dykk: Eg er Herren, dykkar Gud. De skal ikkje frykta gudane til amorittane, dei som bur i landet der de no held til. Men de høyrde ikkje på røysta mi.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 11,
    "text": "Herrens engel kom og sette seg under eika i Ofra, som høyrde til Joasj, far til Gideon av Abieser-ætta. Gideon, son hans, var i ferd med å treskja kveite i vinpressa for å gøyma det for midjanitane."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 12,
    "text": "Herrens engel synte seg for han og sa: «Herren er med deg, du mektige krigar!»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 13,
    "text": "Gideon svara: «Å, herre, om Herren er med oss, kvifor har då alt dette råka oss? Kvar er alle underverka som fedrane våre fortalde oss om då dei sa: Førte ikkje Herren oss opp frå Egypt? Men no har Herren forlate oss og gjeve oss i hendene på midjanitane.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 14,
    "text": "Herren vende seg mot han og sa: «Gå i denne krafta di og frels Israel frå midjanitane. Er det ikkje eg som sender deg?»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 15,
    "text": "Han svara: «Å, Herre, korleis kan eg frelsa Israel? Sjå, ætta mi er den ringaste i Manasse, og eg er den yngste i familien min.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 16,
    "text": "Herren sa til han: «Eg skal vera med deg, og du skal slå midjanitane som var dei berre éin mann.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 17,
    "text": "Då sa Gideon: «Om eg har funne nåde for augo dine, så gjev meg eit teikn på at det er du som talar med meg."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gå ikkje herifrå før eg kjem tilbake til deg med offergåva mi og legg henne fram for deg.» Han svara: «Eg skal venta til du kjem att.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 19,
    "text": "Gideon gjekk inn og laga til eit kje og usyra brød av ein efa mjøl. Kjøtet la han i ein korg, og kjøtsuppen helte han i ei gryte. Så bar han det ut til han under eika og sette det fram."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 20,
    "text": "Guds engel sa til han: «Ta kjøtet og dei usyra brøda og legg dei på dette berget, og hell ut kjøtsuppen.» Han gjorde det."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 21,
    "text": "Herrens engel rette ut staven han hadde i handa, og rørte ved kjøtet og dei usyra brøda. Då steig det eld opp frå berget og fortærte kjøtet og dei usyra brøda. Og Herrens engel vart borte for augo hans."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 22,
    "text": "Då skjøna Gideon at det var Herrens engel, og han sa: «Å, Herre Gud! Eg har sett Herrens engel andlet til andlet!»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men Herren sa til han: «Fred vere med deg! Ver ikkje redd, du skal ikkje døy.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 24,
    "text": "Då bygde Gideon eit altar der for Herren og kalla det «Herren er fred». Det står enno den dag i dag i Ofra, som høyrer til Abieser-ætta."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 25,
    "text": "Same natta sa Herren til han: «Ta oksen til far din, den andre oksen som er sju år gammal, og riv ned Ba'al-altaret som far din har, og hogg ned Asjera-stolpen som står ved sida av det."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 26,
    "text": "Bygg så eit altar for Herren din Gud på toppen av denne borgklippa, og ordna det vel. Ta den andre oksen og ofra han som brennoffer med veden frå Asjera-stolpen du høgg ned.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 27,
    "text": "Gideon tok ti av tenarane sine og gjorde som Herren hadde sagt til han. Men fordi han var redd for familien sin og folka i byen, gjorde han det om natta og ikkje om dagen."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 28,
    "text": "Då folka i byen stod opp tidleg om morgonen, såg dei at Ba'al-altaret var rive ned og Asjera-stolpen ved sida av det var hoggen ned. Den andre oksen var ofra på det nye altaret som var bygt."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 29,
    "text": "Dei sa til kvarandre: «Kven har gjort dette?» Dei granska og undersøkte saka og fann ut: «Gideon, son til Joasj, har gjort dette.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 30,
    "text": "Då sa folka i byen til Joasj: «Før son din ut, han skal døy! For han har rive ned Ba'al-altaret og hogge ned Asjera-stolpen som stod ved sida av det.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 31,
    "text": "Men Joasj sa til alle som stod imot han: «Vil de strida for Ba'al? Vil de forsvara han? Den som stridar for han, skal døy innan morgonen kjem! Er han gud, så lat han strida for seg sjølv, sidan nokon har rive ned altaret hans.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 32,
    "text": "Den dagen kalla dei Gideon for Jerubbaal og sa: «Lat Ba'al strida mot han, sidan han reiv ned altaret hans.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 33,
    "text": "Alle midjanitane, amalekittane og folka frå aust samla seg, gjekk over Jordan og slo leir i Jisreeldalen."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 34,
    "text": "Herrens Ande kledde Gideon, og han bles i hornet. Abieser-ætta vart kalla saman og følgde han."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han sende bodbærarar ut over heile Manasse, og dei vart òg kalla saman for å følgja han. Han sende òg bodbærarar til Asjer, Sebulon og Naftali, og dei kom opp og møtte dei."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 36,
    "text": "Gideon sa til Gud: «Om du verkeleg vil frelsa Israel ved mi hand, slik du har sagt,"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 37,
    "text": "så legg eg no ei ullfille på treskjeplassen. Om dogga berre fell på filla og heile marka rundt er tørr, då veit eg at du vil frelsa Israel ved mi hand, slik du har sagt.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 38,
    "text": "Og slik vart det. Då han stod opp tidleg neste morgon og klemde ut filla, vreid han ei heil skål med vatn ut av henne."
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 39,
    "text": "Då sa Gideon til Gud: «Lat ikkje vreiden din loga mot meg om eg talar berre denne eine gongen til. Lat meg få prøva berre éin gong til med filla. Lat no berre filla vera tørr, medan det er dogg over heile marka.»"
  },
  {
    "bookId": 7,
    "chapterId": 6,
    "verseId": 40,
    "text": "Og Gud gjorde slik den natta. Berre filla var tørr, medan det var dogg over heile marka."
  }
]