[
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 1,
    "text": "Tidleg om morgonen reiste Jerubba'al, det vil seia Gideon, seg og alt folket som var med han. Dei slo leir ved Harod-kjelda. Midjan-leiren låg nord for dei, ved Moreh-haugen i dalen."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 2,
    "text": "Herren sa til Gideon: «Folket som er med deg, er for mange til at eg kan gje Midjan i hendene deira. Då kunne Israel skryta mot meg og seia: 'Mi eiga hand har frelst meg.'»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 3,
    "text": "Rop no ut for folket og sei: 'Den som er redd og skjelv, kan snu og fara heim frå Gilead-fjellet.' Då snudde tjueto tusen av folket heim, og ti tusen vart att."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 4,
    "text": "Herren sa til Gideon: «Endå er folket for mange. Før dei ned til vatnet, så skal eg skilja dei ut for deg der. Den eg seier skal gå med deg, han skal gå med deg. Og kvar den eg seier ikkje skal gå med deg, han skal ikkje gå.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 5,
    "text": "Så førte han folket ned til vatnet. Herren sa til Gideon: «Kvar den som lepjar vatn med tunga, slik ein hund gjer, skal du stilla for seg sjølv. Og kvar den som bøyer seg på kne for å drikka, skal du stilla for seg.»",
    "versions": [
      {
        "text": "Så førte han folket ned til vatnet. Herren sa til Gideon: «Kvar den som lepjar vatn med tunga, slik ein hund gjer, skal du stilla for seg sjølv. Og kvar den som bøyer seg på kne for å drikka, skal du og stilla for seg.»",
        "explanation": "«du og stilla» er grammatisk uheldig på nynorsk. Det bør vera «skal du stilla» utan «og» for å unngå forveksling med «også»."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 6,
    "text": "Talet på dei som lepja vatnet opp til munnen med handa, var tre hundre mann. Resten av folket bøygde seg på kne for å drikka vatn."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 7,
    "text": "Herren sa til Gideon: «Med dei tre hundre mennene som lepja, vil eg frelsa dykk og gje Midjan i hendene dine. Lat resten av folket gå heim, kvar til sin stad.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 8,
    "text": "Dei tre hundre tok med seg maten og horna frå folket. Gideon sende alle dei andre israelittane heim, kvar til sitt telt, men heldt att dei tre hundre mennene. Midjan-leiren låg nedanfor han i dalen."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 9,
    "text": "Same natta sa Herren til han: «Stå opp og gå ned mot leiren, for eg har gjeve han i hendene dine.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 10,
    "text": "«Men om du er redd for å gå ned åleine, så gå ned til leiren saman med Pura, tenaren din.»",
    "versions": [
      {
        "text": "«Men om du er redd for å gå ned, så gå ned til leiren saman med Pura, tenaren din.»",
        "explanation": "Konteksten impliserer at frykta gjeld å gå åleine. Å leggja til «åleine» gjer meininga klarare og forklarer kvifor tenaren skal vera med."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 11,
    "text": "«Då skal du høyra kva dei seier, og etterpå skal hendene dine verta sterke, og du skal gå ned mot leiren.» Så gjekk han og Pura, tenaren hans, ned til utkanten av dei væpna mennene i leiren."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 12,
    "text": "Midjan, Amalek og alle folka frå aust låg spreidde utover i dalen, tallause som grashopper. Kamelane deira var utan tal, som sanden på havsens strand."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 13,
    "text": "Då Gideon kom dit, var det ein mann som fortalde ein draum til kameraten sin. Han sa: «Høyr, eg drøymde ein draum. Eg såg eit byggbrød som rulla inn i Midjan-leiren. Det kom til teltet, slo det ned så det fall, og vende det opp ned, så teltet låg flatt.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 14,
    "text": "Kameraten hans svara: «Dette kan ikkje vera anna enn sverdet til Gideon, son til Joasj, israelitten. Gud har gjeve Midjan og heile leiren i hendene hans.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 15,
    "text": "Då Gideon høyrde draumen og tydinga av han, tilbad han. Han gjekk attende til Israels leir og sa: «Stå opp! For Herren har gjeve Midjan-leiren i hendene dykkar.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han delte dei tre hundre mennene i tre flokkar. Han gav dei alle horn i hendene og tomme krukker med faklar inni."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 17,
    "text": "Han sa til dei: «Sjå på meg og gjer som eg gjer. Når eg kjem til utkanten av leiren, skal de gjera det same som eg gjer.»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 18,
    "text": "«Når eg og alle som er med meg, blæs i hornet, skal de òg blåsa i horna rundt heile leiren og ropa: 'For Herren og for Gideon!'»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 19,
    "text": "Gideon og dei hundre mennene som var med han, kom til utkanten av leiren ved byrjinga av den midtre nattevakta, rett etter at dei hadde skifta vakter. Dei bles i horna og knuste krukkene dei hadde i hendene."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 20,
    "text": "Alle tre flokkane bles i horna og knuste krukkene. Dei heldt faklane i venstre handa og horna i høgre, klare til å blåsa. Dei ropa: «Sverd for Herren og for Gideon!»"
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 21,
    "text": "Kvar mann vart ståande på sin plass rundt leiren. Heile leiren sprang i panikk, skreik og flykta.",
    "versions": [
      {
        "text": "Kvar mann vart ståande på sin plass rundt leiren. Heile leiren vakna og skreik og flykta.",
        "explanation": "Det hebraiske וַיָּרָץ (vayyarats) tyder 'sprang' eller 'rende', ikkje 'vakna'. Leiren sprang rundt i forvirring og panikk, dei vakna ikkje berre."
      }
    ]
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 22,
    "text": "Då dei tre hundre bles i horna, lét Herren sverdet til kvar mann i leiren venda seg mot kameraten hans. Hæren flykta til Bet-Hasjjitta mot Serera, heilt til bredda ved Abel-Mehola, nær Tabbat."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 23,
    "text": "Israelittane frå Naftali, Asjer og heile Manasse vart kalla saman, og dei forfølgde Midjan."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 24,
    "text": "Gideon sende bod rundt i heile Efraim-fjella og sa: «Kom ned og møt Midjan! Ta kontroll over vatna heilt til Bet-Bara og Jordan.» Alle mennene frå Efraim samla seg og tok kontroll over vatna til Bet-Bara og Jordan."
  },
  {
    "bookId": 7,
    "chapterId": 7,
    "verseId": 25,
    "text": "Dei fanga dei to midjanittiske hovdingane Oreb og Seeb. Dei drap Oreb ved Oreb-steinen og Seeb ved Seeb-vinpressa. Dei forfølgde Midjan og tok med hovuda til Oreb og Seeb over Jordan til Gideon."
  }
]