[
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 1,
    "text": "Efraim-mennene sa til han: «Kvifor har du gjort dette mot oss? Kvifor kalla du oss ikkje då du drog ut for å kjempa mot midjanitane?» Og dei krangla hardt med han."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 2,
    "text": "Men han svara dei: «Kva har vel eg gjort samanlikna med dykk? Er ikkje ettersankinga til Efraim betre enn heile druehausten til Abieser?"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 3,
    "text": "I dykkar hender gav Gud midjanitfyrstane Oreb og Se'eb. Kva kunne eg gjera samanlikna med dykk?» Då han sa dette, stilna vreiden deira mot han."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 4,
    "text": "Gideon kom til Jordan og gjekk over, han og dei tre hundre mennene som var med han. Dei var utmatta, men heldt fram med forfølginga."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han sa til mennene i Sukkot: «Gjev brød til folket som følgjer meg, for dei er utmatta. Eg forfølgjer Sebah og Salmunna, kongane i Midjan.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men leiarane i Sukkot svara: «Har du allereie Sebah og Salmunna i di hand, sidan vi skal gje hæren din brød?»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 7,
    "text": "Då sa Gideon: «Når Herren gjev Sebah og Salmunna i mi hand, skal eg piska kroppane dykkar med ørkenklunger og tornebuskar!»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 8,
    "text": "Derifrå drog han opp til Penuel og tala på same måten til dei. Mennene i Penuel svara han slik som mennene i Sukkot hadde gjort."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 9,
    "text": "Då sa han òg til mennene i Penuel: «Når eg kjem att i fred, skal eg riva ned dette tårnet.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 10,
    "text": "Sebah og Salmunna var i Karkor med hæren sin, om lag femten tusen mann. Dette var alt som var att av heile hæren til folka frå aust. Hundre og tjue tusen sverdberarar hadde falle."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 11,
    "text": "Gideon drog opp på vegen til teltbuarane, aust for Nobah og Jogbeha, og slo leiren då dei kjende seg trygge."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 12,
    "text": "Sebah og Salmunna flykta, men han forfølgde dei og fanga dei to midjanitarkongane Sebah og Salmunna, og heile leiren vart slegne av skrekk."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 13,
    "text": "Så vende Gideon, son til Joasj, tilbake frå krigen gjennom Heres-passet."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han fanga ein ung mann frå Sukkot og spurde han ut. Guten skreiv opp for han namna på leiarane og dei eldste i Sukkot, syttisju menn."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 15,
    "text": "Så kom han til mennene i Sukkot og sa: «Her er Sebah og Salmunna, som de håna meg for og sa: 'Har du allereie Sebah og Salmunna i di hand, sidan vi skal gje dei utmatta mennene dine brød?'»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 16,
    "text": "Så tok han dei eldste i byen og ørkenklunger og tornebuskar, og med dei lærte han mennene i Sukkot ein lekse."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han reiv ned tårnet i Penuel og drap mennene i byen."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så spurde han Sebah og Salmunna: «Korleis såg dei ut, mennene de drap på Tabor?» Dei svara: «Dei var som deg, kvar og ein såg ut som ein kongsson.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 19,
    "text": "Han sa: «Det var brørne mine, sønene til mor mi. Så sant Herren lever: Hadde de late dei leva, ville eg ikkje ha drepe dykk.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 20,
    "text": "Så sa han til Jeter, førstefødde son sin: «Reis deg og drep dei!» Men guten drog ikkje sverdet sitt, for han var redd. Han var enno berre ein gut."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 21,
    "text": "Då sa Sebah og Salmunna: «Reis deg sjølv og hogg oss ned! For som mannen er, så er styrken hans.» Så reiste Gideon seg og drap Sebah og Salmunna, og han tok halvmåneprydnadene som hang på halsane til kamelane deira."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 22,
    "text": "Israelittane sa til Gideon: «Ver herskar over oss, både du og son din og soneson din, for du har frelst oss frå Midjan.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men Gideon sa til dei: «Eg skal ikkje herska over dykk, og son min skal ikkje herska over dykk. Herren skal herska over dykk.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 24,
    "text": "Og Gideon sa til dei: «Eg vil be dykk om éin ting: Lat kvar av dykk gje meg ein ring frå byttet sitt.» For fienden hadde gullringar, sidan dei var ismaelittar."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 25,
    "text": "Dei svara: «Vi gjev dei gjerne!» Så breidde dei ut ei kappe, og kvar mann kasta ein ring frå byttet sitt på ho."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 26,
    "text": "Vekta av gullringane han bad om, var tusen sju hundre sekel gull, i tillegg til halvmåneprydnadene, øyredobbane og purpurkleda som midjanitarkongane hadde bore, og i tillegg til kjedene som hang på halsane til kamelane deira."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 27,
    "text": "Gideon laga ein efod av dette og sette han opp i byen sin, i Ofra. Heile Israel dreiv hor med han der, og han vart ei snare for Gideon og huset hans."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 28,
    "text": "Slik vart Midjan audmjuka under israelittane og reiste ikkje hovudet meir. Og landet hadde fred i førti år, så lenge Gideon levde."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 29,
    "text": "Jerubba'al, son til Joasj, gjekk heim att og budde i huset sitt."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 30,
    "text": "Gideon hadde sytti søner som han var far til, for han hadde mange koner."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 31,
    "text": "Medkona hans, som var i Sikem, fødde han òg ein son, og han kalla han Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 32,
    "text": "Gideon, son til Joasj, døydde i høg alder og vart gravlagd i grava til Joasj, far sin, i Ofra, som høyrde abiesrittane til."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 33,
    "text": "Då Gideon var død, vende israelittane seg bort att og dreiv hor med Ba'al-gudane. Dei gjorde Ba'al-Berit til sin gud."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 34,
    "text": "Israelittane gløymde Herren sin Gud, som hadde frelst dei frå alle fiendane deira rundt omkring."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 35,
    "text": "Dei viste ikkje truskap mot huset til Jerubba'al, det vil seia Gideon, trass i alt det gode han hadde gjort for Israel."
  }
]