[
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 1,
    "text": "Abimelek, son til Jerubbaal, gjekk til Sikem, til brørne til mor si. Han tala til dei og til heile slekta til morfaren sin og sa:"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 2,
    "text": "«Tal no til alle leiarane i Sikem: Kva er best for dykk – at sytti menn, alle sønene til Jerubbaal, herskar over dykk, eller at éin mann herskar over dykk? Hugs at eg er av same kjøt og blod som de.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 3,
    "text": "Brørne til mor hans tala for han til alle leiarane i Sikem med alle desse orda, og hjarta deira vende seg til Abimelek, for dei sa: «Han er bror vår.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 4,
    "text": "Dei gav han sytti sølvstykke frå Baal-Berit-tempelet. Med dei leigde Abimelek lettsindige og dumdristige menn, og dei følgde han."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han kom til huset til faren sin i Ofra og drap brørne sine, sønene til Jerubbaal, sytti menn, på éin stein. Men Jotam, den yngste sonen til Jerubbaal, overlevde, for han hadde gøymt seg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 6,
    "text": "Alle leiarane i Sikem og heile Millo-huset samla seg og gjekk og gjorde Abimelek til konge ved eika som stod i Sikem."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 7,
    "text": "Då dei fortalde dette til Jotam, gjekk han og stilte seg på toppen av Gerisim-fjellet. Han lyfte røysta si og ropa og sa til dei: «Høyr på meg, de leiarar i Sikem, så skal Gud høyra på dykk!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 8,
    "text": "Ein gong gjekk trea ut for å salva ein konge over seg. Dei sa til oliventreet: 'Ver konge over oss!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 9,
    "text": "Men oliventreet sa til dei: 'Skulle eg gje opp oljen min, som dei ærar Gud og menneske med, og gå for å svaia over trea?'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 10,
    "text": "Då sa trea til fikentreet: 'Kom du og ver konge over oss!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men fikentreet sa til dei: 'Skulle eg gje opp søtleiken min og den gode frukta mi, og gå for å svaia over trea?'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 12,
    "text": "Då sa trea til vintreet: 'Kom du og ver konge over oss!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men vintreet sa til dei: 'Skulle eg gje opp druesaften min, som gleder Gud og menneske, og gå for å svaia over trea?'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 14,
    "text": "Då sa alle trea til tornebusken: 'Kom du og ver konge over oss!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 15,
    "text": "Tornebusken sa til trea: 'Om de verkeleg vil salva meg til konge over dykk, så kom og søk ly i skuggen min! Men om ikkje, skal det gå eld ut frå tornebusken og fortæra sedrane i Libanon!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 16,
    "text": "Har de no handla i sanning og ærlegdom då de gjorde Abimelek til konge? Har de handla godt mot Jerubbaal og huset hans? Har de løna han slik han fortente?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 17,
    "text": "For far min kjempa for dykk og sette livet på spel og berga dykk frå midjanitarane."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men de har reist dykk mot huset til far min i dag og drepe sønene hans, sytti menn, på éin stein. Og de har gjort Abimelek, son til trælkvinna hans, til konge over leiarane i Sikem, fordi han er bror dykkar."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 19,
    "text": "Om de då har handla i sanning og ærlegdom mot Jerubbaal og huset hans i dag, så gled dykk over Abimelek, og lat han gleda seg over dykk!"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 20,
    "text": "Men om ikkje, skal det gå eld ut frå Abimelek og fortæra leiarane i Sikem og Millo-huset, og det skal gå eld ut frå leiarane i Sikem og frå Millo-huset og fortæra Abimelek.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 21,
    "text": "Så rømde Jotam og flykta og drog til Beer. Der busette han seg på grunn av Abimelek, bror sin."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 22,
    "text": "Abimelek styrte over Israel i tre år."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 23,
    "text": "Då sende Gud ei vond ånd mellom Abimelek og leiarane i Sikem, og leiarane i Sikem svikta Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 24,
    "text": "Dette skjedde for at valden mot dei sytti sønene til Jerubbaal skulle hemna seg, og at blodet deira skulle koma over Abimelek, bror deira, som drap dei, og over leiarane i Sikem, som støtta han då han drap brørne sine."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 25,
    "text": "Leiarane i Sikem sette menn i bakhold på fjellryggen for å overfalla han, og dei rana alle som kom forbi dei på vegen. Dette vart meldt til Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 26,
    "text": "Gaal, son til Ebed, og brørne hans kom og drog inn i Sikem, og leiarane i Sikem sette si lit til han."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 27,
    "text": "Dei gjekk ut på marka og hausta druene i vingardane sine og pressa dei og heldt fest. Så gjekk dei inn i huset til guden sin og åt og drakk og forbanna Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 28,
    "text": "Gaal, son til Ebed, sa: «Kven er Abimelek, og kven er Sikem, at vi skulle tena han? Er han ikkje son til Jerubbaal, og er ikkje Sebul forvaltaren hans? Ten heller mennene til Hamor, far til Sikem! Kvifor skulle vi tena Abimelek?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 29,
    "text": "Gjev dette folket var under mi hand! Då skulle eg jaga bort Abimelek.» Og han sa til Abimelek: «Auk hæren din og kom ut!»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 30,
    "text": "Då Sebul, høvdingen i byen, høyrde orda til Gaal, son til Ebed, vart han brennande harm."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 31,
    "text": "Han sende bod til Abimelek i løynd og sa: «Sjå, Gaal, son til Ebed, og brørne hans har kome til Sikem, og no oppviglar dei byen mot deg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 32,
    "text": "Bryt no opp om natta, du og folket som er med deg, og legg deg i bakhold på marka."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 33,
    "text": "Tidleg om morgonen, når sola går opp, skal du storma mot byen. Når han og folket hans kjem ut mot deg, skal du gjera med han det du maktar.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 34,
    "text": "Så braut Abimelek og alt folket som var med han, opp om natta og la seg i bakhold mot Sikem i fire flokkar."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 35,
    "text": "Gaal, son til Ebed, gjekk ut og stilte seg ved inngangen til byporten. Då reiste Abimelek og folket som var med han, seg frå bakhaldet."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 36,
    "text": "Då Gaal såg folket, sa han til Sebul: «Sjå, det kjem folk ned frå fjellryggen!» Men Sebul sa til han: «Du ser skuggen av fjella som om det var menneske.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 37,
    "text": "Men Gaal heldt fram og sa: «Sjå, det kjem folk ned frå høgda midt i landet, og ein flokk kjem på vegen frå spåmannseika.»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 38,
    "text": "Då sa Sebul til han: «Kvar er no den store munnen din, du som sa: 'Kven er Abimelek at vi skulle tena han?' Er ikkje dette folket du forakte? Gå no ut og strid mot dei!»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 39,
    "text": "Då gjekk Gaal ut i spissen for leiarane i Sikem og stridde mot Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 40,
    "text": "Men Abimelek jaga han, og han flykta for han. Mange fall og låg såra heilt til byporten."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 41,
    "text": "Abimelek busette seg i Aruma, og Sebul dreiv Gaal og brørne hans bort, så dei ikkje fekk bu i Sikem."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 42,
    "text": "Dagen etter gjekk folket ut på marka, og det vart meldt til Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 43,
    "text": "Han tok folket sitt og delte dei i tre flokkar og la seg i bakhold på marka. Då han såg at folket kom ut frå byen, reiste han seg mot dei og slo dei."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 44,
    "text": "Abimelek og flokken som var med han, storma fram og stilte seg ved inngangen til byporten, medan dei to andre flokkane storma mot alle som var på marka og slo dei ned."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 45,
    "text": "Abimelek kjempa mot byen heile den dagen og tok han. Folket som var der, drap han. Han reiv ned byen og strødde salt over han."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 46,
    "text": "Då alle leiarane i Sikem-tårnet høyrde dette, gjekk dei inn i kjellarrommet i El-Berit-tempelet."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 47,
    "text": "Det vart meldt til Abimelek at alle leiarane i Sikem-tårnet hadde samla seg der."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 48,
    "text": "Då gjekk Abimelek opp på Salmon-fjellet med alt folket som var med han. Abimelek tok ei øks i handa og hogg av ei grein frå eit tre. Han tok ho opp og la ho på skuldra si og sa til folket som var med han: «Det de har sett meg gjera, skund dykk og gjer det same!»"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 49,
    "text": "Så hogg alt folket også kvar si grein og følgde Abimelek. Dei la greinene mot kjellarrommet og sette fyr på det over dei som var der inne. Slik døydde også alle i Sikem-tårnet, om lag tusen menn og kvinner."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 50,
    "text": "Så drog Abimelek til Tebes og kringsette byen og tok han."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 51,
    "text": "Men midt i byen var det eit sterkt tårn, og dit flykta alle mennene og kvinnene og alle leiarane i byen. Dei stengde etter seg og gjekk opp på taket av tårnet."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 52,
    "text": "Abimelek kom til tårnet og gjekk til åtak på det. Han gjekk fram til inngangen til tårnet for å setja eld på det."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 53,
    "text": "Då kasta ei kvinne ein kvernstein ned på hovudet til Abimelek og knuste hovudskallen hans."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 54,
    "text": "Han ropa straks på tenaren sin som bar våpna hans, og sa til han: «Drag sverdet ditt og drep meg, så dei ikkje skal seia om meg: Ei kvinne drap han.» Tenaren stakk han gjennom, og han døydde."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 55,
    "text": "Då israelittane såg at Abimelek var død, gjekk kvar mann heim til sin stad."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 56,
    "text": "Slik let Gud det vonde Abimelek hadde gjort mot far sin ved å drepa dei sytti brørne sine, koma over han att."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 57,
    "text": "Og all den vondskapen som mennene i Sikem hadde gjort, let Gud koma over deira eigne hovud. Slik gjekk forbanninga frå Jotam, son til Jerubbaal, i oppfylling over dei."
  }
]