[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 17,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og betyr 'og', her fortsetter den opplistingen av den åndelige rustningen."
      },
      {
        "word": "τὴν",
        "wordId": 2,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn entall, peker på det spesifikke objektet som følger."
      },
      {
        "word": "περικεφαλαίαν",
        "wordId": 3,
        "original": "περικεφαλαίαν",
        "explanation": "Sammensatt av 'peri' (rundt) og 'kephalē' (hode), refererer til den romerske soldatens hjelm som beskyttet hodet i kamp."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv, viser eierskap eller tilknytning til det følgende substantivet."
      },
      {
        "word": "σωτηρίου",
        "wordId": 5,
        "original": "σωτηρίου",
        "explanation": "Fra 'sōtēria' som betyr frelse eller befrielse, her brukt som beskrivelse av hjelmens åndelige betydning - frelsen beskytter vårt sinn."
      },
      {
        "word": "δέξασθε",
        "wordId": 6,
        "original": "δέξασθε",
        "explanation": "Imperativ aorist av 'dechomai', en befaling om å ta imot eller motta aktivt, innebærer en bevisst handling fra mottakerens side."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Binder sammen de to delene av verset og introduserer det neste våpenet i den åndelige rustningen."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som indikerer at det følgende substantivet er spesifikt og definert."
      },
      {
        "word": "μάχαιραν",
        "wordId": 9,
        "original": "μάχαιραν",
        "explanation": "Et kort, tveegget sverd brukt i nærkamp av romerske soldater, det eneste offensive våpenet nevnt i denne rustningen."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som knytter sverdet til Ånden som dets kilde eller eier."
      },
      {
        "word": "πνεύματος",
        "wordId": 11,
        "original": "πνεύματος",
        "explanation": "Refererer til Den Hellige Ånd, fra ordet som opprinnelig betyr 'pust' eller 'vind', her viser det at sverdet har guddommelig opprinnelse."
      },
      {
        "word": "ὅ",
        "wordId": 12,
        "original": "ὅ",
        "explanation": "Relativt pronomen i nøytrum som introduserer en forklarende setning og identifiserer hva Åndens sverd faktisk er."
      },
      {
        "word": "ἐστιν",
        "wordId": 13,
        "original": "ἐστιν",
        "explanation": "Presens av 'eimi' (å være), et identifiserende verb som likestiller sverdet med Guds ord."
      },
      {
        "word": "ῥῆμα",
        "wordId": 14,
        "original": "ῥῆμα",
        "explanation": "Betegner et talt ord eller utsagn, i motsetning til 'logos' som ofte refererer til det skrevne ord - her vektlegges Guds aktive, talte kommunikasjon."
      },
      {
        "word": "θεοῦ",
        "wordId": 15,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'theos', viser at ordet kommer fra Gud selv som dets opprinnelige kilde og autoritet."
      }
    ]
  }
]