[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 4,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen teksten med det foregående verset om barn, og skaper en naturlig overgang til foreldrenes ansvar."
      },
      {
        "word": "οἱ",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe - fedrene som tiltales direkte."
      },
      {
        "word": "πατέρες",
        "wordId": 3,
        "original": "πατέρες",
        "explanation": "Refererer til fedre eller foreldre generelt. I den gresk-romerske kulturen hadde faren absolutt myndighet over familien (patria potestas), noe Paulus her balanserer med kjærlig veiledning."
      },
      {
        "word": "μὴ",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativer for å forby en handling - her et forbud mot å provosere barna."
      },
      {
        "word": "παροργίζετε",
        "wordId": 5,
        "original": "παροργίζετε",
        "explanation": "Et sammensatt verb av παρά (ved siden av) og ὀργίζω (å gjøre sint). Betyr å provosere til vedvarende sinne eller bitterhet, ikke bare midlertidig irritasjon."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som hører til 'barna'."
      },
      {
        "word": "τέκνα",
        "wordId": 7,
        "original": "τέκνα",
        "explanation": "Kommer fra τίκτω (å føde) og betegner barn som avkom, med vekt på det nære familiebåndet mellom forelder og barn."
      },
      {
        "word": "ὑμῶν",
        "wordId": 8,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i genitiv flertall som viser eierskap - 'deres' barn."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 9,
        "original": "ἀλλὰ",
        "explanation": "Sterk motsetningskonjunksjon som markerer kontrasten mellom det negative forbudet og den positive formaningen som følger."
      },
      {
        "word": "ἐκτρέφετε",
        "wordId": 10,
        "original": "ἐκτρέφετε",
        "explanation": "Sammensatt av ἐκ (ut/fullstendig) og τρέφω (å nære). Betyr å fostre opp til full modenhet, brukt om både fysisk og åndelig næring."
      },
      {
        "word": "αὐτὰ",
        "wordId": 11,
        "original": "αὐτὰ",
        "explanation": "Pronomen som viser tilbake til barna - objektet for foreldrenes oppdragelse."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller måten oppdragelsen skal skje på."
      },
      {
        "word": "παιδείᾳ",
        "wordId": 13,
        "original": "παιδείᾳ",
        "explanation": "Et rikt gresk begrep som omfatter all trening, utdanning og disiplin av barn. I gresk kultur var paideia idealet for fullstendig menneskelig dannelse."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter sammen de to aspektene av kristen oppdragelse - disiplin og veiledning."
      },
      {
        "word": "νουθεσίᾳ",
        "wordId": 15,
        "original": "νουθεσίᾳ",
        "explanation": "Sammensatt av νοῦς (sinn) og τίθημι (å plassere). Betyr å sette noe i sinnet - verbal veiledning, formaning og korreksjon gjennom ord."
      },
      {
        "word": "κυρίου",
        "wordId": 16,
        "original": "κυρίου",
        "explanation": "Genitiv av κύριος (Herre), som indikerer at oppdragelsen skal være i samsvar med Herrens vilje og standarder, ikke bare menneskelige tradisjoner."
      }
    ]
  }
]