{
  "bookId": 2,
  "chapterId": 28,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Gjentar påbudet om å lage hellige klær for Arons sønner til ære og pryd, samme formål som for Aron selv."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Beskriver påkledningen av Aron med de hellige klærne som ble befalt i kapittel 28."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Nevner de vevde klærne og de hellige klærne for presten Aron som del av tabernaklets utstyr."
    },
    {
      "bookId": 2,
      "chapterId": 39,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Oppfyllelsen av befalingen - de hellige klærne ble laget til tjeneste i helligdommen, for Aron."
    },
    {
      "bookId": 2,
      "chapterId": 39,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Bekreftelse på at de vevde klærne for prestetjeneste og de hellige klærne for Aron ble fullført."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Moses kler Aron i de hellige presteklærne som Gud hadde befalt."
    },
    {
      "bookId": 19,
      "chapterId": 132,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Herren kler sine prester i frelse, en åndelig parallell til de fysiske klærne til ære og pryd."
    },
    {
      "bookId": 23,
      "chapterId": 61,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Frelsens klær og rettferdighetens kappe som pryd, bruker samme hebraiske rot for pryd (תִפְאֶרֶת)."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 17,
      "toVerseId": 19,
      "text": "Bestemmelser om prestenes klær i det fremtidige tempelet, viderefører prinsippet om hellige klær."
    },
    {
      "bookId": 58,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Omtaler ypperstepresten som innsettes til tjeneste for mennesker overfor Gud, Aron nevnes som forbilde."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Kristus åpenbart i lang kappe, lik yppersteprestens drakt, viser hans prestelige herlighet."
    },
    {
      "bookId": 66,
      "chapterId": 19,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Brudens skinnende, rene lin representerer de helliges rettferdige gjerninger - åndelig parallell til presteklærne."
    }
  ]
}