{
  "bookId": 2,
  "chapterId": 28,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud fyller Besalel med sin Ånd og med visdom for å utføre kunstnerisk arbeid, samme prinsipp om guddommelig visdom gitt til håndverkere."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Gud gir visdom i hjertet til alle som er kunstferdige, for å lage alt det Herren har befalt, inkludert presteklærne."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Alle som er vise av hjertet blant folket kalles til å komme og lage alt det Herren har befalt."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Kvinner som var vise av hjertet spant med sine hender, og alle som hadde visdom i hjertet bidro til tabernaklets arbeid."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 31,
      "toVerseId": 35,
      "text": "Gud fylte håndverkerne med visdoms ånd for å utføre alt slags arbeid, parallell til visdomsånden gitt for presteklærne."
    },
    {
      "bookId": 2,
      "chapterId": 36,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "De vise menn som Herren hadde gitt visdom og forstand i hjertet, kalles til å utføre helligdomsarbeidet."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Arons sønner skal ikles presteklærne og innvies for å tjene som prester, samme formål med helliggjørelse til prestetjeneste."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Instruksjoner for å hellige Aron og hans sønner til prestetjeneste for Herren."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Aron ikles de hellige klærne og salves for å tjene som prest, oppfyllelse av klærnes helliggjørende formål."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Moses ikler Aron kjortelen og de andre presteklærne som del av innvielsesseremonien."
    },
    {
      "bookId": 11,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Salomo ber om et vis hjerte for å dømme folket, samme konsept om guddommelig visdom gitt til hjertet."
    },
    {
      "bookId": 23,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herrens Ånd skal hvile over Messias med visdoms og forstands ånd, parallell til visdomsånden gitt til håndverkerne."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud gir visdom gavmildt til alle som ber om det, samme prinsipp om guddommelig visdom gitt til mennesker."
    }
  ]
}