{
  "bookId": 2,
  "chapterId": 28,
  "verseId": 41,
  "references": [
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Salvingen av Aron beskrives her i detalj, hvor salvingsoljen helles over hans hode, som oppfyllelse av påbudet om å salve prestene."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Her fullføres innvielsen av Aron og hans sønner ved å binde belter på dem og sette huer på dem, og prestedømmet blir deres ved en evig ordning."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Gud befaler at Aron og hans sønner skal salves og helliges for å tjene som prester."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Moses får påbud om å kle Aron i de hellige klærne, salve ham og hellige ham til prestetjeneste, samt salve hans sønner."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Beskriver den faktiske utførelsen av salvingen av Aron og påkledningen av hans sønner som del av innvielsesseremonien."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Moses stenker salvingsolje på Aron og hans sønner og deres klær for å hellige dem."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Navnene på Arons sønner nevnes, de som ble salvet og innviet til prestetjeneste."
    },
    {
      "bookId": 58,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Forklarer at enhver yppersteprest blir utvalgt blant mennesker og innsatt til å gjøre tjeneste for Gud, som en parallell til innvielsen av Aron."
    },
    {
      "bookId": 58,
      "chapterId": 7,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Loven innsetter skrøpelige mennesker til yppersteprester, men eden innsetter Sønnen som er blitt fullendt for evig - en kontrast til den levittiske innvielsen."
    }
  ]
}