[{"bookId":27,"chapterId":1,"verseId":1,"text":"I det tredje regjeringsåret til kong Jojakim av Juda, kom Nebukadnesar, kongen av Babylon, til Jerusalem og beleiret det."},{"bookId":27,"chapterId":1,"verseId":2,"text":"Og Herren ga Jojakim, kongen av Juda, i hans hånd, sammen med noen av gjenstandene fra Guds hus. Han tok dem til landet Sinear, til sin guds hus, og han brakte gjenstandene inn i skattekammeret til sin gud."},{"bookId":27,"chapterId":1,"verseId":3,"text":"Så befalte kongen Aspenas, sin øverste hoffmann, å bringe noen av Israels barn, av kongelig og adelig ætt,"},{"bookId":27,"chapterId":1,"verseId":4,"text":"unge menn uten fysiske feil, vakre å se på, kloke i all visdom, kunnskapsrike, forståelsesfulle, og som hadde evnen til å tjene i kongens palass. Han skulle lære dem kaldeernes språk og litteratur."},{"bookId":27,"chapterId":1,"verseId":5,"text":"Kongen tildelte dem en daglig porsjon av kongens mat og av den vin han selv drakk. De skulle oppfores i tre år, og etter det skulle de tjene foran kongen."},{"bookId":27,"chapterId":1,"verseId":6,"text":"Blant disse var det noen fra Juda: Daniel, Hananja, Misjael og Asarja."},{"bookId":27,"chapterId":1,"verseId":7,"text":"Hoffsjefen ga dem nye navn: Daniel ble kalt Beltsasar, Hananja ble kalt Sjadrak, Misjael ble kalt Mesjak, og Asarja ble kalt Abed-Nego."},{"bookId":27,"chapterId":1,"verseId":8,"text":"Men Daniel bestemte seg i sitt hjerte for ikke å gjøre seg uren med kongens mat eller med den vin han drakk. Derfor ba han hoffsjefen om tillatelse til ikke å gjøre seg uren."},{"bookId":27,"chapterId":1,"verseId":9,"text":"Og Gud lot Daniel finne nåde og barmhjertighet foran hoffsjefen."},{"bookId":27,"chapterId":1,"verseId":10,"text":"Hoffsjefen sa til Daniel: \"Jeg er redd for min herre kongen, som har bestemt hva dere skal spise og drikke. Hvis han ser at dere ser dårligere ut enn de andre unge mennene på deres alder, setter dere mitt liv i fare for kongen.\""},{"bookId":27,"chapterId":1,"verseId":11,"text":"Da sa Daniel til vokteren som hoffsjefen hadde satt over Daniel, Hananja, Misjael og Asarja:"},{"bookId":27,"chapterId":1,"verseId":12,"text":"\"Prøv dine tjenere i ti dager; la oss få grønnsaker å spise og vann å drikke."},{"bookId":27,"chapterId":1,"verseId":13,"text":"Sammenlign så vårt utseende med utseendet til de unge mennene som spiser kongens mat, og handle deretter med dine tjenere ut fra hva du ser.\""},{"bookId":27,"chapterId":1,"verseId":14,"text":"Han lyttet til dem i denne saken og prøvde dem i ti dager."},{"bookId":27,"chapterId":1,"verseId":15,"text":"Etter ti dager så de sunnere og bedre næret ut enn alle de unge mennene som spiste kongens mat."},{"bookId":27,"chapterId":1,"verseId":16,"text":"Så tok vokteren bort deres porsjon av maten og vinen de skulle drikke, og ga dem grønnsaker i stedet."},{"bookId":27,"chapterId":1,"verseId":17,"text":"Til disse fire unge mennene ga Gud kunnskap og forstand på all slags skrift og visdom. Daniel kunne også forstå alle slags syn og drømmer."},{"bookId":27,"chapterId":1,"verseId":18,"text":"Ved slutten av den tiden kongen hadde satt for å bringe dem inn, førte hoffsjefen dem fram for Nebukadnesar."},{"bookId":27,"chapterId":1,"verseId":19,"text":"Kongen snakket med dem, og blant dem alle ble ingen funnet lik Daniel, Hananja, Misjael og Asarja. Så de tjente foran kongen."},{"bookId":27,"chapterId":1,"verseId":20,"text":"I alle saker som krevde visdom og forstand, som kongen spurte dem om, fant han dem ti ganger bedre enn alle magikerne og spåmennene i hele sitt rike."},{"bookId":27,"chapterId":1,"verseId":21,"text":"Og Daniel var der til det første regjeringsåret til kong Kyros."}]