[
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 1,
    "text": "I det tredje året av kong Kyros av Persias regjering, ble en beskjed åpenbart for Daniel, som ble kalt Beltsasar. Beskjeden var sann og handlet om en stor krig. Han forsto beskjeden og fikk innsikt gjennom synet."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 2,
    "text": "I de dagene sørget jeg, Daniel, i tre hele uker."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 3,
    "text": "Jeg spiste ikke noe delikat, kjøtt og vin kom ikke i min munn, og jeg salvet meg ikke før de tre ukene var omme."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 4,
    "text": "På den tjuefjerde dagen i den første måneden, mens jeg var ved den store elven, det vil si Tigris,"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 5,
    "text": "løftet jeg øynene mine og så, og se, en mann kledd i lin, med et belte av fint gull fra Ufas om livet."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 6,
    "text": "Hans kropp var som krysolitt, ansiktet hans skinte som lynet, øynene hans var som flammende fakler, armene og føttene hans skinte som polert bronse, og lyden av hans ord var som bruset av en stor folkemengde."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 7,
    "text": "Jeg, Daniel, var den eneste som så synet. Mennene som var med meg, så ikke synet, men en stor skrekk falt over dem, så de flyktet og gjemte seg."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 8,
    "text": "Så ble jeg igjen alene og så dette store synet. Det ble ikke noe styrke igjen i meg, ansiktet mitt ble dødsblekt, og jeg mistet all kraft."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg hørte lyden av hans ord, og da jeg hørte lyden av hans ord, falt jeg i dyp søvn med ansiktet mot bakken."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 10,
    "text": "Se, en hånd rørte ved meg og fikk meg til å skjelve på hendene og knærne."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa til meg: «Daniel, du høyt elskede mann, forstå de ordene jeg taler til deg, og reis deg opp, for nå er jeg sendt til deg.» Da han talte dette ordet til meg, reiste jeg meg skjelvende opp."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 12,
    "text": "Da sa han til meg: «Frykt ikke, Daniel. Fra den første dagen du satte ditt hjerte på å forstå og ydmyke deg for din Gud, ble dine ord hørt, og jeg har kommet på grunn av dine ord."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men fyrsten av Perserriket sto imot meg i tjueen dager. Da kom Mikael, en av de fremste fyrstene, til hjelp for meg, for jeg ble igjen der hos kongene av Persia."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 14,
    "text": "Nå har jeg kommet for å gi deg innsikt i det som skal skje med ditt folk i de siste dager, for synet gjelder en tid langt frem i tiden."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 15,
    "text": "Da han talte disse ordene til meg, vendte jeg ansiktet mitt mot bakken og ble stum."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og se, noe som lignet en menneskehånd rørte ved leppene mine. Jeg åpnet munnen og begynte å tale. Jeg sa til ham som sto foran meg: «Min herre, på grunn av synet har smertene vendt seg mot meg, og jeg har mistet all kraft."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 17,
    "text": "Hvordan kan da tjeneren min herre tale med min herre? For nå er det ingen styrke igjen i meg, og det er ikke pust igjen i meg.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 18,
    "text": "Så rørte han ved meg igjen, lik et menneske, og styrket meg."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 19,
    "text": "Og han sa: «Vær ikke redd, du høyt elskede! Fred være med deg! Vær sterk, ja, vær sterk!» Da han talte til meg, ble jeg styrket og sa: «La min herre tale, for du har styrket meg.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 20,
    "text": "Så sa han: «Vet du hvorfor jeg har kommet til deg? Nå vil jeg vende tilbake for å kjempe mot fyrsten av Persia. Når jeg går ut, se, da kommer fyrsten av Hellas.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 21,
    "text": "Men jeg vil fortelle deg hva som er nedtegnet i sannhetens bok. Og ingen står fast med meg mot disse, unntatt Mikael, deres fyrste."
  }
]