[{"bookId":27,"chapterId":11,"verseId":1,"text":"I det første året av Dareios mederen, sto jeg fram for å styrke og beskytte ham."},{"bookId":27,"chapterId":11,"verseId":2,"text":"Nå vil jeg fortelle deg sannheten: Se, det vil ennå komme tre konger i Persia, og den fjerde skal bli langt rikere enn dem alle. Når han har blitt sterk gjennom sin rikdom, vil han oppildne alle mot riket til Grekenland."},{"bookId":27,"chapterId":11,"verseId":3,"text":"Deretter vil en mektig konge reise seg og herske med stor makt og gjøre som han vil."},{"bookId":27,"chapterId":11,"verseId":4,"text":"Men så snart han har reist seg, skal hans rike brytes opp og deles mot de fire himmelretningene, men ikke til hans etterkommere og ikke med samme makt som han hersket med, for hans rike skal rykkes opp og gis til andre enn dem."},{"bookId":27,"chapterId":11,"verseId":5,"text":"Kongen i sør skal bli sterk, men en av hans fyrster skal bli enda sterkere enn ham og herske; hans herredømme skal være et stort herredømme."},{"bookId":27,"chapterId":11,"verseId":6,"text":"Etter noen år skal de alliere seg; datteren til kongen i sør skal komme til kongen i nord for å inngå en rettferdig avtale, men hun skal ikke beholde sin makt, og hans makt skal ikke vare. Hun skal bli overgitt sammen med dem som førte henne dit, hennes barn, og den som styrket henne i disse tider."},{"bookId":27,"chapterId":11,"verseId":7,"text":"Men en avskudd fra hennes røtter skal reise seg i hans sted, komme med en hær og angripe festningen til kongen i nord. Han skal handle mot dem og vise styrke."},{"bookId":27,"chapterId":11,"verseId":8,"text":"Også deres guder, med deres støpte bilder og med deres kostbare gull- og sølvkar, skal han føre som fanger til Egypt. Han skal holde seg borte fra kongen i nord i noen år."},{"bookId":27,"chapterId":11,"verseId":9,"text":"Så skal kongen i nord komme inn i riket til kongen i sør, men skal vende tilbake til sitt eget land."},{"bookId":27,"chapterId":11,"verseId":10,"text":"Hans sønner skal ruste seg til krig og samle en stor hær. Han skal komme raskt og oversvømme og passere gjennom. Deretter skal han vende tilbake og ruste seg til krig opp til hans festning."},{"bookId":27,"chapterId":11,"verseId":11,"text":"Kongen i sør skal bli harm og dra ut og kjempe mot ham, mot kongen i nord. Han skal stille opp en stor hær, men hæren skal gis i hans hånd."},{"bookId":27,"chapterId":11,"verseId":12,"text":"Når hæren er tatt, skal hans hjerte bli opphøyet. Han skal felle titusener, men han skal ikke styrkes ved det."},{"bookId":27,"chapterId":11,"verseId":13,"text":"Kongen i nord skal komme tilbake og stille opp en hær større enn den første. Etter noen år skal han komme med en stor hær og rikelig med forsyninger."},{"bookId":27,"chapterId":11,"verseId":14,"text":"I de tider skal mange reise seg mot kongen i sør. Også voldsmenn blant ditt eget folk skal reise seg for å oppfylle synet, men de skal snuble."},{"bookId":27,"chapterId":11,"verseId":15,"text":"Så skal kongen i nord komme og kaste opp en beleiringsvoll og innta en befestet by. Styrkene fra sør skal ikke stå imot, selv ikke de beste troppene, for det skal ikke være noen styrke til å stå imot."},{"bookId":27,"chapterId":11,"verseId":16,"text":"Den som kommer mot ham, skal gjøre som han vil, og ingen skal stå imot ham. Han skal stå i det herlige landet, og det skal fullstendig bli overgitt i hans hender."},{"bookId":27,"chapterId":11,"verseId":17,"text":"Han skal sette sitt ansikt mot å komme med hele sitt rikes styrke. Han skal inngå en rettferdig avtale med ham og utføre den. Han skal gi ham en datter av kvinnene for å ødelegge riket, men det skal ikke lykkes eller være til hans fordel."},{"bookId":27,"chapterId":11,"verseId":18,"text":"Deretter skal han vende sitt ansikt mot kystlandene og innta mange. Men en hærfører skal sette en stopper for hans vanære mot ham; uten hans vanære skal han vende den tilbake på ham."},{"bookId":27,"chapterId":11,"verseId":19,"text":"Deretter skal han vende sitt ansikt mot festningene i sitt eget land, men han skal snuble og falle og ikke bli funnet igjen."},{"bookId":27,"chapterId":11,"verseId":20,"text":"Da skal en reise seg i hans sted, en som skal sende en inndriver av skatter gjennom rikets prakt. Men innen få dager skal han bli knust, dog ikke i vrede eller i kamp."},{"bookId":27,"chapterId":11,"verseId":21,"text":"I hans sted skal en foraktet person reise seg, og de skal ikke gi ham kongelig verdighet. Han skal komme inn i fred og ta kongedømmet ved glatthet."},{"bookId":27,"chapterId":11,"verseId":22,"text":"Og de væpnede styrkene skal bli oversvømmet foran ham og knuses, også fyrsten av pakten."},{"bookId":27,"chapterId":11,"verseId":23,"text":"Etter alliansene med ham skal han handle svikefullt. Han skal gå opp og bli mektig med en liten styrke."},{"bookId":27,"chapterId":11,"verseId":24,"text":"Uten varsel skal han komme inn i de rikeste områdene i provinsen. Han skal gjøre det hans fedre og hans fedres fedre ikke har gjort: spre bytte, rov og rikdom blant dem. Han skal tenke ut planer mot festningene, men bare for en tid."},{"bookId":27,"chapterId":11,"verseId":25,"text":"Han skal vekke sin kraft og sitt mot mot kongen i sør med en stor hær. Kongen i sør skal gå til krig med en meget stor og mektig hær, men han skal ikke stå, fordi de skal legge planer mot ham."},{"bookId":27,"chapterId":11,"verseId":26,"text":"De som spiser hans mat, skal knuse ham. Hans hær skal skylles bort, og mange skal falle drept."},{"bookId":27,"chapterId":11,"verseId":27,"text":"Disse to kongenes hjerter skal være innstilt på ondskap. De skal lyve ved samme bord, men det skal ikke lykkes, for enden kommer til den fastsatte tid."},{"bookId":27,"chapterId":11,"verseId":28,"text":"Han skal vende tilbake til sitt land med stor rikdom, men hans hjerte skal være mot den hellige pakten. Han skal handle og vende tilbake til sitt eget land."},{"bookId":27,"chapterId":11,"verseId":29,"text":"Til den fastsatte tid skal han vende tilbake og komme mot sør, men det skal ikke gå som før eller som sist."},{"bookId":27,"chapterId":11,"verseId":30,"text":"Skip fra Kittim skal komme mot ham. Han skal bli motløs og vende tilbake og være rasende mot den hellige pakten. Han skal handle, og han skal vende tilbake og vise gunst mot dem som forlater den hellige pakten."},{"bookId":27,"chapterId":11,"verseId":31,"text":"Styrker fra ham skal reise seg og vanhellige helligdommen, festningen. De skal avskaffe det daglige offeret og sette opp ødeleggelsens styggedom."},{"bookId":27,"chapterId":11,"verseId":32,"text":"De som handler ugudelig mot pakten, skal han forføre med glatthet, men folket som kjenner sin Gud, skal stå fast og handle."},{"bookId":27,"chapterId":11,"verseId":33,"text":"De forstandige blant folket skal gi innsikt til mange, men de skal snuble ved sverd og flamme, ved fangenskap og plyndring, i dager."},{"bookId":27,"chapterId":11,"verseId":34,"text":"Når de snubler, skal de få litt hjelp, og mange skal slutte seg til dem med glatthet."},{"bookId":27,"chapterId":11,"verseId":35,"text":"Noen av de forstandige skal snuble, for å rense dem og gjøre dem hvite til endetiden, for det er ennå til den fastsatte tid."},{"bookId":27,"chapterId":11,"verseId":36,"text":"Kongen skal gjøre som han vil. Han skal opphøye og forherlige seg over enhver gud, og mot gudenes Gud skal han tale forferdelige ting. Han skal lykkes til vreden er fullbyrdet, for det som er bestemt, skal bli gjort."},{"bookId":27,"chapterId":11,"verseId":37,"text":"Han skal ikke bry seg om gudene til sine fedre eller om kvinners begjær. Han skal ikke bry seg om noen gud, for han skal forherlige seg over dem alle."},{"bookId":27,"chapterId":11,"verseId":38,"text":"I stedet skal han ære festningenes gud. En gud som hans fedre ikke kjente, skal han ære med gull, sølv, kostbare steiner og skatter."},{"bookId":27,"chapterId":11,"verseId":39,"text":"Han skal handle mot de sterkeste festningene med hjelp av en fremmed gud. De som anerkjenner ham, skal han øke i ære og sette dem til å styre over mange, og han skal dele ut land som belønning."},{"bookId":27,"chapterId":11,"verseId":40,"text":"I endetiden skal kongen i sør støte sammen med ham, og kongen i nord skal storme mot ham med stridsvogner, ryttere og mange skip. Han skal invadere land og oversvømme og passere gjennom."},{"bookId":27,"chapterId":11,"verseId":41,"text":"Han skal også komme inn i det herlige landet, og mange land skal falle. Men disse skal unnslippe fra hans hånd: Edom, Moab, og de fremste av ammonittenes sønner."},{"bookId":27,"chapterId":11,"verseId":42,"text":"Han skal rekke ut sin hånd mot landene, og Egypt skal ikke unnslippe."},{"bookId":27,"chapterId":11,"verseId":43,"text":"Han skal få makt over skattene av gull og sølv og over alle Egypts kostbarheter. Libyere og kusjitter skal følge i hans fotspor."},{"bookId":27,"chapterId":11,"verseId":44,"text":"Men rykter fra øst og nord skal skremme ham, og han skal dra ut med stor harme for å ødelegge og utrydde mange."},{"bookId":27,"chapterId":11,"verseId":45,"text":"Han skal slå opp sine praktfulle telt mellom havet og det herlige hellige fjellet. Men han skal komme til sin ende, og ingen skal hjelpe ham."}]