[{"bookId":27,"chapterId":12,"verseId":1,"text":"På den tiden skal Mikael stå fram, den store fyrsten som verner ditt folks barn. Det skal komme en trengselstid som det ikke har vært maken til fra folkeslag ble til og til den tiden. Men på den tiden skal ditt folk bli reddet, alle som er funnet skrevet i boken."},{"bookId":27,"chapterId":12,"verseId":2,"text":"Mange av dem som sover i jordens støv, skal våkne, noen til evig liv, andre til skam og evig avsky."},{"bookId":27,"chapterId":12,"verseId":3,"text":"De forstandige skal skinne som himmelens glans, og de som fører de mange til rettferdighet, skal være som stjernene til evig tid."},{"bookId":27,"chapterId":12,"verseId":4,"text":"Men du, Daniel, hold ordene hemmelige og forsegl boken inntil endetiden. Mange skal granske den, og kunnskapen skal bli stor."},{"bookId":27,"chapterId":12,"verseId":5,"text":"Jeg, Daniel, så, og se, det sto to andre der, den ene på den ene bredden av elven og den andre på den andre bredden av elven."},{"bookId":27,"chapterId":12,"verseId":6,"text":"En av dem sa til mannen kledd i lin, som var over vannet i elven: «Hvor lenge vil det vare før disse underfulle ting avsluttes?»"},{"bookId":27,"chapterId":12,"verseId":7,"text":"Jeg hørte mannen kledd i lin, som var over vannet i elven, da han løftet sin høyre og sin venstre hånd mot himmelen og sverget ved ham som lever evig, at det skal vare en tid, tider og en halv tid. Når den hellige folkegruppens makt er fullstendig knust, skal alle disse tingene ta slutt."},{"bookId":27,"chapterId":12,"verseId":8,"text":"Jeg hørte det, men jeg forsto det ikke. Så sa jeg: «Min herre, hva blir utfallet av dette?»"},{"bookId":27,"chapterId":12,"verseId":9,"text":"Han svarte: «Gå nå, Daniel, for ordene skal holdes hemmelige og forseglet inntil endetiden."},{"bookId":27,"chapterId":12,"verseId":10,"text":"Mange skal renses, gjøres hvite og lutres. De onde skal gjøre ondt, og ingen ond skal forstå, men de forstandige skal forstå."},{"bookId":27,"chapterId":12,"verseId":11,"text":"Fra den tid det daglige offeret opphører og ødeleggelsens styggedom blir reist, skal det gå 1290 dager."},{"bookId":27,"chapterId":12,"verseId":12,"text":"Salig er den som venter og når fram til 1335 dager."},{"bookId":27,"chapterId":12,"verseId":13,"text":"Men gå du din vei til enden. Du skal hvile, og så skal du stå opp til din lodd ved endens dager."}]