[{"bookId":27,"chapterId":2,"verseId":1,"text":"I det andre regjeringsåret til kong Nebukadnesar hadde Nebukadnesar drømmer som gjorde ham urolig og holdt ham våken om natten."},{"bookId":27,"chapterId":2,"verseId":2,"text":"Da befalte kongen å kalle på magikerne, spåmennene, trollmennene og kaldéerne for å fortelle kongen drømmene sine. De kom og stilte seg foran kongen."},{"bookId":27,"chapterId":2,"verseId":3,"text":"Og kongen sa til dem: \"Jeg har hatt en drøm som gjør meg urolig, og jeg ønsker å vite hva drømmen betyr.\""},{"bookId":27,"chapterId":2,"verseId":4,"text":"Da svarte kaldéerne kongen på arameisk: \"Må kongen leve evig! Fortell dine tjenere drømmen, så skal vi tyde den.\""},{"bookId":27,"chapterId":2,"verseId":5,"text":"Kongen svarte kaldéerne: \"Saken er avgjort fra min side: hvis dere ikke kan fortelle meg drømmen og dens tydning, skal dere bli revet i stykker, og husene deres gjøres til en ruinhaug."},{"bookId":27,"chapterId":2,"verseId":6,"text":"Men hvis dere forteller meg drømmen og dens tydning, skal dere motta gaver, belønninger og stor ære fra meg. Fortell meg derfor drømmen og dens tydning.\""},{"bookId":27,"chapterId":2,"verseId":7,"text":"De svarte for andre gang og sa: \"La kongen fortelle sine tjenere drømmen, så skal vi tyde den.\""},{"bookId":27,"chapterId":2,"verseId":8,"text":"Kongen svarte: \"Jeg vet med sikkerhet at dere prøver å vinne tid, fordi dere ser at saken er avgjort fra min side.\""},{"bookId":27,"chapterId":2,"verseId":9,"text":"Men hvis dere ikke forteller meg drømmen, er det bare én straff for dere alle. Dere har avtalt å fortelle meg løgn og bedrag til tiden endrer seg. Fortell meg derfor drømmen, så jeg kan vite at dere også kan tyde den for meg.\""},{"bookId":27,"chapterId":2,"verseId":10,"text":"Kaldéerne svarte kongen: \"Det finnes ikke et menneske på jorden som kan oppfylle kongens krav. Ingen stor konge eller hersker har noen gang bedt om noe slikt av en magiker, spåmann eller kaldéer."},{"bookId":27,"chapterId":2,"verseId":11,"text":"Det kongen ber om, er for vanskelig. Det finnes ingen andre enn gudene som kan avsløre dette, og de bor ikke blant mennesker.\""},{"bookId":27,"chapterId":2,"verseId":12,"text":"Dette gjorde kongen så rasende og sint at han beordret at alle vismennene i Babylon skulle drepes."},{"bookId":27,"chapterId":2,"verseId":13,"text":"Så ble det utstedt en forordning om at vismennene skulle drepes, og menn ble sendt ut for å finne Daniel og hans venner for å drepe dem også."},{"bookId":27,"chapterId":2,"verseId":14,"text":"Da talte Daniel med visdom og forstand til Ariok, kongens høvedsmann, som hadde gått ut for å drepe vismennene i Babylon."},{"bookId":27,"chapterId":2,"verseId":15,"text":"Han spurte Ariok, kongens offiser: \"Hvorfor er kongens befaling så streng?\" Da forklarte Ariok saken for Daniel."},{"bookId":27,"chapterId":2,"verseId":16,"text":"Og Daniel gikk inn og ba kongen om å gi ham tid, så han kunne gi kongen tydningen."},{"bookId":27,"chapterId":2,"verseId":17,"text":"Deretter gikk Daniel hjem og fortalte sine venner Hananja, Misjael og Asarja om saken,"},{"bookId":27,"chapterId":2,"verseId":18,"text":"slik at de kunne be til himmelens Gud om barmhjertighet angående denne hemmeligheten, så Daniel og hans venner ikke skulle bli drept sammen med de andre vismennene i Babylon."},{"bookId":27,"chapterId":2,"verseId":19,"text":"Da ble hemmeligheten åpenbart for Daniel i et nattsyn. Daniel velsignet himmelens Gud,"},{"bookId":27,"chapterId":2,"verseId":20,"text":"og sa: \"Lovet være Guds navn fra evighet til evighet, for visdom og makt er hans."},{"bookId":27,"chapterId":2,"verseId":21,"text":"Han forandrer tider og stunder, avsetter konger og setter konger inn. Han gir vismenn deres visdom og de forstandige deres kunnskap."},{"bookId":27,"chapterId":2,"verseId":22,"text":"Han avslører dype og skjulte ting, han kjenner hva som er i mørket, og lyset bor hos ham."},{"bookId":27,"chapterId":2,"verseId":23,"text":"Jeg takker og priser deg, mine fedres Gud, fordi du har gitt meg visdom og makt. Nå har du gjort kjent for meg det vi ba deg om, du har gjort oss kjent med kongens sak.\""},{"bookId":27,"chapterId":2,"verseId":24,"text":"Derfor gikk Daniel til Ariok, som kongen hadde utnevnt til å utrydde vismennene i Babylon. Han gikk og sa slik til ham: \"Ikke drep vismennene i Babylon! Ta meg med til kongen, og jeg vil tyde drømmen for ham.\""},{"bookId":27,"chapterId":2,"verseId":25,"text":"Da tok Ariok Daniel straks med seg og førte ham til kongen og sa: \"Jeg har funnet en mann blant judeernes fanger som kan gjøre kjent for kongen drømmens tydning.\""},{"bookId":27,"chapterId":2,"verseId":26,"text":"Kongen tok til orde og sa til Daniel, som ble kalt Beltsasar: \"Er du i stand til å gjøre kjent for meg drømmen jeg har hatt, og dens tydning?\""},{"bookId":27,"chapterId":2,"verseId":27,"text":"Daniel svarte kongen: \"Ingen vismenn, spåmenn, magikere eller astrologer kan avsløre kongen den hemmeligheten han spør om."},{"bookId":27,"chapterId":2,"verseId":28,"text":"Men det finnes en Gud i himmelen som avslører hemmeligheter, og han har gjort kjent for kong Nebukadnesar hva som skal skje i de siste dager. Din drøm og de syn du hadde i ditt sinn på sengen, var dette:"},{"bookId":27,"chapterId":2,"verseId":29,"text":"På sengen, o konge, kom det tanker til deg om hva som skal skje i fremtiden, og han som avslører hemmeligheter, har gjort kjent for deg hva som skal skje."},{"bookId":27,"chapterId":2,"verseId":30,"text":"Men så langt meg angår, er denne hemmeligheten ikke blitt åpenbart for meg fordi jeg har mer visdom enn noen annen levende, men for at tydningen skal bli gjort kjent for kongen, og at du skal kjenne tankene i ditt hjerte."},{"bookId":27,"chapterId":2,"verseId":31,"text":"Du, o konge, så, og se, det var en stor statue. Denne statuen, som var enorm og hadde en ekstraordinær glans, sto foran deg, og dens utseende var skremmende."},{"bookId":27,"chapterId":2,"verseId":32,"text":"Statuens hode var av rent gull, brystet og armene av sølv, magen og hoftene av bronse,"},{"bookId":27,"chapterId":2,"verseId":33,"text":"bena av jern, føttene delvis av jern og delvis av leire."},{"bookId":27,"chapterId":2,"verseId":34,"text":"Du så på den inntil en stein ble hugget ut, ikke med menneskehender, og den traff statuen på føttene av jern og leire og knuste dem."},{"bookId":27,"chapterId":2,"verseId":35,"text":"Da ble jernet, leiren, bronset, sølvet og gullet knust til sammen og ble som klint fra sommerens treskeplasser, og vinden bar det bort, så det ikke ble funnet spor etter det. Men steinen som traff statuen, ble til et stort fjell som fylte hele jorden."},{"bookId":27,"chapterId":2,"verseId":36,"text":"Dette er drømmen, og vi skal nå fortelle dens tydning for kongen."},{"bookId":27,"chapterId":2,"verseId":37,"text":"Du, o konge, konge av konger, til hvem himmelens Gud har gitt riket, makten, styrken og æren,"},{"bookId":27,"chapterId":2,"verseId":38,"text":"og i hvis hånd han har gitt menneskene, hvor de enn bor, dyrene på marken og fuglene i luften, og som han har gjort til hersker over dem alle - du er hodet av gull."},{"bookId":27,"chapterId":2,"verseId":39,"text":"Etter deg skal det oppstå et annet rike, mindre enn ditt, deretter et tredje rike av bronse, som skal herske over hele jorden."},{"bookId":27,"chapterId":2,"verseId":40,"text":"Det fjerde riket skal være sterkt som jern. Akkurat som jern knuser og bryter ned alt, skal det, som jern som knuser, knuse og bryte ned alle disse."},{"bookId":27,"chapterId":2,"verseId":41,"text":"Og som du så føttene og tærne delvis av pottemakers leire og delvis av jern, skal det være et delt rike, men det skal ha noe av jernets styrke, akkurat som du så jern blandet med leire."},{"bookId":27,"chapterId":2,"verseId":42,"text":"Og som tærne på føttene var delvis av jern og delvis av leire, skal deler av riket være sterkt og deler av det være skjørt."},{"bookId":27,"chapterId":2,"verseId":43,"text":"Som du så jern blandet med leire, skal de blande seg med menneskesæd, men de vil ikke holde sammen, akkurat som jern ikke blander seg med leire."},{"bookId":27,"chapterId":2,"verseId":44,"text":"I disse kongenes dager skal himmelens Gud opprette et rike som aldri skal bli ødelagt, og dette riket skal ikke overlates til et annet folk. Det skal knuse og gjøre ende på alle disse rikene, men det selv skal bestå evig."},{"bookId":27,"chapterId":2,"verseId":45,"text":"Akkurat som du så at en stein ble hugget ut av fjellet, ikke med menneskehender, og at den knuste jernet, bronset, leiren, sølvet og gullet, har den store Gud gjort kjent for kongen hva som skal skje i fremtiden. Drømmen er sann, og dens tydning er pålitelig.\""},{"bookId":27,"chapterId":2,"verseId":46,"text":"Da falt kong Nebukadnesar ned på sitt ansikt, tilbad Daniel, og befalte at de skulle ofre matoffer og røkelse til ham."},{"bookId":27,"chapterId":2,"verseId":47,"text":"Kongen svarte Daniel og sa: \"Sannelig, deres Gud er gudenes Gud og kongenes Herre og en avslører av hemmeligheter, siden du kunne avsløre denne hemmeligheten.\""},{"bookId":27,"chapterId":2,"verseId":48,"text":"Da gjorde kongen Daniel til en stor mann og ga ham mange store gaver, og han gjorde ham til hersker over hele provinsen Babylon og til øverste leder over alle vismennene i Babylon."},{"bookId":27,"chapterId":2,"verseId":49,"text":"Og på Daniels forespørsel utnevnte kongen Sadrak, Mesak og Abed-Nego over forvaltningen av provinsen Babylon, mens Daniel selv ble ved kongens hoff."}]