[{"bookId":27,"chapterId":3,"verseId":1,"text":"Kong Nebukadnesar laget en statue av gull, seksti alen høy og seks alen bred, og satte den opp i Dura-dalen i provinsen Babylon."},{"bookId":27,"chapterId":3,"verseId":2,"text":"Deretter sendte kong Nebukadnesar bud og samlet satrapene, prefektene, guvernørene, rådgiverne, skattmesterne, dommerne, magistratene og alle provinsmyndighetene for å komme til innvielsen av statuen han hadde satt opp."},{"bookId":27,"chapterId":3,"verseId":3,"text":"Så samlet satrapene, prefektene, guvernørene, rådgiverne, skattmesterne, dommerne, magistratene og alle provinsmyndighetene seg for innvielsen av statuen kong Nebukadnesar hadde satt opp, og de stilte seg foran statuen."},{"bookId":27,"chapterId":3,"verseId":4,"text":"En utroper ropte høyt: \"Folk av alle nasjoner og språk!"},{"bookId":27,"chapterId":3,"verseId":5,"text":"Når dere hører lyden av horn, fløyte, siter, harpe, lyre, sekkepipe og alle slags musikkinstrumenter, skal dere falle ned og tilbe gullstatuen som kong Nebukadnesar har satt opp."},{"bookId":27,"chapterId":3,"verseId":6,"text":"Den som ikke faller ned og tilber, skal straks kastes i en brennende ovn."},{"bookId":27,"chapterId":3,"verseId":7,"text":"Derfor, så snart alle folkene hørte lyden av horn, fløyte, siter, harpe, lyre og alle slags musikkinstrumenter, falt alle folk, nasjoner og språk ned og tilbad gullstatuen som kong Nebukadnesar hadde satt opp."},{"bookId":27,"chapterId":3,"verseId":8,"text":"På den tiden kom noen kaldeere frem og anklaget jødene."},{"bookId":27,"chapterId":3,"verseId":9,"text":"De tok til orde og sa til kong Nebukadnesar: \"Må kongen leve evig!"},{"bookId":27,"chapterId":3,"verseId":10,"text":"Du, konge, har gitt en forordning om at alle som hører lyden av horn, fløyte, siter, harpe, lyre, sekkepipe og alle slags musikkinstrumenter, skal falle ned og tilbe gullstatuen,"},{"bookId":27,"chapterId":3,"verseId":11,"text":"og at den som ikke faller ned og tilber, skal kastes i en brennende ovn."},{"bookId":27,"chapterId":3,"verseId":12,"text":"Det er noen jøder som du har satt over provinsen Babylon, Sjadrak, Mesjak og Abed-Nego. Disse mennene, konge, har ikke tatt hensyn til deg. De dyrker ikke dine guder og tilber ikke gullstatuen du har satt opp.\""},{"bookId":27,"chapterId":3,"verseId":13,"text":"Da ble Nebukadnesar i sinne og raseri og befalte at Sjadrak, Mesjak og Abed-Nego skulle føres fram for ham. Så ble disse mennene ført fram for kongen."},{"bookId":27,"chapterId":3,"verseId":14,"text":"Nebukadnesar spurte dem: \"Er det sant, Sjadrak, Mesjak og Abed-Nego, at dere ikke dyrker mine guder og ikke tilber gullstatuen jeg har satt opp?"},{"bookId":27,"chapterId":3,"verseId":15,"text":"Nå, hvis dere er klare til å falle ned og tilbe statuen jeg har laget, så snart dere hører lyden av horn, fløyte, siter, harpe, lyre, sekkepipe og alle slags musikkinstrumenter, er det godt. Men hvis dere ikke tilber, skal dere straks kastes i en brennende ovn. Og hvilken gud vil kunne redde dere fra min hånd?"},{"bookId":27,"chapterId":3,"verseId":16,"text":"Sjadrak, Mesjak og Abed-Nego svarte kong Nebukadnesar: \"Vi trenger ikke å forsvare oss for deg i denne saken."},{"bookId":27,"chapterId":3,"verseId":17,"text":"Hvis det er slik, kan vår Gud, som vi tjener, redde oss fra den brennende ovnen, og han vil redde oss fra din hånd, konge."},{"bookId":27,"chapterId":3,"verseId":18,"text":"Men selv om han ikke gjør det, skal du vite, konge, at vi ikke vil tjene dine guder eller tilbe gullstatuen du har satt opp.\""},{"bookId":27,"chapterId":3,"verseId":19,"text":"Da ble Nebukadnesar fylt med vrede, og uttrykket i ansiktet hans endret seg mot Sjadrak, Mesjak og Abed-Nego. Han befalte at ovnen skulle gjøres syv ganger hetere enn vanlig."},{"bookId":27,"chapterId":3,"verseId":20,"text":"Og han befalte noen av de sterkeste mennene i hæren sin å binde Sjadrak, Mesjak og Abed-Nego og kaste dem i den brennende ovnen."},{"bookId":27,"chapterId":3,"verseId":21,"text":"Så ble disse mennene bundet i sine kapper, bukser, turbaner og andre klær, og kastet i den brennende ovnen."},{"bookId":27,"chapterId":3,"verseId":22,"text":"Fordi kongens befaling var streng og ovnen ekstremt het, drepte flammene de mennene som løftet Sjadrak, Mesjak og Abed-Nego."},{"bookId":27,"chapterId":3,"verseId":23,"text":"Og disse tre mennene, Sjadrak, Mesjak og Abed-Nego, falt bundet inn i den brennende ovnen."},{"bookId":27,"chapterId":3,"verseId":24,"text":"Da ble kong Nebukadnesar forferdet og reiste seg brått opp. Han spurte rådgiverne sine: \"Kastet vi ikke tre menn bundet inn i ilden?\" De svarte kongen: \"Jo, konge.\""},{"bookId":27,"chapterId":3,"verseId":25,"text":"Han svarte: \"Men jeg ser fire menn gå fritt omkring i ilden uten å ta skade, og den fjerde ser ut som en gudesønn.\""},{"bookId":27,"chapterId":3,"verseId":26,"text":"Da nærmet Nebukadnesar seg åpningen til den brennende ovnen og ropte: \"Sjadrak, Mesjak og Abed-Nego, tjenere av Den Høyeste Gud, kom ut!\" Så kom Sjadrak, Mesjak og Abed-Nego ut fra ilden."},{"bookId":27,"chapterId":3,"verseId":27,"text":"Og satrapene, prefektene, guvernørene og kongens rådgivere samlet seg og så at ilden ikke hadde hatt noen makt over mennenes kropper. Ikke et hår på hodet deres var svidd, kappene deres var ikke skadet, og det luktet ikke engang svidd av dem."},{"bookId":27,"chapterId":3,"verseId":28,"text":"Nebukadnesar sa: \"Lovet være Gud til Sjadrak, Mesjak og Abed-Nego, som sendte sin engel og reddet sine tjenere! De satte sin lit til ham og trosset kongens befaling, og var villige til å gi opp livene sine heller enn å tjene eller tilbe noen gud unntatt sin egen Gud."},{"bookId":27,"chapterId":3,"verseId":29,"text":"Derfor gir jeg en forordning om at folk av enhver nasjon, stamme eller språk som sier noe ondt mot Gud til Sjadrak, Mesjak og Abed-Nego, skal bli lemlestet, og husene deres gjort til en ruinhaug, for det finnes ingen annen gud som kan redde på denne måten.\""},{"bookId":27,"chapterId":3,"verseId":30,"text":"Deretter forfremmet kongen Sjadrak, Mesjak og Abed-Nego i provinsen Babylon."},{"bookId":27,"chapterId":3,"verseId":31,"text":"Kong Nebukadnesar til alle folk, nasjoner og språk som bor over hele jorden: Måtte deres fred øke!"},{"bookId":27,"chapterId":3,"verseId":32,"text":"Det har skjedd tegn og under som Den Høyeste Gud har gjort mot meg, som er store."},{"bookId":27,"chapterId":3,"verseId":33,"text":"Hans rike er et evig rike, og hans herredømme varer fra slekt til slekt."}]