[
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 1,
    "text": "Dette er Nebukadnesar kongen. Jeg levde trygt i mitt hus og velstående i mitt palass."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 2,
    "text": "Jeg hadde en drøm som skremte meg; mens jeg lå på sengen, og bildene og visjonene i mitt sinn skremte meg."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 3,
    "text": "Derfor ga jeg ordre om å føre alle vismennene i Babylon foran meg, for at de skulle fortelle meg drømmens betydning."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 4,
    "text": "Så kom magikerne, spåmennene, kaldeerne og tegntyderne, og jeg fortalte dem drømmen, men de kunne ikke gjøre kjent for meg hva den betydde."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 5,
    "text": "Til slutt kom Daniel foran meg, han som kalles Beltsasar etter min guds navn, og i hvem det er en ånd av de hellige guder, og jeg fortalte ham drømmen."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 6,
    "text": "'Beltsasar, overhode for magikerne, jeg vet at en ånd av de hellige guder er i deg, og at ingen hemmelighet er for vanskelig for deg. Fortell meg visjonene i min drøm som jeg har sett, og dens betydning."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 7,
    "text": "Dette var visjonene i mitt sinn mens jeg lå på sengen: Jeg så, og se, det var et tre midt på jorden, og dets høyde var stor."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 8,
    "text": "Treet vokste og ble sterkt, og dets topp nådde til himmelen, og det var synlig til jordens ender."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 9,
    "text": "Dets blader var vakre og dets frukt tallrik, og det var mat for alle. Under det fant dyrene på marken ly, og fuglene i himmelen bodde i dets grener, og alle skapninger ble mettet av det."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jeg så i visjonene i mitt sinn mens jeg lå på sengen, og se, en vokter, en hellig, kom ned fra himmelen."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han ropte høyt og sa slik: 'Hugg ned treet og kutt av dets grener, rist av dets blader og spred dets frukt. La dyrene flykte fra under det og fuglene fra dets grener."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 12,
    "text": "Men la stubben med røttene stå igjen i jorden, bundet med et bånd av jern og bronse, i det grønne gresset på marken. La den bli våt av dugg fra himmelen, og la den ha sin del med dyrene i gresset på jorden."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 13,
    "text": "La menneskets hjerte bli forandret fra et menneskes, og la et dyrs hjerte bli gitt til det, og la syv tider gå over det."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 14,
    "text": "Dette er ved dekret av vokterne, og saken er et ord fra de hellige, slik at de levende kan vite at Den Høyeste hersker over menneskenes rike, gir det til hvem han vil, og setter de laveste av mennesker over det.'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 15,
    "text": "Dette er drømmen jeg, kong Nebukadnesar, hadde. Nå, Beltsasar, fortell meg dens betydning, siden ingen av de vise i mitt rike er i stand til å gjøre kjent for meg hva den betyr. Men du kan, fordi en ånd av de hellige guder er i deg."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 16,
    "text": "Da ble Daniel, som kalles Beltsasar, forferdet for en stund, og hans tanker skremte ham. Kongen svarte og sa: 'Beltsasar, la ikke drømmen eller dens betydning skremme deg.' Beltsasar svarte og sa: 'Min herre, måtte drømmen gjelde dine fiender og dens betydning dine motstandere!'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 17,
    "text": "Treet du så, som vokste og ble sterkt, hvis topp nådde til himmelen og som var synlig over hele jorden,"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 18,
    "text": "hvis blader var vakre og frukt tallrik, og som hadde mat for alle, under hvilket dyrene på marken fant ly, og i hvis grener fuglene i himmelen bodde—"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 19,
    "text": "det er du, konge, som har vokst og blitt sterk. For din storhet har vokst og når til himmelen, og din dominans til jordens ender."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 20,
    "text": "Og siden kongen så en vokter, en hellig, som kom ned fra himmelen og sa: 'Hugg ned treet og ødelegg det, men la stubben med røttene stå igjen i jorden, bundet med et bånd av jern og bronse, i det grønne gresset på marken, og la den bli våt av dugg fra himmelen, og la den ha sin del med dyrene på marken, til syv tider går over den,'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 21,
    "text": "dette er betydningen, konge, og dette er dekretet fra Den Høyeste, som har kommet over min herre kongen:"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 22,
    "text": "Du skal drives bort fra mennesker, og ditt bosted skal være med dyrene på marken. Du skal spise gress som oksene, og du skal bli våt av dugg fra himmelen, og syv tider skal gå over deg, til du vet at Den Høyeste hersker over menneskenes rike og gir det til hvem han vil."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 23,
    "text": "Og siden de sa å la stubben med røttene av treet stå igjen, betyr det at ditt rike skal bli gjenopprettet til deg fra det øyeblikket du erkjenner at Himmelen hersker."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 24,
    "text": "Derfor, konge, la mitt råd være godt for deg: Bryt med dine synder ved rettferdighet og dine misgjerninger ved å vise barmhjertighet mot de undertrykte, så det kan være en forlengelse av din fred."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 25,
    "text": "Alt dette kom over kong Nebukadnesar."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 26,
    "text": "Etter tolv måneder, mens han gikk på taket av det kongelige palasset i Babylon,"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 27,
    "text": "sa kongen: 'Er ikke dette det store Babylon jeg har bygget som min kongelige residens, ved min mektige kraft og for min storslåtte æres skyld?'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 28,
    "text": "Mens ordene ennå var i kongens munn, falt det en stemme fra himmelen: 'Til deg blir det sagt, kong Nebukadnesar: Riket er tatt fra deg!'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 29,
    "text": "Og du skal drives bort fra mennesker, og ditt bosted skal være med de ville dyrene. Du skal spise gress som oksene, og syv tider skal gå over deg, inntil du erkjenner at Den Høyeste råder over menneskenes riker og gir det til hvem han vil.'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 30,
    "text": "I samme stund ble ordet oppfylt på Nebukadnesar. Han ble drevet bort fra mennesker, spiste gress som oksene, og dugg fra himmelen fuktet hans kropp, inntil håret hans vokste som ørners fjær og neglene hans som fugleklør."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 31,
    "text": "Ved enden av dagene løftet jeg, Nebukadnesar, mine øyne mot himmelen, og min forstand vendte tilbake til meg. Jeg lovet Den Høyeste, jeg æret og lovpriste ham som lever evig, for hans herredømme er et evig herredømme, og hans rike varer fra slekt til slekt."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 32,
    "text": "Alle jordens innbyggere regnes som ingenting, og han gjør som han vil med himmelens hær og jordens innbyggere. Det finnes ingen som kan holde tilbake hans hånd eller si til ham: 'Hva har du gjort?'"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 33,
    "text": "På den tiden vendte min forstand tilbake til meg, og for min kongelige æres skyld vendte min prakt og glans tilbake til meg. Mine rådgivere og stormenn søkte meg, og jeg ble gjeninnsatt i mitt rike, og ekstraordinær storhet ble lagt til meg."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 34,
    "text": "Nå, Nebukadnesar, priser, opphøyer og ærer jeg himmelens konge, for alle hans gjerninger er sanne og hans veier er rettferdige. Og de som vandrer i stolthet, er han i stand til å ydmyke."
  }
]