[
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 1,
    "text": "Kong Belsasar holdt en stor fest for tusen av sine stormenn, og han drakk vin foran dem."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 2,
    "text": "Under påvirkning av vinen befalte Belsasar at de skulle hente gull- og sølvkarene som hans far Nebukadnesar hadde tatt fra tempelet i Jerusalem, slik at kongen, hans stormenn, hans koner og hans konkubiner kunne drikke fra dem."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da ble gullkarene som var tatt fra tempelet, Guds hus i Jerusalem, hentet, og kongen, hans stormenn, hans koner og hans konkubiner drakk fra dem."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 4,
    "text": "De drakk vin og priste gudene av gull og sølv, bronse, jern, tre og stein."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 5,
    "text": "I samme stund kom fingrene på en menneskehånd fram og skrev på kalkmuren i kongens palass, rett overfor lysestaken, og kongen så hånden som skrev."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da ble kongens ansikt blekt, og hans tanker skremte ham så mye at hoftene ga etter og knærne slo mot hverandre."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kongen ropte høyt på at man skulle hente trollmennene, kaldeerne og spåmennene. Kongen talte til Babylons vise menn: «Den som kan lese denne skriften og fortelle meg dens betydning, skal bli kledd i purpur, ha en gullkjede om halsen og bli den tredje herskeren i riket.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da kom alle kongens vise menn, men de kunne ikke lese skriften eller gjøre dens betydning kjent for kongen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da ble kong Belsasar enda mer forferdet, og hans ansikt ble enda blekere. Hans stormenn var forvirret."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 10,
    "text": "Dronningen, på grunn av kongens og hans stormenns ord, kom inn i bankettsalen. Dronningen talte og sa: «Kongen leve evig! La ikke dine tanker skremme deg, og la ikke ditt ansikt blekne."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 11,
    "text": "Det er en mann i ditt rike som har den hellige guders ånd i seg. I din fars dager ble det funnet opplysning og visdom som gudenes visdom i ham. Kong Nebukadnesar, din far, gjorde ham til overhode for magikerne, trollmennene, kaldeerne og spåmennene."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 12,
    "text": "Fordi en ekstraordinær ånd, kunnskap og forstand til å tyde drømmer, forklare gåter og løse vanskelige problemer ble funnet i denne Daniel, som kongen kalte Beltsasar. La nå Daniel kalles, og han vil fortelle betydningen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 13,
    "text": "Da ble Daniel ført inn for kongen. Kongen talte og sa til Daniel: «Er du Daniel, en av de bortførte jødene som min far kongen brakte fra Juda?"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 14,
    "text": "Jeg har hørt om deg at ånden til gudene er i deg, og at det finnes opplysning, forstand og ekstraordinær visdom i deg."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 15,
    "text": "Nå har de vise mennene, trollmennene, blitt ført inn for meg for å lese denne skriften og gjøre dens betydning kjent for meg, men de kunne ikke fortelle meg hva den betyr."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men jeg har hørt om deg at du kan gi tolkninger og løse vanskelige problemer. Hvis du kan lese skriften og gjøre dens betydning kjent for meg, skal du bli kledd i purpur, ha et gullkjede om halsen og bli den tredje herskeren i riket."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da svarte Daniel foran kongen: «Behold dine gaver selv, eller gi dine belønninger til en annen. Likevel vil jeg lese skriften for kongen og gjøre dens betydning kjent for ham."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 18,
    "text": "Du, konge, den høyeste Gud ga Nebukadnesar, din far, kongedømme, storhet, ære og prakt."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 19,
    "text": "På grunn av den storhet han ga ham, fryktet og skjelvet alle folk, nasjoner og språk for ham. Han drepte hvem han ville, og hvem han ville, lot han leve. Hvem han ville, opphøyde han, og hvem han ville, ydmyket han."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 20,
    "text": "Men da hans hjerte ble hovmodig og hans ånd hardnet i overmot, ble han styrtet ned fra sin kongelige trone, og hans ære ble tatt fra ham."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 21,
    "text": "Han ble drevet bort fra menneskene, hans hjerte ble gjort lik dyrenes, og hans bolig var med de ville eslene. Han ble gitt gress å spise som oksene, og hans kropp ble våt av duggen fra himmelen, til han visste at den høyeste Gud hersker over menneskenes rike og setter over det hvem han vil."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men du, hans sønn Belsasar, har ikke ydmyket ditt hjerte, selv om du visste alt dette."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 23,
    "text": "Men du har opphøyet deg mot himmelens Herre. De karene fra hans hus ble brakt foran deg, og du og dine stormenn, dine koner og dine konkubiner drakk vin fra dem. Du priste gudene av sølv og gull, bronse, jern, tre og stein, som verken ser eller hører eller vet noe. Men den Gud som holder din ånde i sin hånd og rår over alle dine veier, ham har du ikke æret."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 24,
    "text": "Derfor ble hånden sendt fra ham, og denne skriften ble innskrevet."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 25,
    "text": "Og dette er skriften som ble innskrevet: MENE, MENE, TEKEL, UFARSIN."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 26,
    "text": "Dette er betydningen av ordene: MENE, Gud har talt ditt kongedømmes dager og gjort ende på det."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 27,
    "text": "TEKEL, du er veid på vektskålen og funnet for lett."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 28,
    "text": "PERES, ditt rike er delt og gitt til mederne og perserne."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 29,
    "text": "Da befalte Belsasar at Daniel skulle kles i purpur, en gullkjede ble hengt om halsen hans, og det ble kunngjort at han skulle være den tredje i kongeriket."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 30,
    "text": "Den samme natten ble Belsasar, kongen av kaldeerne, drept."
  }
]