[
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 1,
    "text": "Det var under kong Darius av Medias styre, i hans første regjeringsår."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 2,
    "text": "Darius besluttet å utnevne 120 satraper over hele kongeriket."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 3,
    "text": "Over disse satte han tre høvdinger, hvorav Daniel var en, for at satrapene skulle stå til ansvar overfor dem, og kongen ikke skulle lide tap."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 4,
    "text": "På grunn av sin ekstraordinære ånd ble Daniel foretrukket fremfor de andre høvdingene og satrapene. Kongen planla derfor å sette ham over hele riket."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 5,
    "text": "Da begynte de andre høvdingene og satrapene å lete etter en anklage mot Daniel i forbindelse med riksstyret, men de kunne ikke finne noen feil eller skyld hos ham, fordi han var trofast, og det var verken feil eller skyld å finne på ham."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 6,
    "text": "Disse mennene sa da: \"Vi vil ikke finne noen grunn til anklage mot denne Daniel, med mindre vi finner det i forbindelse med loven til hans Gud.\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 7,
    "text": "Så gikk disse høvdingene og satrapene samlet til kongen og sa til ham: \"Kong Darius, leve evig!\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 8,
    "text": "Alle rikets høvdinger, prefekter, satraper, rådgivere og guvernører har rådslått sammen om å utstede en kongelig forordning og gjøre en streng lov: At enhver som ber til noen gud eller menneske innen tretti dager, unntatt til deg, konge, skal kastes i løvehulen."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 9,
    "text": "Nå, konge, fastsett loven og skriv den ned, slik at den ikke kan endres, i samsvar med medernes og persernes uforanderlige lov.\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 10,
    "text": "Derfor skrev kong Darius ned denne loven og forordningen."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da Daniel fikk vite at loven var undertegnet, gikk han hjem. I sitt øvre kammer, med vinduene åpne mot Jerusalem, falt han ned på kne tre ganger om dagen, ba og lovpriste sin Gud, slik han alltid hadde gjort."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 12,
    "text": "Da gikk disse mennene samlet og fant Daniel be til og bønnfalle sin Gud."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 13,
    "text": "Så gikk de til kongen og talte om kongens forordning: \"Har du ikke skrevet en lov om at enhver som innen tretti dager ber til noen gud eller menneske, unntatt til deg, konge, skal kastes i løvehulen?\" Kongen svarte: \"Saken står fast, i samsvar med medernes og persernes lov, som ikke kan endres.\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 14,
    "text": "Da svarte de og sa foran kongen: \"Daniel, en av de bortførte fra Juda, tar ikke hensyn til deg, konge, eller den loven du har skrevet, men ber sin bønn tre ganger om dagen.\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 15,
    "text": "Da kongen hørte disse ordene, ble han svært bedrøvet og bestemte seg for å redde Daniel. Han strevde til solnedgang for å finne en måte å redde ham på."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da kom disse mennene samlet til kongen og sa til kongen: \"Vet, konge, at det er en lov hos mederne og perserne at ingen forordning eller lov som kongen fastsetter, kan endres.\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 17,
    "text": "Så ga kongen ordre, og de førte Daniel og kastet ham i løvehulen. Kongen sa til Daniel: \"Må din Gud, som du stadig tjener, redde deg!\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 18,
    "text": "En stein ble brakt og lagt over åpningen til hulen, og kongen forseglet den med sitt eget segl og med seglene til sine stormenn, slik at Daniels situasjon ikke skulle endres."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 19,
    "text": "Deretter gikk kongen til sitt palass og tilbrakte natten fastende; han nektet seg underholdning, og søvnen flyktet fra ham."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 20,
    "text": "Ved daggry, i det første lyset, sto kongen opp og skyndte seg til løvehulen."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 21,
    "text": "Da han nærmet seg hulen, ropte han bekymret til Daniel. Kongen sa til Daniel: \"Daniel, tjener av den levende Gud, har din Gud, som du stadig tjener, kunnet redde deg fra løvene?\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 22,
    "text": "Daniel svarte kongen: \"Leve kongen for alltid!\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 23,
    "text": "Min Gud sendte sin engel og lukket løvenes munn, og de har ikke skadet meg, fordi jeg ble funnet uskyldig for Ham. Og også foran deg, konge, har jeg ikke gjort noe galt.\""
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 24,
    "text": "Da ble kongen svært glad og ga ordre om å løfte Daniel opp av hulen. Og da Daniel ble løftet opp ut av hulen, fant man ingen skade på ham, fordi han hadde trodd på sin Gud."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 25,
    "text": "Deretter ga kongen en befaling, og de mennene som hadde anklaget Daniel, ble kastet i løvehulen sammen med deres koner og barn. Og før de nådde bunnen av hulen, overmannet løvene dem og knuste alle deres ben."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 26,
    "text": "Da skrev kong Dareios til alle folk og nasjoner av alle språk som bor over hele jorden: «Måtte dere vokse i velstand!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 27,
    "text": "Jeg gir hermed påbud om at i hele mitt kongerike skal folk frykte og skjelve for Daniels Gud. For han er den levende Gud, som består til evig tid. Hans kongerike skal ikke gå til grunne, og hans herredømme varer til enden."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han redder og befrir, han gjør tegn og under i himmelen og på jorden. Han har reddet Daniel fra løvenes makt."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 29,
    "text": "Og Daniel hadde framgang i regjeringstiden til Dareios og i regjeringstiden til Kyros fra Persia."
  }
]