[
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 1,
    "text": "I det første året av kong Belsassar av Babylons regjeringstid, hadde Daniel en drøm og visjoner i hodet mens han lå på sengen. Deretter skrev han ned drømmen, og fortalte hovedinnholdet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 2,
    "text": "Daniel tok til orde og sa: \"I mine nattlige visjoner så jeg at de fire vindene under himmelen virvlet opp det store havet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 3,
    "text": "Og fire store dyr steg opp fra havet, forskjellige fra hverandre."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 4,
    "text": "Det første var som en løve, og det hadde ørnevinger. Jeg så på det til vingene ble revet av, og det ble løftet opp fra jorden og satt på to føtter som et menneske, og det ble gitt et menneskehjerte."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 5,
    "text": "Og se, et annet dyr, et andre, lik en bjørn. Det ble reist opp på den ene siden, og det hadde tre ribbein i munnen mellom tennene. Og det ble sagt til det: 'Stå opp, et mye kjøtt!'"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 6,
    "text": "Etter dette så jeg, og se, et annet dyr, lik en leopard, og på ryggen hadde det fire fuglevinger. Dyret hadde også fire hoder, og det ble gitt makt til å herske."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 7,
    "text": "Etter dette så jeg i mine nattlige visjoner, og se, et fjerde dyr, skremmende og forferdelig og uhyre sterkt. Det hadde store jernhoggtenner. Det åt og knuste, og det som var igjen, tråkket det ned med føttene. Det var annerledes enn alle de andre dyrene som hadde vært før det, og det hadde ti horn."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 8,
    "text": "Jeg betraktet hornene, og se, et annet lite horn vokste opp blant dem, og tre av de første hornene ble rykket opp med røttene foran det. Og se, dette hornet hadde øyne som menneskeøyne, og en munn som talte store ord."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 9,
    "text": "Mens jeg så på, ble troner satt fram, og den Gamle av Dager tok sete. Hans klær var hvite som snø, og håret på hodet som ren ull. Hans trone var flammer av ild, med hjul av brennende ild."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 10,
    "text": "En strøm av ild fløt og gikk ut fra ham. Tusenvis tjente ham, og ti tusen ganger ti tusen sto foran ham. Retten ble satt, og bøkene ble åpnet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 11,
    "text": "Da så jeg på grunn av de store ordene som hornet talte. Jeg så på til dyret ble drept, og kroppen ødelagt og gitt til å bli brent med ild."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 12,
    "text": "Og de andre dyrene ble fratatt deres makt, men de fikk forlenget liv for en tid og en stund."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 13,
    "text": "Jeg så i mine nattlige visjoner, og se, med himmelens skyer kom en som lignet en menneskesønn. Han kom til den Gamle av Dager, og de førte ham fram for ham."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 14,
    "text": "Og til ham ble gitt makt, ære og rike, så alle folk, nasjoner og språk skulle tjene ham. Hans makt er en evig makt som ikke skal forgå, og hans rike er et rike som ikke skal ødelegges."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 15,
    "text": "Min ånd ble forferdet, Daniel, i mitt indre, og visjonene i mitt hode skremte meg."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg nærmet meg en av dem som sto der, og spurte ham om sannheten angående alt dette. Så fortalte han meg det og gjorde meg kjent med tolkningen av disse tingene."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 17,
    "text": "'Disse store dyrene, som er fire, er fire konger som skal stå opp fra jorden."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 18,
    "text": "Men de høyestes hellige skal motta riket og besitte riket for alltid, ja, for evig og alltid.'"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 19,
    "text": "Da ønsket jeg å vite sannheten om det fjerde dyret, som var forskjellig fra alle de andre, ekstremt skremmende, med jernhoggtenner og bronseklør, som åt og knuste, og tråkket det som var igjen, ned med føttene."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og om de ti hornene på hodet, og det andre som kom opp, foran hvilket tre falt, det hornet som hadde øyne og en munn som talte store ord, og som så større ut enn de andre."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg så dette hornet gjøre krig mot de hellige og vinne over dem,"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 22,
    "text": "inntil den Gamle av Dager kom, og dom ble gitt til de høyestes hellige, og tiden kom da de hellige tok i besittelse riket."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 23,
    "text": "Slik sa han: 'Det fjerde dyret skal være et fjerde rike på jorden, som skal være forskjellig fra alle andre riker. Det skal fortære hele jorden, tråkke den ned og knuse den."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 24,
    "text": "Og de ti hornene betyr at det fra dette riket skal stå opp ti konger, og en annen skal stå opp etter dem. Han skal være forskjellig fra de tidligere og skal felle tre konger."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 25,
    "text": "og han skal tale ord mot Den Høyeste og undertrykke de høyestes hellige. Han skal prøve å endre tider og lover, og de skal overgis i hans hånd for en tid, tider og en halv tid."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men dommen skal settes, og hans makt skal tas fra ham, ødelegges og fullstendig tilintetgjøres."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 27,
    "text": "Og riket, makten og storheten i rikene under hele himmelen skal gis til det høyestes hellige folk. Hans rike skal være et evig rike, og alle makter skal tjene og adlyde ham."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 28,
    "text": "Her ender saken. Jeg, Daniel, ble svært forferdet av mine tanker, og ansiktsfargen min ble forandret på meg, men jeg holdt ordene i mitt hjerte."
  }
]