[{"bookId":27,"chapterId":8,"verseId":1,"text":"I det tredje regjeringsåret til kong Belsasar, ble et syn åpenbart for meg, Daniel, etter det som hadde blitt åpenbart for meg tidligere."},{"bookId":27,"chapterId":8,"verseId":2,"text":"I synet, da jeg så det, var jeg i festningen Susa i provinsen Elam. I synet var jeg ved elven Ulai."},{"bookId":27,"chapterId":8,"verseId":3,"text":"Jeg løftet blikket og så, og se, en vær sto foran elven, og den hadde to horn. Hornene var lange, men det ene hornet var lengre enn det andre, og det lengste vokste opp sist."},{"bookId":27,"chapterId":8,"verseId":4,"text":"Jeg så væren stange mot vest, mot nord og mot sør. Ingen dyr kunne stå imot den, og det var ingen som kunne redde noe fra dens makt. Den gjorde som den ville og ble meget stor."},{"bookId":27,"chapterId":8,"verseId":5,"text":"Mens jeg tenkte på dette, kom en geitebukk fra vest over hele jorden uten å røre bakken. Bukken hadde et synlig horn mellom øynene."},{"bookId":27,"chapterId":8,"verseId":6,"text":"Den kom til væren med de to hornene, som jeg hadde sett stå foran elven, og løp mot den i sin veldige kraft."},{"bookId":27,"chapterId":8,"verseId":7,"text":"Jeg så den komme helt bort til væren, og den ble rasende på den. Den slo væren, brakk begge hornene dens, og væren hadde ikke kraft til å stå imot den. Bukken kastet den ned på bakken og tråkket på den, og det var ingen som kunne redde væren fra dens makt."},{"bookId":27,"chapterId":8,"verseId":8,"text":"Geitebukken ble svært stor, men da den var på sitt mektigste, brakk det store hornet av, og i stedet vokste det fram fire fremstående horn mot himmelens fire vinder."},{"bookId":27,"chapterId":8,"verseId":9,"text":"Fra ett av dem vokste det fram et lite horn som ble svært stort mot sør, mot øst og mot Det herlige land."},{"bookId":27,"chapterId":8,"verseId":10,"text":"Det vokste seg så stort at det nådde opp til himmelens hær. Det kastet noe av hæren og av stjernene ned til jorden og tråkket på dem."},{"bookId":27,"chapterId":8,"verseId":11,"text":"Det gjorde seg stor, helt opp til hærens fyrste. Fra ham ble det daglige offeret tatt bort, og hans hellige bolig ble kastet ned."},{"bookId":27,"chapterId":8,"verseId":12,"text":"En hær ble gitt over til hornet sammen med det daglige offeret på grunn av overtredelse. Hornet kastet sannheten ned til jorden og hadde framgang i alt det gjorde."},{"bookId":27,"chapterId":8,"verseId":13,"text":"Da hørte jeg en hellig tale, og en annen hellig sa til den som talte: «Hvor lenge vil synet om det daglige offeret, den ødeleggende overtredelsen, helligdommen og hæren være tråkket ned?»"},{"bookId":27,"chapterId":8,"verseId":14,"text":"Han sa til meg: «To tusen tre hundre kvelder og morgener. Deretter vil helligdommen bli rettferdiggjort.»"},{"bookId":27,"chapterId":8,"verseId":15,"text":"Mens jeg, Daniel, så på synet og søkte forståelse, sto det plutselig foran meg en som så ut som en mann."},{"bookId":27,"chapterId":8,"verseId":16,"text":"Og jeg hørte en menneskestemme mellom Ulais bredder som ropte: «Gabriel, forklar ham synet.»"},{"bookId":27,"chapterId":8,"verseId":17,"text":"Så kom han nær der jeg sto. Da han kom, ble jeg skremt og falt ned med ansiktet mot jorden. Han sa til meg: «Forstå, menneskesønn, at synet gjelder tiden for enden.»"},{"bookId":27,"chapterId":8,"verseId":18,"text":"Mens han talte til meg, falt jeg i dyp søvn med ansiktet mot jorden. Men han rørte ved meg og fikk meg til å reise meg opp der jeg sto."},{"bookId":27,"chapterId":8,"verseId":19,"text":"Han sa: «Se, jeg vil kunngjøre deg hva som skal skje i vredens tid, for synet gjelder tiden for enden."},{"bookId":27,"chapterId":8,"verseId":20,"text":"Væren du så, med de to hornene, representerer kongene av Media og Persia."},{"bookId":27,"chapterId":8,"verseId":21,"text":"Den hårete geitebukken er kongen av Hellas, og det store hornet mellom øynene er den første kongen."},{"bookId":27,"chapterId":8,"verseId":22,"text":"At hornet ble brutt og fire andre horn vokste opp i stedet for det, betyr at fire kongeriker vil stå opp fra nasjonen, men ikke med samme kraft."},{"bookId":27,"chapterId":8,"verseId":23,"text":"Mot slutten av deres styre, når overtredelsene har nådd sitt høydepunkt, vil en konge, hard og forståelsesfull, stå fram."},{"bookId":27,"chapterId":8,"verseId":24,"text":"Hans makt vil være stor, men ikke ved hans egen kraft. Han vil forårsake utrolig ødeleggelse og lykkes i alt han gjør. Han vil ødelegge de mektige, sammen med Guds folk."},{"bookId":27,"chapterId":8,"verseId":25,"text":"På grunn av sin klokskap vil svik lykkes i hans hånd. Han vil bli hovmodig i sitt hjerte, og i fredstid vil han ødelegge mange. Han vil stå opp mot fyrstenes fyrste, men uten menneskehånd vil han bli knust."},{"bookId":27,"chapterId":8,"verseId":26,"text":"Synet om kveldene og morgenen, som er fortalt, er sant. Men du, lukk synet, for det gjelder en fjern fremtid."},{"bookId":27,"chapterId":8,"verseId":27,"text":"Jeg, Daniel, ble utmattet og lå syk noen dager. Deretter reiste jeg meg og gjorde kongens arbeid. Jeg var forferdet over synet, men ingen forsto det."}]