[
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 1,
    "text": "I det første året av Dareios, sønn av Ahasveros, av medernes ætt, som ble konge over kaldeernes rike,"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 2,
    "text": "i det første året av hans regjering, forsto jeg, Daniel, fra skriftene antallet år som, ifølge Herrens ord til profeten Jeremia, skulle gå før Jerusalems ødeleggelse ville ende, nemlig sytti år."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og jeg vendte mitt ansikt til Herren Gud for å søke ham med bønn og supplicasjoner, med faste, sekkestrie og aske."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 4,
    "text": "Jeg ba til Herren min Gud og bekjente og sa: Å, Herre, den store og fryktinngytende Gud, som holder pakten og miskunnen mot dem som elsker ham og holder hans bud,"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 5,
    "text": "vi har syndet, gjort urett, vært onde og opprørske, vi har veket av fra dine bud og dine lover."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 6,
    "text": "Vi har ikke hørt på dine tjenere profetene, som talte i ditt navn til våre konger, våre fyrster, våre fedre og til hele folket i landet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 7,
    "text": "Deg, Herre, tilhører rettferdigheten, men oss tilhører skammen, som den gjør i dag, for Judas menn og for innbyggerne i Jerusalem og for hele Israel, de som er nær og de som er langt borte, i alle de landene hvor du har drevet dem på grunn av deres troløshet mot deg."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 8,
    "text": "Herre, skammen tilhører oss, våre konger, våre fyrster og våre fedre, fordi vi har syndet mot deg."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 9,
    "text": "Til Herren vår Gud hører barmhjertigheten og tilgivelsen, for vi har gjort opprør mot ham."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 10,
    "text": "Vi har ikke lyttet til Herren vår Guds røst, så vi kunne vandre etter de lover han satte for oss gjennom sine tjenere profetene."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 11,
    "text": "Hele Israel har overtrådt din lov og vendt seg bort så de ikke hørte på din røst. Derfor har forbannelsen og eden som er skrevet i loven til Moses, Guds tjener, rent ned over oss, fordi vi har syndet mot ham."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 12,
    "text": "Han har oppfylt sine ord som han talte mot oss og mot våre dommere som dømte oss, ved å bringe over oss en stor ulykke. Under hele himmelen har det ikke skjedd noe som det som har skjedd mot Jerusalem."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 13,
    "text": "Som det står skrevet i Mose lov, har all denne ulykken kommet over oss. Likevel har vi ikke bedt Herren vår Gud om nåde, så vi kunne vende om fra våre misgjerninger og forstå din sannhet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 14,
    "text": "Derfor har Herren vært våken over ulykken og brakt den over oss. For Herren vår Gud er rettferdig i alt han gjør, men vi har ikke hørt på hans røst."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 15,
    "text": "Nå, Herre vår Gud, som førte ditt folk ut av Egyptens land med sterk hånd og gjorde deg et navn, som det er den dag i dag - vi har syndet, vi har gjort urett."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 16,
    "text": "Herre, i henhold til all din rettferdighet, la nå din vrede og din harme vende seg bort fra din by Jerusalem, ditt hellige berg. På grunn av våre synder og våre fedres misgjerninger er Jerusalem og ditt folk til spott for alle våre naboer."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 17,
    "text": "Så hør nå, vår Gud, på din tjeners bønn og supplicasjoner, og la ditt ansikt lyse over ditt ødelagte helligdom, for din egen skyld, Herre."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 18,
    "text": "Bøy ditt øre, min Gud, og hør! Åpne dine øyne og se våre ruiner og byen som bærer ditt navn. For vi støtter oss ikke på våre rettferdige gjerninger når vi legger våre bønner fram for deg, men på din store barmhjertighet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 19,
    "text": "Herre, hør! Herre, tilgi! Herre, gi akt og gjør det! Nøl ikke, for din egen skyld, min Gud, for din by og ditt folk er kalt ved ditt navn."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 20,
    "text": "Mens jeg ennå talte, ba og bekjente min synd og mitt folks Israel synd, og la min bønn fram for Herren min Gud for det hellige fjellet til min Gud,"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 21,
    "text": "mens jeg ennå talte i bønn, kom mannen Gabriel, som jeg hadde sett i synet tidligere, flygende raskt til meg ved tiden for aftenofferet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 22,
    "text": "Han forklarte og sa til meg: Daniel, jeg er nå kommet for å gi deg innsikt og forståelse."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 23,
    "text": "Ved begynnelsen av dine bønner gikk et ord ut, og jeg er kommet for å fortelle det, for du er høyt elsket. Så forstå ordet og forstå synet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 24,
    "text": "Sytti uker er fastsatt for ditt folk og din hellige by, for å gjøre slutt på overtredelsen, for å sette en segl på syndene, for å sone for misgjerning, for å bringe evig rettferdighet, for å forsegle syn og profet, og for å salve Det aller helligste."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 25,
    "text": "Vit og forstå: Fra det øyeblikket ordren om å gjenoppbygge og restaurere Jerusalem går ut, til en salvet fyrste kommer, skal det være syv uker. Og i seksti-to uker skal det gjenoppbygges med torg og voll, men i trengselstider."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 26,
    "text": "Etter de seksti-to ukene skal den salvede utryddes og ha ingenting. Folket til den fyrsten som kommer, skal ødelegge byen og helligdommen. Enden på det skal komme med en flom, og til slutt skal det være krig; ødeleggelser er fast bestemt."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 27,
    "text": "Han skal bekrefte en pakt med mange for én uke, og midt i uken skal han få slutt på offer og gaveoffer. Og på vingene av avskyeligheter skal en som ødelegger komme, og det skal fortsette inntil ødeleggelsen som er fast bestemt, blir utøst over ødeleggeren."
  }
]