[
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 1,
    "words": [
      {
        "word": "כִּקְדֹחַ",
        "pronunciation": "ki-q'doach",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og verbet קדח som betyr å brenne eller antenne. Beskriver en intens, brennende handling - som når ild får noe til å brenne."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 2,
        "explanation": "Betyr ild, et av de mest kraftfulle symbolene i Bibelen. Ild representerer ofte Guds nærvær, dom og renselse."
      },
      {
        "word": "הֲמָסִים",
        "pronunciation": "ha-ma-sim",
        "wordId": 3,
        "explanation": "Fra roten מסס som betyr å smelte. Med artikkelen ה refererer dette til ting som smelter, sannsynligvis kvister eller brennbart materiale som smelter i ilden."
      },
      {
        "word": "מַיִם",
        "pronunciation": "ma-yim",
        "wordId": 4,
        "explanation": "Vann - alltid i flertallsform på hebraisk. Her brukt som bilde på hvordan ild får vann til å koke og boble."
      },
      {
        "word": "תִּבְעֶה",
        "pronunciation": "tiv-eh",
        "wordId": 5,
        "explanation": "Et verb fra roten בעה som betyr å boble opp eller koke. Beskriver vannets reaksjon når det møter intens varme."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 6,
        "explanation": "Ild nevnes igjen for å understreke det brennende elementets kraft i sammenligningen."
      },
      {
        "word": "לְהוֹדִיעַ",
        "pronunciation": "l'ho-di-a",
        "wordId": 7,
        "explanation": "Hifil infinitiv av ידע med prefikset ל. Betyr å gjøre kjent eller å åpenbare. Formålet med Guds mektige handling."
      },
      {
        "word": "שִׁמְךָ",
        "pronunciation": "shim-kha",
        "wordId": 8,
        "explanation": "Ditt navn - שֵׁם med possessivt suffiks. Guds navn representerer hans karakter, rykte og vesen."
      },
      {
        "word": "לְצָרֶיךָ",
        "pronunciation": "l'tsa-re-kha",
        "wordId": 9,
        "explanation": "Til dine fiender - fra צַר (fiende, motstander) med preposisjon ל og possessivt suffiks. De som står Gud imot."
      },
      {
        "word": "מִפָּנֶיךָ",
        "pronunciation": "mi-pa-ne-kha",
        "wordId": 10,
        "explanation": "Fra ditt ansikt - פָּנִים med preposisjon מִן og suffiks. Guds ansikt symboliserer hans nærvær og åpenbaring."
      },
      {
        "word": "גּוֹיִם",
        "pronunciation": "go-yim",
        "wordId": 11,
        "explanation": "Nasjoner eller hedningefolk. Flertall av גּוֹי, ofte brukt om ikke-israelittiske folk i kontrast til Israel."
      },
      {
        "word": "יִרְגָּזוּ",
        "pronunciation": "yir-ga-zu",
        "wordId": 12,
        "explanation": "De skal skjelve - qal imperfektum av רגז. Uttrykker frykt og beven som reaksjon på Guds mektige nærvær."
      }
    ]
  }
]