[
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 5,
    "words": [
      {
        "word": "וַנְּהִי",
        "pronunciation": "van-ne-HI",
        "wordId": 1,
        "explanation": "Et verb i qal imperfekt med vav-konsekutiv, fra roten היה (å være). Betyr 'og vi ble' eller 'vi har blitt', og innleder en kollektiv bekjennelse av folkets tilstand."
      },
      {
        "word": "כַטָּמֵא",
        "pronunciation": "ka-ta-ME",
        "wordId": 2,
        "explanation": "Preposisjonen כְּ (som) kombinert med טָמֵא (uren). Rituell urenhet var en alvorlig tilstand i israelittisk religion som ekskluderte en person fra samfunnet og tempeltjenesten."
      },
      {
        "word": "כֻּלָּנוּ",
        "pronunciation": "kul-LA-nu",
        "wordId": 3,
        "explanation": "Betyr 'alle vi' eller 'vi alle'. Sammensatt av כֹּל (alle) og suffikset נוּ (vi/oss). Understreker at hele folket er inkludert i denne bekjennelsen."
      },
      {
        "word": "וּכְבֶגֶד",
        "pronunciation": "u-che-VE-ged",
        "wordId": 4,
        "explanation": "Konjunksjonen וּ (og) med preposisjonen כְּ (som) og בֶּגֶד (klesplagg). Introduserer en kraftfull metafor for å beskrive tilstanden til menneskets rettferdighet."
      },
      {
        "word": "עִדִּים",
        "pronunciation": "id-DIM",
        "wordId": 5,
        "explanation": "Refererer til menstruasjonsklær eller urene filler. Et sterkt og provoserende bilde som illustrerer hvor frastøtende menneskets egenrettferdighet er i Guds øyne."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 6,
        "explanation": "Betyr 'alle' eller 'hele'. Her brukt for å understreke totaliteten – absolutt ingen av menneskets rettferdige gjerninger holder mål."
      },
      {
        "word": "צִדְקֹתֵינוּ",
        "pronunciation": "tsid-ko-TE-nu",
        "wordId": 7,
        "explanation": "Flertallsformen av צְדָקָה (rettferdighet) med suffikset 'vår'. Refererer til rettferdige gjerninger og handlinger, som her beskrives som verdiløse uten Gud."
      },
      {
        "word": "וַנָּבֶל",
        "pronunciation": "van-NA-vel",
        "wordId": 8,
        "explanation": "Fra roten נבל som betyr å visne eller falme. I qal imperfekt med vav-konsekutiv: 'og vi visnet'. Et poetisk bilde på menneskelig forgjengelsighet."
      },
      {
        "word": "כֶּעָלֶה",
        "pronunciation": "ke-a-LE",
        "wordId": 9,
        "explanation": "Preposisjonen כְּ (som) med עָלֶה (blad). Bladet som visner er et vanlig bibelsk bilde på livets korthet og menneskets skrøpelighet."
      },
      {
        "word": "כֻּלָּנוּ",
        "pronunciation": "kul-LA-nu",
        "wordId": 10,
        "explanation": "Gjentas fra tidligere i verset for å forsterke budskapet: 'vi alle' – ingen er unntatt fra denne tilstanden av forfall."
      },
      {
        "word": "וַעֲוֺנֵנוּ",
        "pronunciation": "va-a-vo-NE-nu",
        "wordId": 11,
        "explanation": "Konjunksjon med עָוֹן (synd, skyld, misgjerning) og suffikset 'vår'. Ordet עָוֹן innebærer både synden selv og dens konsekvenser."
      },
      {
        "word": "כָּרוּחַ",
        "pronunciation": "ka-RU-ach",
        "wordId": 12,
        "explanation": "Preposisjonen כְּ (som) med רוּחַ (vind, ånd). Vinden symboliserer her en kraft som feier bort og sprer – et bilde på dom og adspredelse."
      },
      {
        "word": "יִשָּׂאֻנוּ",
        "pronunciation": "yis-sa-U-nu",
        "wordId": 13,
        "explanation": "Fra roten נשא (å bære, løfte). I qal imperfekt med suffikset 'oss': 'de bærer oss bort' eller 'feier oss bort'. Vinden (syndene) fører folket bort som visnede blader."
      }
    ]
  }
]