[
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 7,
    "words": [
      {
        "word": "וְעַתָּה",
        "pronunciation": "ve-attah",
        "wordId": 1,
        "explanation": "Betyr 'og nå' eller 'men nå'. Konjunksjonen וְ (ve) kombinert med עַתָּה (attah) markerer en overgang til en viktig appell eller bønn."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHWH/Adonai",
        "wordId": 2,
        "explanation": "Guds hellige egennavn, det såkalte tetragrammet. Uttales tradisjonelt 'Adonai' (Herren) av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "אָבִינוּ",
        "pronunciation": "avinu",
        "wordId": 3,
        "explanation": "Betyr 'vår far'. Substantivet אָב (av, far) med førstepersom flertallssuffiks -נוּ. Et intimt bilde på Guds relasjon til Israel, sjelden brukt i Det gamle testamentet."
      },
      {
        "word": "אָתָּה",
        "pronunciation": "attah",
        "wordId": 4,
        "explanation": "Personlig pronomen 'du' (maskulin). Brukes her emfatisk for å understreke at det er nettopp Gud som er Israels far."
      },
      {
        "word": "אֲנַחְנוּ",
        "pronunciation": "anachnu",
        "wordId": 5,
        "explanation": "Personlig pronomen 'vi'. Markerer kontrasten mellom Gud som skaper og folket som det skapte."
      },
      {
        "word": "הַחֹמֶר",
        "pronunciation": "ha-chomer",
        "wordId": 6,
        "explanation": "Betyr 'leiren' med bestemt artikkel הַ. Refererer til pottemakerens leire - et kraftfullt bilde på menneskets avhengighet av Gud som former."
      },
      {
        "word": "וְאַתָּה",
        "pronunciation": "ve-attah",
        "wordId": 7,
        "explanation": "Konjunksjon 'og' pluss 'du'. Skaper en parallell struktur som kontrasterer mennesket (leire) med Gud (pottemakeren)."
      },
      {
        "word": "יֹצְרֵנוּ",
        "pronunciation": "yotsrenu",
        "wordId": 8,
        "explanation": "Et partisipp fra רצי (yatsar) som betyr 'vår former/skaper'. Samme rot brukes i 1. Mosebok 2:7 om Gud som formet mennesket av jordens støv."
      },
      {
        "word": "וּמַעֲשֵׂה",
        "pronunciation": "u-ma'aseh",
        "wordId": 9,
        "explanation": "Betyr 'og verk/gjerning'. Konjunksjon וּ pluss substantivet מַעֲשֶׂה fra roten עשׂה (å gjøre). Beskriver resultatet av Guds skapende arbeid."
      },
      {
        "word": "יָדְךָ",
        "pronunciation": "yadecha",
        "wordId": 10,
        "explanation": "Betyr 'din hånd' - יָד (yad, hånd) med andreperssonsuffiks. Guds hånd symboliserer hans skaperkraft og suverene makt."
      },
      {
        "word": "כֻּלָּנוּ",
        "pronunciation": "kullanu",
        "wordId": 11,
        "explanation": "Betyr 'alle vi' eller 'vi alle'. Substantivet כֹּל (kol, alle) med førsteperson flertallssuffiks. Understreker at hele folket er Guds skaperverk."
      }
    ]
  }
]