[
  {
    "bookId": 11,
    "chapterId": 18,
    "verseId": 3,
    "words": [
      {
        "word": "Akab",
        "wordId": 1,
        "original": "אַחְאָב",
        "explanation": "Navnet betyr «farens bror» eller «brorens far». Han var den syvende kongen av Israel og gift med den beryktede Jesabel."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet קרא betyr å rope eller kalle på noen. Her indikerer det at kongen formelt tilkalte sin tjener."
      },
      {
        "word": "på",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person eller et sted."
      },
      {
        "word": "Obadja",
        "wordId": 4,
        "original": "עֹבַדְיָהוּ",
        "explanation": "Betyr «Herrens tjener» - et passende navn for en mann som fryktet Gud, selv midt i Akabs ugudelige hoff."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som introduserer en beskrivende setning om Obadja."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "עַל",
        "explanation": "Preposisjonen על betyr «over» og brukes her for å angi Obadjas stilling som leder over husholdningen."
      },
      {
        "word": "hoffsjef",
        "wordId": 7,
        "original": "הַבָּיִת",
        "explanation": "Uttrykket «over huset» (על הבית) var tittelen på den øverste embetsmannen i kongens husholdning - en svært mektig posisjon."
      },
      {
        "word": "Obadja",
        "wordId": 8,
        "original": "וְעֹבַדְיָהוּ",
        "explanation": "Gjentagelsen av navnet understreker overgangen til en ny opplysning om hans karakter."
      },
      {
        "word": "fryktet",
        "wordId": 9,
        "original": "יָרֵא",
        "explanation": "Verbet ירא beskriver ærefrykt og dyp respekt for Gud - ikke bare redsel, men en holdning av tilbedelse og lydighet."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, som åpenbarer ham som den evige og trofaste Gud som holder sine løfter."
      },
      {
        "word": "sterkt",
        "wordId": 11,
        "original": "מְאֹד",
        "explanation": "Forsterkende adverb som betyr «i høy grad». Dette fremhever at Obadjas gudsfrykt var eksepsjonell, spesielt bemerkelsesverdig i Akabs ugudelige hoff."
      }
    ]
  }
]