{
  "bookId": 4,
  "chapterId": 1,
  "verseId": 49,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 47,
      "toVerseId": 47,
      "text": "Introduserer at levittene ikke ble talt sammen med de andre stammene, noe som vers 49 bekrefter som en direkte befaling fra Herren."
    },
    {
      "bookId": 4,
      "chapterId": 2,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Gjentar at levittene ikke ble mønstret blant Israels barn, slik Herren hadde befalt Moses."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Forklarer levittenes spesielle rolle – de ble gitt til Aron for å tjene i tabernaklet, derfor ble de ikke talt med de andre stammene."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Herren befaler Moses å telle levittene separat, noe som bekrefter deres særstilling fra de andre stammene."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 40,
      "toVerseId": 43,
      "text": "Levittene telles separat fordi de skal være innløsning for alle førstefødte i Israel."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Levittene ble utskilt fra Israels barn og tilhører Herren, noe som forklarer hvorfor de ikke ble mønstret sammen med de andre."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 62,
      "toVerseId": 62,
      "text": "Ved den andre folketellingen ble levittene igjen talt separat og ikke inkludert blant Israels barn fordi de ikke fikk arv."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Levi stamme ble utskilt for å bære paktens ark og tjene Herren, derfor fikk de ingen arvedel og ble ikke talt med de andre."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Levittene har ingen arvedel i Israel fordi Herren er deres arv, noe som begrunner deres særstilling."
    }
  ]
}