[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus og Timoteus, tenarar for Kristus Jesus, til alle dei heilage i Kristus Jesus som bur i Filippi, saman med tilsynsmenn og tenarar:",
    "versions": [
      {
        "text": "Paulus og Timoteus, tenarar for Kristus Jesus, til alle dei heilage i Kristus Jesus som er i Filippi, saman med tilsynsmenn og tenarar:",
        "explanation": "Греческое τοῖς οὖσιν указывает на постоянное пребывание. 'Som bur' более точно передает это значение, чем просто 'som er', и звучит естественнее на норвежском."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 3,
    "text": "Eg takkar min Gud for alt eg minnest om dykk.",
    "versions": [
      {
        "text": "Eg takkar min Gud kvar gong eg kjem dykk i hug.",
        "explanation": "Den greske frasen ἐπὶ πάσῃ τῇ μνείᾳ ὑμῶν betyr 'for/ved all min erindring om dykk'. Noverande omsetjing 'kvar gong eg kjem dykk i hug' formidlar meininga godt, men 'for alt eg minnest om dykk' er nærare originalen og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 4,
    "text": "Alltid, i kvar bøn eg bed for dykk alle, bed eg med glede,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av dykkar fellesskap i evangeliet frå den første dagen og til no."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og eg er viss på at han som har begynt ei god gjerning i dykk, skal fullføra henne heilt til Kristi Jesu dag."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 7,
    "text": "Det er rett at eg tenkjer slik om dykk alle, for eg ber dykk i hjartet mitt. Både i lenkjene mine og når eg forsvarar og stadfester evangeliet, har de alle del i nåden saman med meg."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 8,
    "text": "For Gud er mitt vitne på kor eg lengtar etter dykk alle med Kristi Jesu medkjensle.",
    "versions": [
      {
        "text": "For Gud er mitt vitne på kor inderleg eg lengtar etter dykk alle med Kristi Jesu kjærleik.",
        "explanation": "σπλάγχνα означает 'внутренности' как место глубоких чувств/сострадания. 'Medkjensle' (сострадание) ближе к оригиналу, чем 'kjærleik' (любовь). Также 'inderleg' избыточно, поскольку σπλάγχνοις уже передает глубину чувств."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 9,
    "text": "Og dette bed eg om, at kjærleiken dykkar må veksa meir og meir i kunnskap og all innsikt,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 10,
    "text": "så de kan prøva kva som er best, og vera reine og ulastelege til Kristi dag,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 11,
    "text": "fylte av rettferds frukt som kjem ved Jesus Kristus, til ære og pris for Gud."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 12,
    "text": "Eg vil de skal vita, sysken, at det som har hendt meg, heller har ført til framgang for evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 13,
    "text": "Slik har det vorte kjent i heile livvakta og for alle dei andre at lenkjene mine er for Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og dei fleste av syskena har fått tillit i Herren på grunn av lenkjene mine, og vågar endå meir å tala ordet utan frykt.",
    "versions": [
      {
        "text": "Og dei fleste av syskena har fått mot i Herren på grunn av lenkjene mine, og dei vågar endå meir å forkynna ordet utan frykt.",
        "explanation": "πεποιθότας означает 'уверенность/доверие', а не просто 'мужество'. λαλεῖν - это 'говорить', не обязательно 'проповедовать'. 'Tala ordet' более точно, чем 'forkynna ordet'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 15,
    "text": "Somme forkynner Kristus av misunning og strid, men andre av god vilje."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 16,
    "text": "Desse gjer det av kjærleik, for dei veit at eg er sett til å forsvara evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men dei andre forkynner Kristus av sjølvhevding, ikkje med reine motiv, for dei meiner å auka trengsla i lenkjene mine.",
    "versions": [
      {
        "text": "Men dei andre forkynner Kristus av sjølvhevding, ikkje med reine motiv, for dei meiner å gjera lenkjene mine tyngre å bera.",
        "explanation": "Det greske θλῖψιν ἐγείρειν betyr 'vekkja/auka trengsel'. 'Gjera lenkjene mine tyngre å bera' er ei fri omsetjing. 'Auka trengsla i lenkjene mine' er meir nøyaktig og formidlar at dei vil påføra ekstra liding."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kva så? Kristus blir i alle fall forkynt, anten det skjer med baktankar eller i sanning. Det gleder eg meg over! Ja, eg skal halda fram med å gleda meg,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 19,
    "text": "for eg veit at dette skal føra til frelse for meg, gjennom dykkar bøn og hjelp frå Jesu Kristi Ande."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 20,
    "text": "Det er mi inderlige venting og mitt håp at eg ikkje skal bli til skamme i noko, men at Kristus no som alltid skal opphøgjast i kroppen min med alt frimod, anten det skjer ved liv eller ved død."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 21,
    "text": "For meg er livet Kristus, og døden er vinning."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men om eg skal leva vidare i kroppen, betyr det fruktbart arbeid for meg. Kva eg skal velja, veit eg ikkje."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 23,
    "text": "Eg er dregen mellom dei to. Eg lengtar etter å bryta opp og vera saman med Kristus, for det er langt, langt betre.",
    "versions": [
      {
        "text": "Eg er dregen mellom dei to. Eg lengtar etter å bryta opp og vera saman med Kristus, for det er så mykje betre.",
        "explanation": "Det greske πολλῷ μᾶλλον κρεῖσσον er ein forsterka komparativ - bokstavleg 'mykje meir betre'. 'Langt, langt betre' fangar denne forsterkninga betre enn 'så mykje betre' og gjev god rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 24,
    "text": "Men å bli verande i kroppen er meir nødvendig for dykkar skuld."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 25,
    "text": "Sidan eg er viss på dette, veit eg at eg skal bli verande og vera hos dykk alle, til framgang og glede for trua dykkar,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 26,
    "text": "så de kan ha rikare grunn til å rosa dykk i Kristus Jesus på grunn av meg, når eg kjem til dykk igjen.",
    "versions": [
      {
        "text": "så de kan ha endå meir å rosa dykk av i Kristus Jesus på grunn av meg, når eg kjem til dykk igjen.",
        "explanation": "περισσεύῃ betyr 'flyta over/vera i overflod'. 'Rikare grunn til å rosa dykk' formidlar denne overfloda betre enn 'endå meir å rosa dykk av', og flyt meir naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 27,
    "text": "Lev berre eit liv som er verdig Kristi evangelium, så eg, anten eg kjem og ser dykk eller er borte, kan høyra om dykk at de står fast i éin ande, og med eitt sinn kjempar saman for trua på evangeliet,",
    "versions": [
      {
        "text": "Lev berre eit liv som er verdig Kristi evangelium, så eg, anten eg kjem og ser dykk eller er borte, kan høyra om dykk at de står fast i éin Ande og med eitt sinn kjempar saman for trua på evangeliet,",
        "explanation": "Строчная буква 'ande' предпочтительнее, так как здесь, вероятно, имеется в виду человеческое единство духа/настроения среди верующих, а не Святой Дух (который был бы τῷ πνεύματι с артиклем)."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 28,
    "text": "og ikkje på nokon måte lèt dykk skremma av motstandarane. Dette er eit teikn for dei på fortaping, men for dykk på frelse, og det frå Gud."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 29,
    "text": "For de har fått den nåden, for Kristi skuld, ikkje berre å tru på han, men òg å lida for han."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 30,
    "text": "De står i same kampen som de såg eg stod i, og som de no høyrer at eg framleis står i."
  }
]