[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 1,
    "text": "Om det finst nokon trøyst i Kristus, nokon oppmuntring i kjærleiken, noko fellesskap i Anden, nokon medkjensle og miskunn,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 2,
    "text": "så gjer gleda mi fullkomen ved at de er eitt i tanke og sinn, har den same kjærleiken, og står saman med eitt mål for auge."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 3,
    "text": "Gjer ikkje noko av sjølvhevding eller tom æresjuke, men ver audmjuke og set andre høgare enn dykk sjølve."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 4,
    "text": "Tenk ikkje berre på dykkar eige beste, men også på det som er best for andre."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ha det same sinnelaget som Kristus Jesus hadde:"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han var i Guds skapnad, men heldt ikkje det å vera Gud lik for eit rov å klyngja seg til."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 7,
    "text": "Nei, han tømde seg sjølv og tok ein tenars skapnad. Han vart menneske lik, og då han stod fram som eit menneske,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 8,
    "text": "fornedra han seg sjølv og vart lydig til døden, ja, døden på krossen."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 9,
    "text": "Difor har Gud opphøgd han til det høgste og gjeve han namnet som er over alle namn,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 10,
    "text": "så kvart kne skal bøya seg i Jesu namn, i himmelen, på jorda og under jorda,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 11,
    "text": "og kvar tunge skal vedkjenna at Jesus Kristus er Herre, til Gud Faders ære."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 12,
    "text": "Difor, mine kjære, liksom de alltid har vore lydige – ikkje berre når eg var hos dykk, men endå meir no når eg er borte – arbeid på dykkar eiga frelse med ærefrykt og age."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 13,
    "text": "For det er Gud som verkar i dykk, både viljen og gjerningen, så det behagar han."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 14,
    "text": "Gjer alt utan klaging og krangel,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 15,
    "text": "så de kan vera ulastelege og reine, Guds born utan feil midt i ei vrang og villfaren slekt. Der skin de som stjerner i verda,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 16,
    "text": "medan de held fast på livets ord. Då kan eg rosa meg på Kristi dag av at eg ikkje har sprunge fåfengt eller arbeidd fåfengt."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 17,
    "text": "Ja, sjølv om blodet mitt blir utrent som drikkoffer over offeret og gudstenesta som trua dykkar ber fram, så er eg glad og gleder meg saman med dykk alle."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 18,
    "text": "På same vis skal de òg vera glade og gleda dykk saman med meg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 19,
    "text": "Eg vonar i Herren Jesus at eg snart kan senda Timoteus til dykk, så eg òg kan bli oppmuntra når eg får vita korleis det går med dykk."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 20,
    "text": "For eg har ingen annan med same sinnelaget, som verkeleg bryr seg om korleis de har det."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 21,
    "text": "Alle dei andre søkjer sitt eige, ikkje det som høyrer Jesus Kristus til."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men de veit at Timoteus har stått si prøve, og at han har tent saman med meg i evangeliet som ein son med far sin."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 23,
    "text": "Han vonar eg å senda så snart eg ser korleis det går med saka mi."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 24,
    "text": "Og eg er viss på i Herren at eg sjølv òg snart skal koma."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 25,
    "text": "Men eg meinte det var naudsynt å senda Epafroditus til dykk, han som er bror min, medarbeidar og medstridsmann, og dykkar utsending som har hjelpt meg med det eg trong."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 26,
    "text": "For han lengta etter dykk alle og var uroleg fordi de hadde høyrt at han var sjuk."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 27,
    "text": "Ja, han var verkeleg sjuk, nær døden. Men Gud var miskunnsam mot han, og ikkje berre mot han, men òg mot meg, så eg ikkje skulle få sorg på sorg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 28,
    "text": "Difor sender eg han endå fortare, så de kan gleda dykk når de ser han att, og eg kan ha mindre sorg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 29,
    "text": "Ta imot han i Herren med stor glede, og hald slike folk i ære."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 30,
    "text": "For det var for Kristi verk han kom døden nær. Han sette livet på spel for å fullføra den tenesta for meg som de ikkje sjølve kunne gjera."
  }
]