[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 1,
    "text": "Til slutt, mine sysken, gled dykk i Herren! Å skriva det same til dykk er ikkje tungt for meg, og for dykk er det trygt."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 2,
    "text": "Pass dykk for hundane, pass dykk for dei vonde arbeidarane, pass dykk for sundskjeringa.",
    "versions": [
      {
        "text": "Pass dykk for hundane, pass dykk for dei vonde arbeidarane, pass dykk for dei som skamskjer seg.",
        "explanation": "Det greske 'κατατομήν' (katatomē) er eit ordspel på 'περιτομή' (omskjering). Paulus brukar det nedsetjande ordet 'sundskjering/skamskjering' for å omtala dei som insisterer på omskjering. 'Dei som skamskjer seg' er ei tolking, men 'sundskjeringa' bevarer ordspelet betre og er meir direkte omsett."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 3,
    "text": "For det er vi som er dei verkeleg omskorne, vi som tener Gud i Anden, som rosar oss i Kristus Jesus og ikkje set vår lit til kjøtet.",
    "versions": [
      {
        "text": "For det er vi som er dei verkeleg omskorne, vi som tener Gud ved hans Ande, som rosar oss i Kristus Jesus og ikkje set vår lit til kjøtet.",
        "explanation": "Det greske 'πνεύματι θεοῦ' kan omsetjast 'ved Guds Ande' eller 'i Anden'. 'Ved hans Ande' er litt upresist då 'θεοῦ' (Guds) ikkje er eit pronomen. 'I Anden' er meir direkte og gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 4,
    "text": "Endå kunne eg setja mi lit til kjøtet. Om nokon annan meiner han kan setja si lit til kjøtet, kan eg det endå meir:"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 5,
    "text": "Omskoren på den åttande dagen, av Israels ætt, av Benjamins stamme, ein hebrear fødd av hebraerar, ein farisear når det gjeld lova,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 6,
    "text": "når det gjeld iver, ein som forfølgde forsamlinga, når det gjeld rettferd etter lova, utan lyte.",
    "versions": [
      {
        "text": "når det gjeld iver, ein som forfølgde kyrkja, når det gjeld rettferd etter lova, utan lyte.",
        "explanation": "Det greske 'ἐκκλησίαν' refererer her til den tidlege kristne forsamlinga, ikkje til 'kyrkja' som institusjon (som ikkje fanst enno). 'Forsamlinga' er meir presist i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men det som var vinning for meg, det har eg rekna som tap for Kristi skuld."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ja, eg reknar i sanning alt som tap på grunn av det som er så mykje meir verdt: å kjenna Kristus Jesus, min Herre. For hans skuld har eg tapt alt, og eg reknar det som avfall, så eg kan vinna Kristus",
    "versions": [
      {
        "text": "Ja, eg reknar i sanning alt som tap på grunn av det som er så mykje meir verdt: å kjenna Kristus Jesus, min Herre. For hans skuld har eg tapt alt, og eg reknar det som søppel, så eg kan vinna Kristus",
        "explanation": "Det greske 'σκύβαλα' er eit sterkt ord som kan tyda 'avfall', 'møkk' eller 'skrap'. 'Søppel' er forståeleg, men 'avfall' har ein meir tradisjonell bibelsk klang og er like presis. Dette er ei mindre sak."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 9,
    "text": "og bli funnen i han, ikkje med mi eiga rettferd, den som kjem av lova, men med den rettferda som kjem ved trua på Kristus, rettferda frå Gud som kviler på trua."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 10,
    "text": "Eg vil kjenna han og krafta i oppstoda hans og fellesskapen i lidingane hans, og bli forma lik han i døden hans,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 11,
    "text": "om eg på noko vis kan nå fram til oppstoda frå dei døde."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ikkje så at eg alt har nådd dette eller alt er fullkomen, men eg jagar etter det for å gripa det, sidan Kristus Jesus har gripe meg."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 13,
    "text": "Sysken, eg reknar ikkje meg sjølv for å ha gripe det. Men eitt gjer eg: Eg gløymer det som ligg bak og strekkjer meg mot det som ligg framfor."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 14,
    "text": "Eg jagar mot målet, mot sigerskransen i det himmelske kallet frå Gud i Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 15,
    "text": "Lat oss difor, alle vi som er mogne, tenkja slik. Og om de tenkjer annleis om noko, skal Gud openberra dette for dykk òg."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 16,
    "text": "Berre lat oss halda fram på same vegen som vi alt har nådd."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 17,
    "text": "Ver mine medetterfølgjarar, sysken, og sjå på dei som lever etter det førebiletet de har i oss.",
    "versions": [
      {
        "text": "Ver mine etterfølgjarar, sysken, og sjå på dei som lever etter det førebiletet de har i oss.",
        "explanation": "Det greske 'Συμμιμηταί' (symmimētai) tyder 'medetterfølgjarar' eller 'saman-imitatorar' - altså å følgja etter saman med andre, ikkje berre å følgja Paulus. Prefikset 'συν-' (saman) er viktig for meininga."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 18,
    "text": "For mange lever som fiendar av Kristi kross, det har eg ofte sagt dykk, og no seier eg det med tårer."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 19,
    "text": "Enden deira er fortaping, magen er guden deira, og æra deira er i skamma deira. Dei tenkjer berre på det jordiske."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men vi har vårt borgarskap i himmelen, og derifrå ventar vi ein frelsar, Herren Jesus Kristus.",
    "versions": [
      {
        "text": "Men vi har vårt borgarskap i himmelen, og derifrå ventar vi frelsar, Herren Jesus Kristus.",
        "explanation": "Det manglar ubestemt artikkel før 'frelsar'. På norsk er det meir naturleg å seia 'ventar vi ein frelsar' for betre flyt og grammatikk."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 21,
    "text": "Han skal omforma vår låge kropp og gjera han lik sin herlege kropp, ved den krafta han har til å leggja alle ting under seg.",
    "versions": [
      {
        "text": "Han skal omforma vår veike kropp og gjera han lik sin herlege kropp, ved den krafta han har til å leggja alle ting under seg.",
        "explanation": "Det greske 'ταπεινώσεως' (tapeinōsis) tyder 'fornedring' eller 'låg stand', ikkje primært 'veik'. 'Vår låge kropp' eller 'vår fornedra kropp' er meir presist enn 'vår veike kropp'. 'Låge' bevarer kontrasten til 'herlege' betre."
      }
    ]
  }
]