[
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 1,
    "text": "Difor, mine kjære og lengta etter syskjen, mi glede og min krans, stå så fast i Herren, de kjære!"
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 2,
    "text": "Eg oppmodar Evodia, og eg oppmodar Syntyke til å vera samde i Herren."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 3,
    "text": "Ja, eg ber deg òg, min trufaste medarbeidar, hjelp dei, for dei har stridt saman med meg for evangeliet, saman med Klemens og dei andre medarbeidarane mine, som har namna sine i livsens bok."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 4,
    "text": "Gled dykk i Herren alltid! Atter vil eg seia: Gled dykk!"
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 5,
    "text": "Lat alle menneske få sjå dykkar mildskap. Herren er nær!"
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ver ikkje urolege for noko, men lat i alle ting bønene og påkallingane dykkar med takkseiing koma fram for Gud."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 7,
    "text": "Og Guds fred, som går over all forstand, skal verna hjarta dykkar og tankane dykkar i Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 8,
    "text": "Til slutt, syskjen: Alt som er sant, alt som er ærverdig, alt som er rett, alt som er reint, alt som er verd å elska, alt som har godt ord på seg, om det finst noko dydig og noko som fortener ros, tenk på dette!"
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 9,
    "text": "Det de har lært og teke imot og høyrt og sett hos meg, gjer det! Og fredens Gud skal vera med dykk."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 10,
    "text": "Eg gledde meg storleg i Herren over at de omsider fekk høve til å visa omtanke for meg att. De hadde nok omtanke, men mangla høve."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 11,
    "text": "Ikkje at eg seier dette fordi eg lid naud, for eg har lært å vera nøgd med det eg har."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 12,
    "text": "Eg veit å leva i fattigdom, og eg veit å leva i overflod. I alt og alle ting er eg innvigd, både å vera mett og å svelta, både å ha overflod og å lida mangel."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 13,
    "text": "Alt maktar eg i han som gjev meg kraft."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 14,
    "text": "Likevel gjorde de vel i å ta del i trengsla mi."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 15,
    "text": "De veit òg sjølve, filipparar, at i byrjinga av evangelieforkynninga, då eg drog frå Makedonia, var det inga forsamling som hadde del med meg i rekneskapen over gåver og mottak, utan de åleine."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 16,
    "text": "For òg til Tessalonika sende de meg hjelp til det eg trong, både ein og to gonger."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 17,
    "text": "Ikkje at eg søkjer etter gåva, men eg søkjer etter frukta som aukar til beste for dykk."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 18,
    "text": "No har eg fått alt og har overflod. Eg har nok, etter at eg tok imot frå Epafroditos det de sende, ein velluktande ange, eit offer som er til hugnad og som Gud tek imot med glede."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 19,
    "text": "Og min Gud skal fylla alle dykkar behov etter sin rikdom i herlegdom i Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 20,
    "text": "Vår Gud og Far vere ære i all æve! Amen."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hels alle dei heilage i Kristus Jesus! Syskjena som er hos meg, helsar dykk."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 22,
    "text": "Alle dei heilage helsar dykk, særleg dei som høyrer til huset åt keisaren."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 23,
    "text": "Nåden frå Herren Jesus Kristus vere med anden dykkar."
  }
]