{
  "bookId": 2,
  "chapterId": 23,
  "verseId": 11,
  "references": [
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 2,
      "toVerseId": 7,
      "text": "Sabbatsåret for landet er detaljert beskrevet her, hvor jorden skal hvile hvert sjuende år, og det som vokser av seg selv skal være til mat for alle, inkludert de fattige og dyrene."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 20,
      "toVerseId": 22,
      "text": "Gud lover velsignelse i det sjette året for å forsørge folket gjennom sabbatsåret, noe som viser hans omsorg for de som holder sabbatsårsbudet."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 1,
      "toVerseId": 11,
      "text": "Sabbatsåret innebærer også ettergivelse av gjeld, med særlig vekt på omsorg for de fattige i landet, som samsvarer med omsorgen for de trengende i Exodus 23:11."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Budet om å la noe av avlingen være igjen til de fattige og fremmede reflekterer samme prinsipp om omsorg for de trengende som i sabbatsårsbudet."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Gjentar budet om å la noe av innhøstingen være igjen til de fattige og fremmede, samme prinsipp om sosial rettferdighet."
    },
    {
      "bookId": 8,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Rut får sanke aks på Boas' jord, noe som illustrerer praktiseringen av lovene om omsorg for de fattige."
    },
    {
      "bookId": 16,
      "chapterId": 10,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Folket forplikter seg til å holde sabbatsåret og la jorden hvile hvert sjuende år, i tråd med dette budet."
    },
    {
      "bookId": 40,
      "chapterId": 6,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Jesus lærer om Guds omsorg for fuglene og naturen, noe som reflekterer prinsippet om at Gud sørger for alle skapninger, inkludert dyrene på marken."
    }
  ]
}