{
  "bookId": 2,
  "chapterId": 23,
  "verseId": 20,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Guds engel som gikk foran Israels leir, nevnes her som beskytter for folket under utvandringen fra Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Herren bekrefter at hans engel skal gå foran Moses og lede folket til det lovede landet."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud lover å sende en engel foran folket for å drive ut kanaaneerne og føre dem inn i landet."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Henvisning til engelen som førte Israel ut av Egypt, en parallell til løftet om beskyttelse og veiledning."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Hærføreren for Herrens hær åpenbarer seg for Josva, som en oppfyllelse av løftet om guddommelig ledelse inn i landet."
    },
    {
      "bookId": 23,
      "chapterId": 63,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jesaja beskriver hvordan Herrens ansikts engel frelste og bar folket gjennom alle dager i fortiden."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Profetien om sendelsen av en budbærer som skal rydde veien, knyttet til temaet om Guds engel som går foran."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 30,
      "toVerseId": 38,
      "text": "Stefanus' tale omtaler engelen som åpenbarte seg for Moses i ørkenen og ledet folket."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Paulus beskriver hvordan fedrene ble ledet av skyen og gikk gjennom havet, med Kristus som den åndelige klippen som fulgte dem."
    },
    {
      "bookId": 58,
      "chapterId": 1,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Engler beskrives som tjenende ånder sendt for å tjene dem som skal arve frelse, en fortsettelse av temaet om englenes beskyttende rolle."
    }
  ]
}