{
  "bookId": 2,
  "chapterId": 23,
  "verseId": 23,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Tidligere i samme kapittel nevnes engelen som Gud sender foran folket for å vokte dem på veien og føre dem til stedet han har beredt."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud gjentar løftet om å sende en engel foran israelittene og drive ut de samme folkeslagene: kanaaneerne, amorittene, hetittene, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Ved den brennende busken lover Gud å føre israelittene ut av Egypt og inn i kanaaneernes, hetittenes, amorittenes, perisittenes, hevittenes og jebusittenes land."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses gjentar listen over de syv folkeslagene som Herren skal drive ut foran israelittene når de kommer inn i det lovede land."
    },
    {
      "bookId": 6,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Josva forsikrer folket om at den levende Gud vil drive ut kanaaneerne, hetittene, hevittene, perisittene, girgasittene, amorittene og jebusittene."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Josva minner folket om hvordan Gud drev ut amorittene, perisittene, kanaaneerne, hetittene, girgasittene, hevittene og jebusittene foran dem."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Herren sier til Moses at hans engel skal gå foran ham og lede folket til det lovede land."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Israelittene minner om at Gud sendte en engel og førte dem ut av Egypt, noe som knytter seg til løftet om engelens ledelse."
    },
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "I pakten med Abraham nevnes flere av de samme folkeslagene som skal miste sitt land til Abrahams etterkommere."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Herren selv skal gå foran folket og tilintetgjøre folkeslagene, slik at israelittene kan ta landet i eie."
    }
  ]
}