{
  "bookId": 2,
  "chapterId": 23,
  "verseId": 27,
  "references": [
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herren sier at han vil legge frykt og redsel for Israel over folkene, noe som tilsvarer løftet om å sende sin skrekk foran Israel i Exodus 23:27."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herren lover å legge frykt og redsel for Israel over alle land de kommer til, parallelt med løftet om å sende skrekk foran folket."
    },
    {
      "bookId": 6,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Rahab forteller at innbyggerne i Kanaan er grepet av redsel for Israel, en oppfyllelse av løftet om at Gud ville sende sin skrekk foran dem."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Amorittkongenes hjerter smeltet av frykt for Israel, som viser oppfyllelsen av løftet om at Gud ville sende skrekk foran sitt folk."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Moses' sang beskriver hvordan frykt og redsel faller over Kanaans innbyggere, med samme tematikk om Guds skrekk som går foran Israel."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Guds redsel falt over byene rundt Jakob, slik at de ikke forfulgte ham – et tidlig eksempel på Guds beskyttende skrekk."
    },
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moab var grepet av stor frykt for Israels folk, som illustrerer virkningen av Guds skrekk som gikk foran dem."
    },
    {
      "bookId": 9,
      "chapterId": 14,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Gud sendte en skjelving blant filisterne slik at de flyktet i forvirring, et eksempel på hvordan Gud gjorde fiender til ryggen."
    },
    {
      "bookId": 14,
      "chapterId": 20,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Guds frykt falt over alle kongerikene rundt Juda, som viser Guds fortsatte oppfyllelse av løftet om å sende skrekk over fiender."
    },
    {
      "bookId": 19,
      "chapterId": 44,
      "fromVerseId": 6,
      "toVerseId": 8,
      "text": "Salmisten bekjenner at seier ikke kommer ved egen makt, men ved Gud som driver fiendene tilbake og gjør dem til skamme."
    }
  ]
}