{
  "bookId": 4,
  "chapterId": 27,
  "verseId": 16,
  "references": [
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Herren kalles 'Gud over åndene i alt kjød', samme tittel som Moses bruker her når han ber om en ny leder."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Gud blåste livsånde inn i mennesket, noe som viser at han er kilden til all livets ånd i alt kjød."
    },
    {
      "bookId": 18,
      "chapterId": 12,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "I Guds hånd er alle levende veseners sjel og hvert menneskes ånd, som bekrefter at han er 'Gud over åndene'."
    },
    {
      "bookId": 21,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Ånden vender tilbake til Gud som gav den, noe som viser Guds herredømme over alle ånder."
    },
    {
      "bookId": 23,
      "chapterId": 57,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Herren sier at åndene og sjelene han har skapt kommer fra ham, som bekrefter hans rolle som åndenes Gud."
    },
    {
      "bookId": 38,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren som utspente himmelen og dannet menneskets ånd i dets indre, viser hans suverenitet over alle ånder."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gud kalles 'åndenes Far', som tilsvarer 'Gud over åndene for alt kjød' i Det gamle testamente."
    },
    {
      "bookId": 4,
      "chapterId": 27,
      "fromVerseId": 18,
      "toVerseId": 23,
      "text": "Guds svar på Moses' bønn: Josva blir utpekt som leder over menigheten, oppfyllelsen av bønnen om en mann over forsamlingen."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren befaler Moses å kalle på Josva for å innsette ham som leder, som svar på Moses' bønn om en etterfølger."
    },
    {
      "bookId": 9,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren sender Samuel for å salve en ny leder over Israel, et eksempel på Gud som utpeker menn over sitt folk."
    },
    {
      "bookId": 40,
      "chapterId": 9,
      "fromVerseId": 36,
      "toVerseId": 38,
      "text": "Jesus ser folkemengden som får uten hyrde og ber disiplene be høstens Herre om å sende arbeidere, som tilsvarer Moses' bønn om en leder over menigheten."
    }
  ]
}