{
  "bookId": 4,
  "chapterId": 27,
  "verseId": 17,
  "references": [
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Moses beskriver en leder som 'går ut og går inn' foran folket, samme uttrykk brukes om Josva som skal lede Israel i krig."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Kaleb bruker uttrykket 'å gå ut og komme inn' om sin styrke som kriger, som gjenspeiler lederegenskapene beskrevet i Num 27:17."
    },
    {
      "bookId": 9,
      "chapterId": 18,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "David beskrives som en som 'gikk ut og kom inn' foran folket, samme lederskapsmønster som Moses ber om for Israel."
    },
    {
      "bookId": 11,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Salomo bruker uttrykket 'gå ut eller inn' om sin manglende erfaring som leder, som knytter til lederrollen beskrevet her."
    },
    {
      "bookId": 11,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Profeten Mika bruker bildet av Israel som 'sauer uten hyrde' spredt på fjellene, direkte parallell til Moses' bekymring."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Esekiel profeterer om sauer som er spredt fordi de mangler hyrde, samme bilde som Moses bruker om Israels behov for leder."
    },
    {
      "bookId": 40,
      "chapterId": 9,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Jesus ser folkemengden som 'sauer uten hyrde', en direkte allusjon til dette verset og viser hans rolle som den sanne hyrden."
    },
    {
      "bookId": 41,
      "chapterId": 6,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Markus beskriver Jesus som har medlidenhet med folket fordi de var som 'sauer uten hyrde', oppfyllelse av Moses' bønn."
    },
    {
      "bookId": 43,
      "chapterId": 10,
      "fromVerseId": 11,
      "toVerseId": 14,
      "text": "Jesus erklærer seg som den gode hyrde som gir sitt liv for sauene, den ultimate oppfyllelsen av behovet for en hyrde over Guds folk."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Peter beskriver de troende som sauer som har vendt tilbake til sin hyrde og tilsynsmann, Kristus som oppfyller hyrderollen."
    }
  ]
}