[
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 1,
    "text": "Simeon Peter, tenar og apostel for Jesus Kristus, til dykk som har fått ei tru like dyrebar som vår, ved rettferda åt vår Gud og frelsar Jesus Kristus.",
    "versions": [
      {
        "text": "Simeon Peter, tenar og apostel for Jesus Kristus, til dykk som har fått den same dyre trua som oss, ved rettferda frå vår Gud og frelsar Jesus Kristus.",
        "explanation": "Gresk ἰσότιμον betyr 'like verdifull/dyrebar', og 'ei tru like dyrebar som vår' gjev betre flyt enn 'den same dyre trua som oss'. 'Åt' er meir naturleg nynorsk enn 'frå' for genitiv-konstruksjonen her."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 2,
    "text": "Måtte nåde og fred verta rikleg auka hjå dykk gjennom kjennskapen til Gud og Jesus, vår Herre."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 3,
    "text": "For hans guddomlege kraft har gjeve oss alt det vi treng til liv og gudsfrykt, gjennom kjennskapen til han som kalla oss ved sin eigen herlegdom og kraft."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 4,
    "text": "Gjennom dette har han gjeve oss dei største og mest dyrebare lovnadene, så de ved dei kan få del i guddomleg natur, når de har flydd frå den øydeleggjinga som er i verda på grunn av lysta.",
    "versions": [
      {
        "text": "Gjennom dette har han gjeve oss dei største og mest dyrebare lovnadene, så de ved dei skulle få del i guddomleg natur, etter at de har kome bort frå den øydeleggjinga som er i verda på grunn av lysta.",
        "explanation": "Gresk ἀποφυγόντες (aorist partisipp) tyder 'etter å ha flykta frå' - verbet φεύγω betyr 'flykte'. 'Flydd frå' er meir presist enn 'kome bort frå'. 'Kan få' er betre enn 'skulle få' for γένησθε (konjunktiv)."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og nettopp difor skal de leggja all iver i å føya dygd til trua dykkar, og kunnskap til dygda,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 6,
    "text": "og sjølvkontroll til kunnskapen, og tolmod til sjølvkontrollen, og gudsfrykt til tolmodet,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 7,
    "text": "og syskenkjærleik til gudsfrykta, og kjærleik til syskenkjærleiken."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 8,
    "text": "For når dette finst hjå dykk og aukar, gjer det dykk ikkje uverksame eller fruktlause i kjennskapen til vår Herre Jesus Kristus."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 9,
    "text": "For den som manglar dette, er blind og nærsynt og har gløymt reinsinga frå dei gamle syndene sine."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 10,
    "text": "Difor, sysken, ver endå meir ivrige etter å stadfesta kallinga og utveljinga dykkar. For når de gjer dette, skal de aldri snubla."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 11,
    "text": "For på denne måten skal inngangen til det evige riket åt vår Herre og frelsar Jesus Kristus rikleg verta gjeven dykk.",
    "versions": [
      {
        "text": "For på denne måten skal det rikleg verta gjeve dykk inngang til det evige riket åt vår Herre og frelsar Jesus Kristus.",
        "explanation": "I grunnteksten er 'inngangen' (ἡ εἴσοδος) subjektet som vert gjeven. Noverande ordstilling med 'det' som formelt subjekt er akseptabel, men ei omskriving der 'inngangen' er tydeleg subjekt gjev betre flyt for munnleg lesing og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 12,
    "text": "Difor vil eg alltid minna dykk om dette, endå de alt veit det og er grunnfeste i den sanninga de har fått."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 13,
    "text": "Eg meiner det er rett, så lenge eg er i dette teltet, å vekkja dykk med påminning."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 14,
    "text": "For eg veit at eg snart skal leggja av meg teltet mitt, slik også vår Herre Jesus Kristus har synt meg."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 15,
    "text": "Eg vil og leggja vinn på at de etter bortgangen min alltid skal kunna minnast dette."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 16,
    "text": "For det var ikkje utspekulerte mytar vi følgde då vi kunngjorde krafta og koma åt vår Herre Jesus Kristus for dykk, men vi var augnevitne til hans majestet.",
    "versions": [
      {
        "text": "For det var ikkje klokt uttenkte mytar vi følgde då vi kunngjorde krafta og koma åt vår Herre Jesus Kristus for dykk, men vi var augnevitne til hans majestet.",
        "explanation": "Gresk σεσοφισμένοις har ein negativ konnotasjon - 'listig uttenkte', 'utspekulerte'. 'Klokt uttenkte' kan høyrast for positivt ut. 'Utspekulerte' fangar betre den negative tydinga av at dette er oppkonstruerte, villeiande historier."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 17,
    "text": "For han fekk ære og herlegdom frå Gud Fader då ei røyst kom til han frå den majestetiske herlegdomen: «Dette er Son min, den elska, i han har eg velbehag.»"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 18,
    "text": "Denne røysta høyrde vi sjølve koma frå himmelen då vi var saman med han på det heilage fjellet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 19,
    "text": "Og vi har det profetiske ordet, som er endå fastare. De gjer vel i å gje akt på det som ei lampe som skin på ein skuggestad, til dagen lyser fram og morgonstjerna stig opp i hjarta dykkar.",
    "versions": [
      {
        "text": "Og vi har det profetiske ordet, som er endå fastare. De gjer vel i å halda fast ved det som ei lampe som skin på ein mørk stad, til dagen lyser fram og morgonstjerna stig opp i hjarta dykkar.",
        "explanation": "Gresk αὐχμηρῷ betyr 'tørr, skiten, skuggefull' - ikkje berre 'mørk'. 'Skuggestad' fangar betre nyansar. Vidare betyr προσέχοντες 'gje akt på/vera merksam på', som er meir presist enn 'halda fast ved'."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 20,
    "text": "Framfor alt skal de vita dette: Inga profeti i Skrifta kjem til av eiga tyding.",
    "versions": [
      {
        "text": "Framfor alt skal de vita dette: Inga profeti i Skrifta kan tyda seg sjølv.",
        "explanation": "Gresk ἰδίας ἐπιλύσεως οὐ γίνεται er vanskeleg, men tyder meir bokstavleg 'kjem ikkje til av eiga tyding/utleggjing'. Poenget er at profetien ikkje har sitt opphav i profeten si eiga tolking, noko vers 21 utdjupar. Noverande omsetting kan mistolkast som at lesaren ikkje kan tolka Skrifta."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 21,
    "text": "For aldri vart nokon profeti boren fram ved menneskevilje, men menneske tala frå Gud, drivne av Den heilage ande."
  }
]