[
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 1,
    "text": "Simeon Peter, tenar og apostel for Jesus Kristus, til dykk som har fått den same dyre trua som oss, ved rettferda frå vår Gud og frelsar Jesus Kristus."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 2,
    "text": "Måtte nåde og fred verta rikleg auka hjå dykk gjennom kjennskapen til Gud og Jesus, vår Herre."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 3,
    "text": "For hans guddomlege kraft har gjeve oss alt det vi treng til liv og gudsfrykt, gjennom kjennskapen til han som kalla oss ved sin eigen herlegdom og kraft."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 4,
    "text": "Gjennom dette har han gjeve oss dei største og mest dyrebare lovnadene, så de ved dei skulle få del i guddomleg natur, etter at de har kome bort frå den øydeleggjinga som er i verda på grunn av lysta."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 5,
    "text": "Difor skal de leggja all iver i dette og føya dygd til trua dykkar, og kunnskap til dygda,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 6,
    "text": "og sjølvkontroll til kunnskapen, og tolmod til sjølvkontrollen, og gudsfrykt til tolmodet,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 7,
    "text": "og syskenkjærleik til gudsfrykta, og kjærleik til syskenkjærleiken."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 8,
    "text": "For når dette finst hjå dykk og aukar, gjer det dykk ikkje uverksame eller fruktlause i kjennskapen til vår Herre Jesus Kristus."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 9,
    "text": "For den som manglar dette, er blind og nærsynt og har gløymt reinsinga frå dei gamle syndene sine."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 10,
    "text": "Difor, sysken, ver endå meir ivrige etter å stadfesta kallinga og utveljinga dykkar. For når de gjer dette, skal de aldri snubla."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 11,
    "text": "For på denne måten skal det rikleg verta gjeve dykk inngang til det evige riket åt vår Herre og frelsar Jesus Kristus."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 12,
    "text": "Difor vil eg alltid minna dykk om dette, endå de alt veit det og er grunnfeste i den sanninga de har fått."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 13,
    "text": "Eg meiner det er rett, så lenge eg er i dette teltet, å vekkja dykk med påminning."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 14,
    "text": "For eg veit at eg snart skal leggja av meg teltet mitt, slik også vår Herre Jesus Kristus har synt meg."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 15,
    "text": "Eg vil og leggja vinn på at de etter bortgangen min alltid skal kunna minnast dette."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 16,
    "text": "For det var ikkje klokt uttenkte mytar vi følgde då vi kunngjorde krafta og koma åt vår Herre Jesus Kristus for dykk, men vi var augnevitne til hans majestet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 17,
    "text": "For han fekk ære og herlegdom frå Gud Fader då ei røyst kom til han frå den opphøgde herlegdomen: «Dette er Son min, han som eg elskar, i han har eg mi glede.»"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 18,
    "text": "Denne røysta høyrde vi sjølve koma frå himmelen då vi var saman med han på det heilage fjellet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 19,
    "text": "Og vi har det profetiske ordet, som er endå fastare. De gjer vel i å halda fast ved det som ei lampe som skin på ein mørk stad, til dagen lyser fram og morgonstjerna stig opp i hjarta dykkar."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 20,
    "text": "Framfor alt skal de vita dette: Inga profeti i Skrifta kan tyda seg sjølv."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 21,
    "text": "For aldri vart nokon profeti boren fram ved menneskevilje, men menneske tala frå Gud, drivne av Den heilage ande."
  }
]