[
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 1,
    "text": "Men det fanst òg falske profetar mellom folket, slik det òg skal koma falske lærarar mellom dykk. Dei skal snika inn øydeleggjande vranglærer og fornekta Meisteren som kjøpte dei fri, og føra brå undergang over seg sjølve.",
    "versions": [
      {
        "text": "Men det fanst òg falske profetar mellom folket, slik det òg skal koma falske lærarar mellom dykk. Dei skal snika inn øydeleggjande vranglærer og fornekta Herren som kjøpte dei fri, og føra brå undergang over seg sjølve.",
        "explanation": "Det greske 'δεσπότην' (despoten) betyr 'herre/meistar' i tydinga eigar eller husbond, ikkje det meir generelle 'κύριος'. 'Meisteren' fangar betre denne nyanseforskjellen og understrekar eigarforholdet etablert gjennom kjøpet."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 2,
    "text": "Mange skal følgja dei i deira utsvevande liv, og på grunn av dei skal sanningsvegen bli spotta."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 3,
    "text": "I griskheit skal dei utnytta dykk med oppdikta ord. Domen over dei har lenge vore verksam, og undergangen deira slumrar ikkje."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 4,
    "text": "For Gud sparte ikkje englane som synda, men kasta dei ned i Tartaros og overgav dei til mørkers lekkjer, der dei vert haldne til dom.",
    "versions": [
      {
        "text": "For Gud sparte ikkje englane som synda, men kasta dei ned i avgrunnen, der han held dei bundne i mørker til domen.",
        "explanation": "Det greske 'ταρταρώσας' (tartarōsas) er eit unikt ord i NT som refererer spesifikt til Tartaros, ikkje berre 'avgrunnen'. 'σειραῖς ζόφου' betyr 'lekkjer/kjettingar av mørker', ikkje 'bundne i mørker'. Rekkjefølgja i originalen er òg at dei først vert overgjevne til mørkers lekkjer, så haldne til dom."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 5,
    "text": "Han sparte heller ikkje den gamle verda, men verna Noa, forkynnar av rettferd, saman med sju andre, då han let storflaumen koma over ei verd av ugudelege."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han dømde byane Sodoma og Gomorra til øydelegging og la dei i oske, til eit åtvarande døme for dei som seinare ville leva ugudeleg."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 7,
    "text": "Men han fria ut den rettferdige Lot, som vart plaga av den usømelege livsførselen til dei lovlause."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 8,
    "text": "For denne rettferdige mannen, som budde mellom dei, pinte dag etter dag si rettferdige sjel over dei lovlause gjerningane han såg og høyrde."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren veit å fria dei gudfryktige ut frå prøvingar, og å halda dei urettferdige i varetekt til domens dag for å verta straffa."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dette gjeld særleg dei som følgjer kjøtet i ureine lyster og foraktar herredøme. Desse freidige og sjølvgode menneska skjelv ikkje for å spotta dei himmelske maktene.",
    "versions": [
      {
        "text": "Dette gjeld særleg dei som følgjer kjøtet i ureine lyster og foraktar Herrens herredøme. Desse freidige og sjølvgode menneska skjelv ikkje for å spotta dei himmelske maktene.",
        "explanation": "'κυριότητος' (kyriótētos) betyr 'herredøme' eller 'autoritet' generelt, ikkje spesifikt 'Herrens herredøme'. Det kan referera til både guddommeleg og engleleg autoritet. Å leggja til 'Herrens' er ei tolking som ikkje er i grunnteksten."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 11,
    "text": "Ikkje eingong englar, som er større i styrke og makt, kjem med spottande dom mot desse maktene framfor Herren."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men desse menneska er som vitlause dyr, fødde av naturen til å verta fanga og øydelagde. Dei spottar det dei ikkje forstår, og skal gå til grunne i sin eigen undergang."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dei skal få att for urett som løn for uretten sin. Dei set si glede i å svira midt på dagen. Dei er skamflekker og lytefullingar når dei fråtsar i svika sine medan dei et saman med dykk.",
    "versions": [
      {
        "text": "Dei skal få att for urett som løn for uretten sin. Dei set si glede i å svira midt på dagen. Dei er skamflekker og lytefull når dei fråtsar i svika sine medan dei et saman med dykk.",
        "explanation": "For betre parallellisme med 'skamflekker' (substantiv fleirtal), bør 'lytefull' (adjektiv) endrast til eit substantiv i fleirtal. 'Lytefullingar' gjev betre rytme og grammatisk samsvar."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 14,
    "text": "Dei har auge fulle av horkvinne og kan ikkje få nok av synd. Dei lokkar ustadige sjeler, og har eit hjarte som er øvd opp i griskheit. Forbanninga kviler over dei.",
    "versions": [
      {
        "text": "Dei har auge fulle av horekvinner og kan ikkje få nok av synd. Dei lokkar ustadige sjeler, og har eit hjarte som er øvd opp i griskheit. Dei er under forbanning.",
        "explanation": "'μοιχαλίδος' er eintal genitiv, 'av horkvinne/ekteskapsbryterske' - poenget er at dei ser ei potensiell horkvinne i kvar kvinne dei ser på. 'κατάρας τέκνα' betyr bokstavleg 'born av forbanning' - 'Forbanninga kviler over dei' eller 'Dei er forbanningsborn' gjev betre flyt."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 15,
    "text": "Dei har forlate den rette vegen og fare vill. Dei følgde vegen til Bileam, son til Beor, som elska løn for urett."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men han vart irettesett for si lovløyse: Eit mållaust esel tala med menneskerøyst og hindra profeten i galskapen hans."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 17,
    "text": "Desse er kjelder utan vatn og tåkedis drivne av stormen. Det djupaste mørker er sett av til dei.",
    "versions": [
      {
        "text": "Desse er kjelder utan vatn og skyer drivne av stormen. Det djupaste mørker er sett av til dei.",
        "explanation": "'ὁμίχλαι' betyr 'tåke' eller 'tåkedis', ikkje 'skyer' (som ville vore 'νεφέλαι'). Biletet er av tåke som vert blåsen bort av vinden - noko som lovar fukt men ikkje gjev det."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 18,
    "text": "For dei talar store og tome ord, og lokkar med kjøtets lyster og utsvevingar dei som nettopp har kome seg bort frå dei som lever i villfaringa.",
    "versions": [
      {
        "text": "For dei talar store og tome ord, og lokkar med kjøtets lyster og utsvevingar dei som så vidt har kome seg bort frå dei som lever i villfaringa.",
        "explanation": "'ὀλίγως' kan tyde 'så vidt' eller 'nyleg/nettopp'. Konteksten tyder på at det handlar om nyomvende som ikkje har vore kristne lenge, så 'nettopp' gjev betre meining teologisk."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 19,
    "text": "Dei lovar dei fridom, men er sjølve slavar under øydelegginga. For det ein ligg under for, det er ein òg slave av."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 20,
    "text": "For dersom dei har kome seg unna ureinskapen i verda ved å kjenna Herren og frelsaren vår Jesus Kristus, men så vert innfløkte i det att og ligg under, då har det siste vorte verre for dei enn det første."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 21,
    "text": "Det hadde vore betre for dei å aldri ha kjent rettferdsvegen enn å kjenna han og så venda seg bort frå det heilage bodet som vart overlevert dei."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 22,
    "text": "Det har hendt dei som det sanne ordtaket seier: «Hunden vender attende til sitt eige spy», og: «Eit nyvaskat svin veltar seg i søla att.»"
  }
]