[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er no det andre brevet eg skriv til dykk, mine kjære. I begge breva har eg prøvd å vekkja det reine sinnet dykkar ved å minna dykk om ting."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 2,
    "text": "Eg vil at de skal hugsa orda som dei heilage profetane har tala på førehand, og bodet frå apostlane dykkar om Herren og Frelsaren."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 3,
    "text": "Først og fremst må de vita dette: I dei siste dagane skal det koma spottarar som driv gjøn og følgjer sine eigne lyster."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 4,
    "text": "Dei seier: «Kvar er lovnaden om at han skal koma att? For heilt sidan fedrane sovna inn, har alt halde fram som det var frå skapinga av.»"
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men dei som vil det slik, gløymer at himmelen fanst frå gammal tid, og at jorda vart forma av vatn og gjennom vatn ved Guds ord."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 6,
    "text": "Ved dette vart den dåverande verda øydelagd då ho vart overfløymd av vatn."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men den himmelen og den jorda som no er, er ved det same ordet sparte til elden og blir haldne til domedag og undergangen for dei ugudelege.",
    "versions": [
      {
        "text": "Men dei himmelen og jorda som no er, er ved det same ordet sparte til elden. Dei blir haldne til domedag og undergangen for dei ugudelege menneska.",
        "explanation": "Grammatisk feil: 'dei himmelen' er feil. Det bør vera 'den himmelen' (eintal hokjønn/hankjønn bestemt form) for å samsvara med 'himmelen' og 'jorda' som begge er eintal."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men dette eine må de ikkje gløyma, mine kjære: For Herren er éin dag som tusen år, og tusen år som éin dag."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 9,
    "text": "Herren drygjer ikkje med lovnaden sin, slik somme meiner han drygjer. Nei, han er tolmodig med dykk, for han vil ikkje at nokon skal gå fortapt, men at alle skal koma til omvending."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men Herrens dag skal koma som ein tjuv. Då skal himlane forgå med veldig brak, og grunnstoffa skal løysast opp i brann, og jorda og alt som er gjort på henne, skal koma fram i lyset.",
    "versions": [
      {
        "text": "Men Herrens dag skal koma som ein tjuv. Då skal himlane forgå med veldig brak, og elementa skal løysast opp i brann, og jorda og alt som er gjort på henne, skal koma fram i lyset.",
        "explanation": "'Στοιχεῖα' refererer til grunnstoff eller grunnelementene i universet. 'Elementa' er forståeleg, men 'grunnstoffa' er meir presist og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sidan alt dette skal løysast opp, kor mykje meir må de ikkje då leva eit heilagt og gudfryktig liv!"
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 12,
    "text": "De skal venta på og skunda fram Guds dag, då himlane skal løysast opp i eld og grunnstoffa skal smelta i brann.",
    "versions": [
      {
        "text": "De skal venta på og skunda fram Guds dag, då himlane skal løysast opp i eld og elementa skal smelta i brann.",
        "explanation": "Same som vers 10 - 'grunnstoffa' er meir presist enn 'elementa' for στοιχεῖα."
      }
    ]
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men etter hans lovnad ventar vi på nye himlar og ei ny jord, der rettferd bur."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 14,
    "text": "Difor, mine kjære, medan de ventar på dette, så gjer dykkar beste for å bli funne av han i fred, utan flekk og feil."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og rekna Herren vår sitt tolmod som frelse, slik som òg vår kjære bror Paulus har skrive til dykk etter den visdomen som er gjeven han."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 16,
    "text": "Dette gjer han i alle breva sine når han talar om desse tinga. I breva er det somme ting som er vanskelege å forstå, som dei ulærde og ustøe vrengjer, slik dei òg gjer med dei andre skriftene, til si eiga fortaping."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men de, mine kjære, som no veit dette på førehand, ta dykk i vare så de ikkje blir rivne med av villfaringa til lovlause menneske og fell ut av dykkar eige faste stade."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men veks i nåden og kunnskapen om vår Herre og Frelsar Jesus Kristus. Han vere ære, både no og til ævedagen! Amen."
  }
]