[
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 26,
    "words": [
      {
        "word": "וְהַנְּתִינִים",
        "pronunciation": "ve-han-netinim",
        "wordId": 1,
        "explanation": "Tempelarbeiderne eller tempeltjenerne. Nethinim var en gruppe ikke-israelitter som tjente ved tempelet, ofte etterkommere av krigsfanger som ble gitt til levittisk tjeneste."
      },
      {
        "word": "הָיוּ",
        "pronunciation": "ha-yu",
        "wordId": 2,
        "explanation": "Verbet 'å være' i qal perfektum, tredje person flertall. Indikerer en vedvarende tilstand i fortiden - 'de var' eller 'de bodde'."
      },
      {
        "word": "יֹשְׁבִים",
        "pronunciation": "yoshvim",
        "wordId": 3,
        "explanation": "Partisipp av verbet 'yashav' som betyr 'å sitte' eller 'å bo'. Sammen med היו danner det en kontinuerlig handling - de pleide å bo der."
      },
      {
        "word": "בָּעֹפֶל",
        "pronunciation": "ba-ofel",
        "wordId": 4,
        "explanation": "Ofel var en høyde eller bakketopp sør for tempelområdet i Jerusalem. Prefikset בָּ betyr 'i' eller 'på'. Dette var et befestet område nær tempelet."
      },
      {
        "word": "עַד",
        "pronunciation": "ad",
        "wordId": 5,
        "explanation": "Preposisjon som betyr 'til', 'inntil' eller 'så langt som'. Markerer en geografisk grense for hvor nethinim bodde."
      },
      {
        "word": "נֶגֶד",
        "pronunciation": "neged",
        "wordId": 6,
        "explanation": "Betyr 'overfor', 'foran' eller 'mot'. Angir en posisjon i forhold til noe annet - i dette tilfellet vannporten."
      },
      {
        "word": "שַׁעַר",
        "pronunciation": "sha'ar",
        "wordId": 7,
        "explanation": "En port eller inngang, ofte i en bymur. Porter i Jerusalem hadde stor betydning både praktisk og symbolsk som samlingssteder."
      },
      {
        "word": "הַמַּיִם",
        "pronunciation": "ham-mayim",
        "wordId": 8,
        "explanation": "Vannporten, kalt slik sannsynligvis fordi den førte til Gihon-kilden eller ble brukt til å frakte vann inn i byen. Artikkelen הַ betyr 'den'."
      },
      {
        "word": "לַמִּזְרָח",
        "pronunciation": "lam-mizrach",
        "wordId": 9,
        "explanation": "Mot øst. Mizrach kommer fra roten som betyr 'å stige opp' - der solen stiger opp. Prefikset לַ indikerer retning."
      },
      {
        "word": "וְהַמִּגְדָּל",
        "pronunciation": "ve-ham-migdal",
        "wordId": 10,
        "explanation": "Og tårnet. Migdal betyr tårn og kommer fra roten 'gadal' som betyr 'å være stor'. Tårn var viktige forsvarsverk i bymuren."
      },
      {
        "word": "הַיּוֹצֵא",
        "pronunciation": "hay-yotse",
        "wordId": 11,
        "explanation": "Som stikker ut eller rager fram. Partisipp av verbet 'yatsa' (å gå ut). Beskriver et tårn som stakk ut fra muren som en forsvarsposisjon."
      }
    ]
  }
]