[
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 26,
    "words": [
      {
        "word": "וּמִמַּעַל",
        "pronunciation": "u-mim-MA-al",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וּ), preposisjonen 'fra' (מִן) og 'ovenfra/ovenfor' (מַעַל). Indikerer retning og posisjon - noe som befinner seg høyere opp."
      },
      {
        "word": "לָרָקִיעַ",
        "pronunciation": "la-ra-KI-a",
        "wordId": 2,
        "explanation": "Preposisjonen 'til/over' (לְ) med 'hvelvingen' eller 'utstrekningen' (רָקִיעַ). Samme ord som brukes om himmelhvelvingen i 1. Mosebok 1, og refererer her til den krystallaktige plattformen over kerubers hoder."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "a-SHER",
        "wordId": 3,
        "explanation": "Relativpartikkel som betyr 'som' eller 'hvilken'. Kobler sammen setningsledd og spesifiserer plasseringen av hvelvingen."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "Preposisjon som betyr 'over' eller 'på'. Angir hvelvningens posisjon i forhold til hodene."
      },
      {
        "word": "רֹאשָׁם",
        "pronunciation": "ro-SHAM",
        "wordId": 5,
        "explanation": "Betyr 'deres hoder' - substantivet רֹאשׁ (hode) med flertallsendelse og possessivt suffiks for 3. person flertall. Refererer til de fire levende skapningenes hoder."
      },
      {
        "word": "כְּמַרְאֵה",
        "pronunciation": "ke-mar-EH",
        "wordId": 6,
        "explanation": "Sammensetning av 'som' (כְּ) og 'utseende/syn' (מַרְאֶה). Esekiel bruker dette uttrykket gjentatte ganger for å beskrive det han ser - det likner på noe, men overskrider vanlig erfaring."
      },
      {
        "word": "אֶבֶן",
        "pronunciation": "E-ven",
        "wordId": 7,
        "explanation": "Substantiv som betyr 'stein'. Brukes her som del av sammensetningen 'safirstein', og understreker den faste, kostbare karakteren av synet."
      },
      {
        "word": "סַפִּיר",
        "pronunciation": "sap-PIR",
        "wordId": 8,
        "explanation": "Safir - en dyp blå edelstein som i antikken ofte refererte til lapis lazuli. Forbindes med himmelen og Guds trone, også nevnt i 2. Mosebok 24:10 under Sinai-åpenbaringen."
      },
      {
        "word": "דְּמוּת",
        "pronunciation": "de-MUT",
        "wordId": 9,
        "explanation": "Betyr 'lignelse' eller 'form'. Et nøkkelord i Esekiels visjon som uttrykker at profeten ser noe som ligner, men ikke fullt ut kan beskrives med menneskelige ord."
      },
      {
        "word": "כִּסֵּא",
        "pronunciation": "kis-SE",
        "wordId": 10,
        "explanation": "Trone eller sete. Representerer Guds herredømme og kongemakt. Tronevisjonen er sentral i Esekiels kall og i jødisk mystikk (Merkavah-tradisjonen)."
      },
      {
        "word": "וְעַל",
        "pronunciation": "ve-AL",
        "wordId": 11,
        "explanation": "Konjunksjonen 'og' (וְ) med preposisjonen 'på/over' (עַל). Introduserer den som sitter på tronen."
      },
      {
        "word": "דְּמוּת",
        "pronunciation": "de-MUT",
        "wordId": 12,
        "explanation": "Gjentas for å understreke det visjonære, billedlige ved beskrivelsen. Profeten ser en 'lignelse' - ikke Gud direkte, men en åpenbaring tilpasset menneskelig fatteevne."
      },
      {
        "word": "הַכִּסֵּא",
        "pronunciation": "ha-kis-SE",
        "wordId": 13,
        "explanation": "Tronen med bestemt artikkel (הַ). Den bestemte formen indikerer at dette er den spesifikke, himmelske tronen som nettopp ble introdusert."
      },
      {
        "word": "דְּמוּת",
        "pronunciation": "de-MUT",
        "wordId": 14,
        "explanation": "Tredje gang ordet brukes i verset - en litterær teknikk som bygger opp til klimakset: beskrivelsen av den som sitter på tronen."
      },
      {
        "word": "כְּמַרְאֵה",
        "pronunciation": "ke-mar-EH",
        "wordId": 15,
        "explanation": "Igjen 'som utseendet av' - Esekiel er forsiktig med sin beskrivelse og bruker doble kvalifikasjoner for å vise at dette overskrider vanlig språk."
      },
      {
        "word": "אָדָם",
        "pronunciation": "a-DAM",
        "wordId": 16,
        "explanation": "Menneske - samme ord som det første menneskets navn. Skikkelsen på tronen har menneskelig form, noe som peker mot Guds ønske om relasjon med mennesker og kanskje profetisk mot inkarnasjonen."
      },
      {
        "word": "עָלָיו",
        "pronunciation": "a-LAV",
        "wordId": 17,
        "explanation": "Betyr 'på den' eller 'over den' - preposisjonen עַל med 3. person hankjønn suffiks. Refererer til posisjonen på tronen."
      },
      {
        "word": "מִלְמָעְלָה",
        "pronunciation": "mil-MA-la",
        "wordId": 18,
        "explanation": "Adverb som betyr 'ovenfra' eller 'fra oven'. Avslutter verset med å understreke den opphøyde, himmelske karakteren av hele visjonen."
      }
    ]
  }
]