[
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 27,
    "words": [
      {
        "word": "וָאֵרֶא",
        "pronunciation": "va-e-RE",
        "wordId": 1,
        "explanation": "Et verb i første person entall, fortid, med konjunksjonen 'og'. Betyr 'og jeg så' – roten ר-א-ה brukes gjennomgående i Esekiels visjonsbeskrivelser."
      },
      {
        "word": "כְּעֵין",
        "pronunciation": "ke-EIN",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen כְּ (som, lik) og עֵין (øye/utseende). Uttrykker 'noe som lignet på' – typisk for profetisk språk når man beskriver det ubeskrivelige."
      },
      {
        "word": "חַשְׁמַל",
        "pronunciation": "khash-MAL",
        "wordId": 3,
        "explanation": "Et sjeldent og mystisk ord som kun forekommer i Esekiel. Kan bety glødende metall eller elektrum (en legering av gull og sølv). I moderne hebraisk betyr ordet 'elektrisitet'."
      },
      {
        "word": "כְּמַרְאֵה",
        "pronunciation": "ke-mar-EH",
        "wordId": 4,
        "explanation": "Preposisjonen כְּ pluss מַרְאֶה (syn, utseende). Brukes her for å beskrive 'som utseendet av' – nok et forsøk på å gjengi det guddommelige synet."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 5,
        "explanation": "Ild – et sentralt symbol på Guds nærvær i Bibelen. Fra den brennende busken til ildstøtten i ørkenen representerer ild guddommelig hellighet."
      },
      {
        "word": "בֵּית",
        "pronunciation": "beit",
        "wordId": 6,
        "explanation": "Betyr 'hus' eller 'innenfor'. Her brukt i uttrykket בֵּית־לָהּ som beskriver at ilden var innesluttet eller omringet."
      },
      {
        "word": "לָהּ",
        "pronunciation": "lah",
        "wordId": 7,
        "explanation": "Preposisjonen לְ (til/for) med hunkjønnssuffiks. Refererer tilbake til ilden eller synet, og indikerer at noe tilhører eller omgir det."
      },
      {
        "word": "סָבִיב",
        "pronunciation": "sa-VIV",
        "wordId": 8,
        "explanation": "Rundt omkring, på alle kanter. Et viktig ord i Esekiels visjoner som understreker den altomfattende naturen av Guds herlighet."
      },
      {
        "word": "מִמַּרְאֵה",
        "pronunciation": "mi-mar-EH",
        "wordId": 9,
        "explanation": "Preposisjonen מִן (fra) pluss מַרְאֶה (utseende). Betyr 'fra utseendet av' eller 'fra det som så ut som'."
      },
      {
        "word": "מָתְנָיו",
        "pronunciation": "mot-NAV",
        "wordId": 10,
        "explanation": "Hoftene hans, lendene hans. Flertallsform med possessivsuffiks. Beskriver midtpunktet av skikkelsen Esekiel ser i visjonen."
      },
      {
        "word": "וּלְמָעְלָה",
        "pronunciation": "ul-MA-la",
        "wordId": 11,
        "explanation": "Og oppover. Sammensatt av וּ (og), לְ (til), og מַעְלָה (opp). Indikerer retningen fra hoftene og oppover."
      },
      {
        "word": "וּמִמַּרְאֵה",
        "pronunciation": "u-mi-mar-EH",
        "wordId": 12,
        "explanation": "Og fra utseendet av. Konjunksjonen וּ pluss preposisjonen מִן og מַרְאֶה. Gjentar strukturen for å beskrive den nedre delen."
      },
      {
        "word": "מָתְנָיו",
        "pronunciation": "mot-NAV",
        "wordId": 13,
        "explanation": "Hoftene hans – gjentatt for å markere overgangen til beskrivelsen av den nedre delen av skikkelsen."
      },
      {
        "word": "וּלְמַטָּה",
        "pronunciation": "ul-MA-ta",
        "wordId": 14,
        "explanation": "Og nedover. Parallelt med וּלְמָעְלָה, men med מַטָּה (ned) i stedet. Skaper en symmetrisk beskrivelse av hele skikkelsen."
      },
      {
        "word": "רָאִיתִי",
        "pronunciation": "ra-I-ti",
        "wordId": 15,
        "explanation": "Jeg så – første person entall, perfektum av ר-א-ה. En sterkere, mer personlig form enn וָאֵרֶא, som understreker profetens direkte vitnesbyrd."
      },
      {
        "word": "כְּמַרְאֵה",
        "pronunciation": "ke-mar-EH",
        "wordId": 16,
        "explanation": "Som utseendet av – gjentakelsen av dette uttrykket viser profetens kamp med å beskrive det guddommelige."
      },
      {
        "word": "אֵשׁ",
        "pronunciation": "esh",
        "wordId": 17,
        "explanation": "Ild – gjentas for å forsterke ildens dominerende rolle i visjonen av Guds herlighet."
      },
      {
        "word": "וְנֹגַהּ",
        "pronunciation": "ve-NO-gah",
        "wordId": 18,
        "explanation": "Og glans/stråleglans. Roten נ-ג-ה betyr å skinne. Beskriver den lysende utstrålingen rundt skikkelsen, et tegn på guddommelig herlighet."
      },
      {
        "word": "לוֹ",
        "pronunciation": "lo",
        "wordId": 19,
        "explanation": "Til ham, for ham. Preposisjon med hankjønnssuffiks som indikerer at glansen tilhørte eller omga skikkelsen."
      },
      {
        "word": "סָבִיב",
        "pronunciation": "sa-VIV",
        "wordId": 20,
        "explanation": "Rundt omkring – avslutter verset med samme ord som tidligere, og skaper en sirkulær struktur som speiler den altomfattende guddommelige tilstedeværelsen."
      }
    ]
  }
]