[
  {
    "bookId": 26,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "וְרַגְלֵיהֶ֖ם",
        "pronunciation": "ve-rag-lei-HEM",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen «ve» (og), substantivet «regel» (fot/ben) i flertall, og suffikset «-hem» (deres). Refererer til føttene på de fire livsvesener (cherubim) som Esekiel ser i synet."
      },
      {
        "word": "רֶ֣גֶל",
        "pronunciation": "RE-gel",
        "wordId": 2,
        "explanation": "Betyr «fot» eller «ben». Her brukt i entall for å beskrive formen på hvert enkelt ben - de var rette, ikke bøyde som menneskeben."
      },
      {
        "word": "יְשָׁרָ֑ה",
        "pronunciation": "ye-sha-RAH",
        "wordId": 3,
        "explanation": "Adjektiv som betyr «rett» eller «rak». Antyder at vesenenes ben var helt rette uten kneledd, noe som ga dem et uvanlig og overnaturlig utseende."
      },
      {
        "word": "וְכַ֣ף",
        "pronunciation": "ve-KHAF",
        "wordId": 4,
        "explanation": "«Og fotsåle» - «kaf» betyr egentlig «hånflate» eller «såle», den flate delen av fot eller hånd. Viser til selve bunnflaten av foten."
      },
      {
        "word": "רַגְלֵיהֶ֗ם",
        "pronunciation": "rag-lei-HEM",
        "wordId": 5,
        "explanation": "«Deres føtter» - samme ord som i vers begynnelsen, men her uten konjunksjonen. Flertallsformen med possessivt suffiks."
      },
      {
        "word": "כְּכַף֙",
        "pronunciation": "ke-KHAF",
        "wordId": 6,
        "explanation": "Preposisjonen «ke» (som/lik) kombinert med «kaf» (såle). Innleder en sammenligning - fotsålen var lik noe annet."
      },
      {
        "word": "רֶ֣גֶל",
        "pronunciation": "RE-gel",
        "wordId": 7,
        "explanation": "«Fot» - her brukt som del av sammenligningen for å beskrive formen på vesenenes fotsåler."
      },
      {
        "word": "עֵ֔גֶל",
        "pronunciation": "E-gel",
        "wordId": 8,
        "explanation": "Betyr «kalv». Vesenenes føtter lignet kalvehover - runde og spaltede. Interessant nok brukes samme ord om gullkalven i 2. Mosebok."
      },
      {
        "word": "וְנֹ֣צְצִ֔ים",
        "pronunciation": "ve-no-tse-TSIM",
        "wordId": 9,
        "explanation": "Et verb i partisippform som betyr «gnistrer» eller «funkler». Roten נצץ beskriver intens, skinnende glans - føttene lyste og glitret."
      },
      {
        "word": "כְּעֵ֖ין",
        "pronunciation": "ke-EIN",
        "wordId": 10,
        "explanation": "«Som utseendet av» - preposisjonen «ke» pluss «ayin» (øye/utseende). Brukes ofte i Esekiel for å beskrive syner som er vanskelige å fange i ord."
      },
      {
        "word": "נְחֹ֥שֶׁת",
        "pronunciation": "ne-KHO-shet",
        "wordId": 11,
        "explanation": "Betyr «bronse» eller «kobber». I bibelsk tid var polert bronse det mest skinnende metallet tilgjengelig, et bilde på guddommelig herlighet."
      },
      {
        "word": "קָלָֽל",
        "pronunciation": "ka-LAL",
        "wordId": 12,
        "explanation": "Et sjeldent ord som trolig betyr «glødet» eller «polert». Beskriver bronse som er renset i ild og gløder med intens varme - en overveldende lysende glans."
      }
    ]
  }
]