[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 1,
    "text": "Synet til Jesaja, son til Amos, som han såg om Juda og Jerusalem i dei dagane då Ussia, Jotam, Akas og Hiskia var kongar i Juda."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 2,
    "text": "Høyr, du himmel, og lytt, du jord, for Herren talar: Born har eg fostra og oppdrege, men dei har gjort opprør mot meg."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 3,
    "text": "Ein okse kjenner eigaren sin, og eit esel veit kvar krubba til herren sin står. Men Israel kjenner ikkje, folket mitt forstår ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 4,
    "text": "Ve det syndige folket, eit folk tungt av skuld, ei ætt av illgjerningsfolk, born som øydelegg! Dei har forlate Herren, dei har vanvørda Israels Heilage og vendt seg bort."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kvifor vil de bli slåtte meir? Kvifor held de fram med fråfallet? Heile hovudet er sjukt, og heile hjarta er veikt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 6,
    "text": "Frå fotsole til hovud finst det ikkje noko heilt – berre sår og skrubbsår og opne sår. Dei er ikkje reinsa, ikkje forbundne og ikkje lena med olje."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 7,
    "text": "Landet dykkar ligg audt, byane dykkar er brende ned. Marka dykkar – framande et henne opp framfor auga dykkar, og ho ligg øyde som etter framande si øydeleggjing."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 8,
    "text": "Dottera Sion ligg att som ei hytte i ein vingard, som eit skur på ein agurkåker, som ein kringsett by."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 9,
    "text": "Hadde ikkje Herren over hærskarane late ein liten rest vera att for oss, så hadde vi vorte som Sodoma, vi hadde likna Gomorra."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 10,
    "text": "Høyr Herrens ord, de Sodomafyrstar! Lytt til lova frå vår Gud, de Gomorra-folk!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 11,
    "text": "Kva skal eg med alle offera dykkar? seier Herren. Eg er mett av brennoffer av vêrar og feitt av gjøkalvar. Blod av oksar, lam og bukkar har eg ikkje hug til."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 12,
    "text": "Når de kjem for å syna dykk for mitt andlet, kven har kravd dette av dykkar hand – at de skal trakka ned føregardane mine?"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 13,
    "text": "Kom ikkje med fleire verdlause grødeofferet! Røykjelse er ein styggedom for meg. Nymåne og sabbat, høgtidssamlingar – eg toler ikkje urett saman med høgtid."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 14,
    "text": "Nymånedagane og høgtidene dykkar hatar sjela mi. Dei har vorte ei bør for meg, eg er trøytt av å bera dei."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 15,
    "text": "Når de breier ut hendene, løyner eg auga mine for dykk. Sjølv om de bed mykje, høyrer eg ikkje. Hendene dykkar er fulle av blod."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 16,
    "text": "Vask dykk, reinsa dykk! Tak bort dei vonde gjerningane dykkar frå auga mine! Hald opp med å gjera vondt!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 17,
    "text": "Lær å gjera godt, søk rettferd, hjelp den undertrykte, lat den farlause få sin rett, før saka til enkja!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kom, lat oss gjera opp saka, seier Herren. Om syndene dykkar er som purpur, skal dei bli kvite som snø. Om dei er raude som skarlak, skal dei bli som ull."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 19,
    "text": "Om de vil og lyder, skal de få eta det gode i landet."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 20,
    "text": "Men om de nektar og set dykk opp, skal de bli etne av sverd. For Herrens munn har tala."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 21,
    "text": "Korleis har ho vorte ei hore, den trufaste byen! Ho var full av rett, rettferd hadde tilhald i henne, men no – mordarar!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 22,
    "text": "Sølvet ditt har vorte til slagg, vinen din er blanda ut med vatn."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 23,
    "text": "Førarane dine er opprørarar og fylgjesveinar av tjuvar. Alle elskar muter og jagar etter gåver. Dei hjelper ikkje den farlause til sin rett, og saka til enkja kjem ikkje fram for dei."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 24,
    "text": "Difor seier Herren, Herren over hærskarane, Israels Veldige: Ve! Eg vil få lette frå motstandarane mine og hemna meg på fiendane mine."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 25,
    "text": "Eg vil venda handa mi mot deg og reinsa bort slagget ditt som med lut, og ta bort alt tinnet ditt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 26,
    "text": "Eg vil gje deg att domarar som i gammal tid og rådgjevarar som i byrjinga. Deretter skal du kallast rettferdsbyen, den trufaste byen."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 27,
    "text": "Sion skal verta løyst ut med rett, og dei som vender om der, med rettferd."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 28,
    "text": "Men brotsmenn og syndarar skal knusast saman, og dei som forlet Herren, skal gå til grunne."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 29,
    "text": "For de skal skjemmast over eikene de hadde lyst til, og blygjast over hagane de valde ut."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 30,
    "text": "For de skal bli som ei eik med visna lauv, og som ein hage utan vatn."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 31,
    "text": "Den sterke skal bli til stry og verket hans til ein gneiste, og dei skal brenna saman, og ingen skal sløkkja."
  }
]