[
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 1,
    "text": "Ve over dei som lagar urettferdige lover, og dei som skriv ned undertrykkande forskrifter!"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 2,
    "text": "Dei gjer det for å halda dei fattige borte frå retten, og røva rettferd frå dei hjelpelause i folket mitt, så enkjer blir deira bytte og farlause born blir plyndra."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 3,
    "text": "Kva vil de gjera på rekneskapens dag, når øydelegginga kjem langt bortanfrå? Kven vil de flykta til for hjelp, og kvar vil de etterlata rikdomen dykkar?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 4,
    "text": "Det står berre att å krøkja seg mellom fangar eller falla mellom drepne. Trass i alt dette har ikkje vreiden hans vendt seg, og handa hans er framleis utrekt.",
    "versions": [
      {
        "text": "Det står berre att å krøkja seg mellom fangar eller falla mellom drepne.",
        "explanation": "Den siste delen av verset manglar: 'בְּכָל־זֹאת לֹא־שָׁב אַפּוֹ וְעוֹד יָדוֹ נְטוּיָה' (Trass i alt dette har ikkje vreiden hans vendt seg, og handa hans er framleis utrekt). Dette er eit viktig refreng i Jesaja som gjentek seg fleire gonger."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 5,
    "text": "Ve Assur, staven for min vreide! Kjeppen i handa deira er min harme."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 6,
    "text": "Mot eit gudlaust folk sender eg han, mot det folket eg er harm på, gjev eg han påbod om å ta bytte og røva rov, og å trakka dei ned som leira i gatene."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men han tenkjer ikkje slik, og hjartet hans planlegg ikkje slik. For i hjartet hans er det å øydeleggja, å utrydda mange folk."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 8,
    "text": "For han seier: «Er ikkje alle hovdingane mine kongar?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 9,
    "text": "Er ikkje Kalno som Karkemisj? Er ikkje Hamat som Arpad? Er ikkje Samaria som Damaskus?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 10,
    "text": "Slik handa mi nådde rika med avgudane, som hadde fleire utskorne bilete enn Jerusalem og Samaria,"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 11,
    "text": "skal eg ikkje gjera med Jerusalem og avgudsbileta hennar som eg gjorde med Samaria og gudane hennar?»"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 12,
    "text": "Når Herren har fullført heile gjeringa si på Sion-fjellet og i Jerusalem, skal eg straffa kongen i Assur for frukta av det hovmodige hjartet hans og for stoltheita i dei høgmodige augo hans."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 13,
    "text": "For han har sagt: «Med krafta i handa mi har eg gjort dette, og med visdomen min, for eg er klok. Eg flytta grensene til folka, plyndra skattane deira, og som ein mektig mann støytte eg ned dei som sat på trona."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 14,
    "text": "Handa mi fann rikdomen til folka som eit fuglereir. Som ein samlar forlétne egg, samla eg heile jorda. Ingen rørte ei veng, opna munnen eller kvitra.»"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 15,
    "text": "Skal øksa rosa seg over den som høgg med henne? Skal saga gjera seg stor over den som brukar henne? Som om kjeppen kunne svinga den som løftar han, som om staven kunne løfta den som er av tre!",
    "versions": [
      {
        "text": "Skal øksa rosa seg over den som høgg med henne? Skal saga gjera seg stor over den som brukar henne? Som om kjeppen kunne svinga den som løftar han, som om staven kunne løfta han som ikkje er av tre!",
        "explanation": "Det hebraiske 'לֹא־עֵץ' (lo-ets) er vanskeleg. Poenget er at staven løftar opp 'den som ikkje er av tre' (altså mennesket). Noverande omsetting seier 'han som ikkje er av tre' som er rett forståing, men flyten kan forbetrast for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 16,
    "text": "Difor skal Herren, Herren over hærskarane, senda tærande sjukdom over dei feite hans, og under herlegdomen hans skal det brenna ein eld, som ein logande eld."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 17,
    "text": "Israels lys skal bli til eld, og Den Heilage hans til ein loge. Han skal brenna og fortæra tornane og tistlane hans på éin dag."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 18,
    "text": "Herlegdomen i skogen hans og den fruktbare marka hans skal han øydeleggja heilt, både sjel og kropp, og det skal vera som når ein sjuk mann visnar bort."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 19,
    "text": "Dei attverande trea i skogen hans skal vera så få at eit barn kan skriva dei opp."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 20,
    "text": "Den dagen skal ikkje resten av Israel og dei overlevande frå Jakobs hus lenger stø seg på den som slo dei, men i sanning stø seg på Herren, Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 21,
    "text": "Ein rest skal venda om, ein rest av Jakob, til den veldige Gud."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 22,
    "text": "For sjølv om folket ditt, Israel, er som sanden i havet, skal berre ein rest venda om. Øydelegging er fastsett, og rettferd fløymer over."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 23,
    "text": "For Herren, Herren over hærskarane, skal fullføra den fastsette øydelegginga over heile jorda."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 24,
    "text": "Difor seier Herren, Herren over hærskarane: «Mitt folk som bur på Sion, ver ikkje redd Assur! Han slår deg med kjeppen og løftar staven sin mot deg, slik det var i Egypt."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 25,
    "text": "For om ei lita stund skal harmen ta slutt, og vreiden min skal retta seg mot å øydeleggja dei.»"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 26,
    "text": "Herren over hærskarane skal svinga ei svepe over han, som då han slo Midjan ved Oreb-berget. Han skal løfta staven sin over havet, slik han gjorde i Egypt."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 27,
    "text": "Den dagen skal børa hans bli teken frå skuldra di, og åket hans frå nakken din, og åket skal sprengjast på grunn av feittet.",
    "versions": [
      {
        "text": "Den dagen skal børa hans bli teken frå skuldra di, og åket hans frå nakken din, og åket skal bli øydelagt på grunn av salvinga.",
        "explanation": "Det hebraiske 'שָׁמֶן' (shemen) kan bety 'olje/salving' eller 'feite/feitt'. Konteksten med åk som sprengjast passar betre med biletet av ein okse som har vorte så feit at åket sprekk. 'חֻבַּל' betyr meir 'øydelagt/sprengd' enn berre 'øydelagt'."
      },
      {
        "text": "Den dagen skal børa hans bli teken frå skuldra di, og åket hans frå nakken din, og åket skal sprengjast på grunn av feite.",
        "explanation": "Grammatisk bør det vera 'feittet' (bestemt form eintal) heller enn 'feite' for betre nynorsk. Sidan endringa frå 'salvinga' til 'feite' allereie er gjort, er dette berre ei lita grammatisk justering."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 28,
    "text": "Han har kome til Ajat, han har drege gjennom Migron. I Mikmas legg han att utstyret sitt."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 29,
    "text": "Dei har kryssa passet, dei overnattar i Geba. Rama skjelv, Gibea, Sauls by, flyktar."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 30,
    "text": "Skrik høgt, du dotter Gallim! Lyd etter, Lajsja! Stakkars Anatot!",
    "versions": [
      {
        "text": "Rop høgt, du dotter Gallim! Lyd etter, Lajsja! Svar, Anatot!",
        "explanation": "'צַהֲלִי' (tsahali) betyr meir 'skrik/hyl' enn berre 'rop'. 'עֲנִיָּה עֲנָתוֹת' betyr 'arme/stakkars Anatot' - det er eit utrop om medkjensle, ikkje ei oppfordring til å svara."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 31,
    "text": "Madmena flyktar, folket i Gebim søkjer vern."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 32,
    "text": "Enno i dag står han i Nob. Han sveiper handa si mot fjellet til Sions dotter, mot høgda til Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 33,
    "text": "Sjå, Herren, Herren over hærskarane, høgg av greinene med fælsleg kraft. Dei høgvaksne blir nedhogne, dei stolte blir gjort låge."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 34,
    "text": "Han skal hogga ned skogkrattet med øksa, og Libanon skal falla for den Veldige."
  }
]