[
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 1,
    "text": "Ein kvist skal skyta opp frå stubben til Isai, og eit skot frå røtene hans skal bera frukt."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 2,
    "text": "Herrens Ande skal kvila over han, ein Ande med visdom og forstand, ein Ande med råd og styrke, ein Ande med kunnskap og frykt for Herren."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 3,
    "text": "Han skal ha si glede i frykta for Herren. Han skal ikkje døma etter det augo ser, og ikkje fella dom etter det øyro høyrer."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 4,
    "text": "Han skal døma dei fattige med rettferd og fella rettvis dom for dei audmjuke på jorda. Han skal slå jorda med staven frå sin munn, og med pusten frå leppene sine skal han drepa den ugudelege."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 5,
    "text": "Rettferd skal vera beltet om livet hans, og truskap beltet om hoftene."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 6,
    "text": "Ulven skal bu saman med lammet, og leoparden skal liggja saman med kjeet. Kalven og løva og gjøfeet skal vera saman, og ein liten gut skal gjeta dei."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kua og bjørnen skal beita saman, ungane deira skal liggja side om side, og løva skal eta halm som oksen."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 8,
    "text": "Spedbarnet skal leika ved holet til hoggorm, og det avvande barnet skal strekka handa si mot bolet til giftslangar."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 9,
    "text": "Ingen skal gjera vondt eller øydeleggja noko på heile mitt heilage fjell, for jorda skal vera full av kunnskap om Herren, slik vatnet dekkjer havet."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 10,
    "text": "Den dagen skal det vera slik at rota til Isai, som står som eit banner for folka, han skal folkeslaga søkja, og kvilestaden hans skal vera herleg."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 11,
    "text": "Den dagen skal Herren for andre gong retta ut handa si for å kjøpa att resten av folket sitt, dei som er att frå Assyria, Egypt, Patros, Kusj, Elam, Sinear, Hamat og øyane i havet."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 12,
    "text": "Han skal reisa eit banner for folkeslaga og samla dei bortdrivne frå Israel og dei spreidde frå Juda frå dei fire hjørna av jorda."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 13,
    "text": "Sjalusien til Efraim skal vika bort, og dei som er fiendtlege mot Juda, skal rydjast ut. Efraim skal ikkje misunna Juda, og Juda skal ikkje vera fiendtleg mot Efraim."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 14,
    "text": "Dei skal flyga ned på skuldra til filistarane i vest, og saman skal dei plyndra folka i aust. Dei skal leggja handa si på Edom og Moab, og Ammons born skal lyda dei."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 15,
    "text": "Herren skal turrleggja bukta ved havet i Egypt, og med sin brennande ande skal han svinga handa si over Elva og slå henne til sju bekkar, så folk kan gå over med sandalar."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 16,
    "text": "Det skal vera ein hovudveg for resten av folket hans som er att frå Assyria, liksom det var for Israel den dagen dei drog opp frå landet Egypt."
  }
]