[
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den dagen skal du seia: Eg takkar deg, Herre, for du var sint på meg, men vreiden din snudde, og du trøysta meg."
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 2,
    "text": "Sjå, Gud er mi frelse! Eg er trygg og fryktar ikkje, for Herren er mi kraft og min lovpris, han har vorte mi frelse.",
    "versions": [
      {
        "text": "Sjå, Gud er mi frelse! Eg er trygg og fryktar ikkje, for Herren, Herren er mi kraft og min song, han har vorte mi frelse.",
        "explanation": "Det hebraiske 'יָ֣הּ יְהוָ֔ה' (Jah JHVH) er omsett til 'Herren, Herren', men dette er meir ei forsterking av gudsnamnet enn ei dobling. Dessutan kan 'זִמְרָת' (zimrat) tyde både 'song' og 'lovsong/styrke'. 'Lovsong' passar betre i konteksten. Ei enklare løysing er å bruka berre 'Herren' éin gong."
      },
      {
        "text": "Sjå, Gud er mi frelse! Eg er trygg og fryktar ikkje, for Herren er mi kraft og min lovsong, han har vorte mi frelse.",
        "explanation": "Hebraisk 'זִמְרָת' (zimrat) tyder primært 'lovprisning/lovsong'. 'Min lovsong' kan tolkast som om Herren er songen ein syng, medan 'min lovpris' betre uttrykker at Herren er den ein prisar. Dette er ei mindre justering for klarare teologisk tyding, men verset er allereie godt gjennomarbeidd, så dette er berre eit forslag."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 3,
    "text": "Med glede skal de ausa vatn or frelseskjeldene."
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 4,
    "text": "På den dagen skal de seia: Takk Herren, rop ut namnet hans! Kunngjer gjerningane hans mellom folka, forkynn at namnet hans er opphøgd!",
    "versions": [
      {
        "text": "På den dagen skal de seia: Takk Herren, rop ut namnet hans! Gjer gjerningane hans kjende mellom folka, forkynn at namnet hans er opphøgd!",
        "explanation": "'Gjer gjerningane hans kjende' er korrekt, men 'kunngjer' er meir idiomatisk nynorsk og har same tyding som det hebraiske 'הוֹדִ֥יעוּ'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 5,
    "text": "Syng for Herren, for han har gjort storverk! Lat dette verta kjent over heile jorda!"
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 6,
    "text": "Rop høgt og jubla, du som bur på Sion, for Israels Heilage er stor midt iblant dykk!",
    "versions": [
      {
        "text": "Rop høgt og jubla, du som bur på Sion, for den Heilage, Israels Gud, er stor midt iblant dykk!",
        "explanation": "'קְד֥וֹשׁ יִשְׂרָאֵֽל' (qedosh Yisra'el) er eit fast uttrykk som tyder 'Israels Heilage' - eit viktig tittelnamn på Gud særleg hos Jesaja. Omsetjinga 'den Heilage, Israels Gud' legg til 'Gud' som ikkje står i teksten og bryt opp det faste uttrykket."
      }
    ]
  }
]