[
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 1,
    "text": "Bodskap om Babel, som Jesaja, son til Amos, såg i eit syn."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 2,
    "text": "Reis eit banner på eit bert fjell, rop høgt til dei! Vinka med handa så dei går inn gjennom portane til stormennene."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 3,
    "text": "Eg har gjeve påbod til mine heilage, eg har kalla mine krigarar til å fullføra min vreide, mine stolte og jublande."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 4,
    "text": "Høyr larmen på fjella, det lyder som eit stort folk! Høyr braket frå kongerike og folkeslag som samlar seg! Herren over hærskarane mønstrar ein hær til krig."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 5,
    "text": "Dei kjem frå eit land langt borte, frå enden av himmelen – Herren og reiskapane for hans vreide – for å øydeleggja heile jorda."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 6,
    "text": "Jamra dykk, for Herrens dag er nær! Han kjem som øydelegging frå Den Allmektige."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 7,
    "text": "Difor skal alle hender missa krafta, og kvart menneskehjarte skal smelta."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 8,
    "text": "Dei blir forfærda, rier og fødselsveiar grip dei. Dei vrir seg som ei fødande kvinne. Dei ser rådlause på kvarandre, andleta deira logar som eld."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 9,
    "text": "Sjå, Herrens dag kjem, grusom med harme og brennande vreide, for å gjera jorda til ei øydemark og rydda ut syndarane frå henne."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 10,
    "text": "For stjernene på himmelen og stjernebildet deira skal ikkje la lyset sitt skina. Sola er mørk når ho står opp, og månen lyser ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 11,
    "text": "Eg vil straffa verda for hennar vondskap og dei ugudelege for deira synd. Eg vil gjera ende på hovmodet til dei stolte og audmjuka dei mektige sitt overmod."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 12,
    "text": "Eg vil gjera menneske sjeldnare enn reint gull, menneske meir sjeldsynte enn gull frå Ofir."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 13,
    "text": "Difor vil eg få himmelen til å skjelva, og jorda skal rikkast frå sin stad ved vreiden til Herren over hærskarane, på dagen for hans brennande harme."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 14,
    "text": "Då skal dei vera som ein jaga gasell, som sauer ingen samlar. Kvar ein skal venda seg til sitt eige folk, kvar ein skal rømma til sitt eige land."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 15,
    "text": "Kvar den som blir funnen, skal bli gjennombora, og kvar den som blir gripen, skal falla for sverd."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 16,
    "text": "Småborna deira skal knusast framfor auga deira, husa deira skal plyndrast og konene deira bli skjenda."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 17,
    "text": "Sjå, eg vekkjer medarane mot dei, dei som ikkje bryr seg om sølv og ikkje har lyst på gull."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 18,
    "text": "Bogane deira skal slå ned dei unge. Dei har ikkje medkjensle med frukt frå mors liv, auga deira sparer ikkje born."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 19,
    "text": "Og Babel, rikdomens pryd, kaldearane sin stolte herlegdom, skal bli som då Gud øydela Sodoma og Gomorra."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 20,
    "text": "Aldri meir skal nokon bu der, frå slekt til slekt skal ingen busetja seg der. Ingen arabar skal slå opp teltet sitt der, ingen gjetarar skal la flokkane sine kvila der."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men ørkenens ville dyr skal liggja der, og husa deira skal fyllast med uglur. Strutsar skal bu der, og raggete bukkar skal hoppa omkring der."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 22,
    "text": "Sjakalar skal ula i borgene, og villdyr i lystslotta. Tida hennar er nær, og dagane hennar skal ikkje dragast ut."
  }
]