[
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 1,
    "text": "For Herren skal forbarma seg over Jakob og endå ein gong velja ut Israel. Han skal la dei bu i sitt eige land, og framande skal slutta seg til dei og halda seg til Jakobs hus."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 2,
    "text": "Folkeslag skal ta dei med seg og føra dei heim att. Israels hus skal eiga dei som tenarar og tenestejenter i Herrens land. Dei skal halda fangevaktarane sine som fangar og rå over dei som undertrykte dei."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 3,
    "text": "Den dagen Herren gjev deg kvile frå di smerte og uro, og frå det harde arbeidet du vart tvinga til,"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 4,
    "text": "då skal du stemma i denne spottsongen mot kongen av Babel og seia: Sjå korleis undertrykkjaren har fått ein ende! Valdsveldet er slutt!"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 5,
    "text": "Herren har brote staven til dei gudlause, septeren til dei som rådde."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 6,
    "text": "Han som slo folkeslaga i vreide med slag utan stans, han som undertrykte nasjonane i sinne, blir no forfølgd utan skåning."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 7,
    "text": "Heile jorda har fått kvile og ro. Dei bryt ut i jubel."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 8,
    "text": "Sjølv sypressane gleder seg over deg, sedrane frå Libanon: «Sidan du vart lagd ned, kjem ingen hoggar opp mot oss.»"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dødsriket der nede skjelv når det møter deg. Det vekkjer daudingane for di skuld, alle leiarane på jorda. Det reiser opp frå tronane deira alle kongane over nasjonane."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 10,
    "text": "Alle tek til orde og seier til deg: «Du òg har vorte maktlaus som vi, du har vorte lik oss!»"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 11,
    "text": "Din prakt er styrta ned til dødsriket, saman med klangen frå harpene dine. Makk er lægjet under deg, og ormar er teppet over deg."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 12,
    "text": "Å, kor du har falle frå himmelen, du morgonstjerne, son av morgonroden! Du er kasta ned til jorda, du som slo ned folkeslaga!"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 13,
    "text": "Du sa i hjartet ditt: «Eg vil stiga opp til himmelen. Høgare enn Guds stjerner vil eg reisa trona mi. Eg vil sitja på forsamlingsfjellet lengst i nord."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 14,
    "text": "Eg vil stiga opp over skyhøgdene, gjera meg lik Den Høgste.»"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 15,
    "text": "Men ned til dødsriket blir du støytt, til det djupaste av grava."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 16,
    "text": "Dei som ser deg, stirar på deg, dei granskar deg nøye: «Er dette mannen som fekk jorda til å skjelva og rika til å rista,"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 17,
    "text": "som gjorde verda til ei ørken og la byane i grus, som aldri lét fangane sine fara heim?»"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 18,
    "text": "Alle kongane over nasjonane, alle saman, ligg i ære, kvar i si grav."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men du er kasta bort frå grava di som ein motbydeleg grein, dekt av drepne menn som er gjennombora av sverd, dei som går ned til steinane i grava, som eit lik som er trakka ned."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 20,
    "text": "Du skal ikkje vera saman med dei i grava, for du øydela landet ditt og drap folket ditt. Aldri meir skal ætta til dei vonde nemnast."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 21,
    "text": "Gjer klar slaktarbenken for sønene hans på grunn av synda til fedrane deira! Dei skal ikkje reisa seg og ta jorda i eige og fylla verda med byar."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 22,
    "text": "Eg skal reisa meg mot dei, seier Herren over hærskarane. Eg skal rydda ut frå Babel namn og rest, avkom og etterkomarar, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 23,
    "text": "Eg skal gjera byen til ein heim for pinnsvin og til sumpar. Eg skal feia han bort med øydelegginga sin sopelime, seier Herren over hærskarane."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 24,
    "text": "Herren over hærskarane har svore: Sanneleg, slik eg har tenkt det, slik skal det skje, og slik eg har planlagt det, slik skal det stå fast:"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 25,
    "text": "Eg vil knusa Assyria i landet mitt, og på fjella mine vil eg trampa han ned. Åket hans skal takast bort frå dei, og børa hans skal løftast av skuldra deira."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 26,
    "text": "Dette er planen som er lagd for heile jorda, og dette er handa som er rekt ut over alle nasjonane."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 27,
    "text": "For Herren over hærskarane har planlagt det, og kven kan hindra det? Hans hand er rekt ut, og kven kan dra henne tilbake?"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 28,
    "text": "I det året kong Akas døydde, kom dette bodskapet:"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 29,
    "text": "Gled deg ikkje, heile Filistia, fordi staven som slo deg, er broten! For frå rota til slangen kjem ein giftig orm, og frukta hans blir ein flygande eldorm."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 30,
    "text": "Dei fattigaste skal finna beite, og dei naudlidande skal liggja trygt. Men rota di vil eg drepa med svolt, og resten av deg skal bli drepen."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 31,
    "text": "Skrik, du port! Rop, du by! Heile Filistia skjelv! For frå nord kjem ein røyk, og ingen trekkjer seg unna frå hæren hans."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 32,
    "text": "Kva skal ein svara sendeboda frå folket? At Herren har grunnlagt Sion, og der finn dei hjelpelause i folket hans tilflukt."
  }
]