[
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 1,
    "text": "Bodskap om Moab: For på ei natt vart Ar i Moab øydelagt og gjort til inkje. For på ei natt vart Kir-Moab øydelagt og gjort til inkje."
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 2,
    "text": "Dei går opp til tempelet, til Dibon, til offerhaugane for å gråta. Over Nebo og over Medeba jamrar Moab seg. Kvart hovud er snauklypt, kvart skjegg er avskore.",
    "versions": [
      {
        "text": "Bat-Dibon går opp til tempelet og til offerhaugane for å gråta. Over Nebo og over Medeba jamrar Moab seg. Kvart hovud er snauklypt, kvart skjegg er avskore.",
        "explanation": "Skrivefeil: 'avscore' skal vera 'avskore'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 3,
    "text": "I gatene kler dei seg i sekkestrie. På taka og på torga jamrar alle seg og bryt ut i gråt."
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 4,
    "text": "Hesjbon og Eleale ropar ut, ropa deira kan høyrast heilt til Jahas. Difor skrik Moabs krigarar, sjela deira skjelv i dei.",
    "versions": [
      {
        "text": "Hesjbon og Eleale ropar ut, ropa deira kan høyrast heilt til Jahas. Difor skrik Moabs krigarar, sjela hans skjelv i han.",
        "explanation": "Sidan subjektet er 'Moabs krigarar' (fleirtal), bør pronomenet vera 'deira' og 'dei', ikkje 'hans' og 'han'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 5,
    "text": "Hjarta mitt ropar for Moab. Flyktningane når til Soar, til Eglat-Sjelisija. For dei går gråtande opp Luhit-kleiva, og på vegen til Horonajim reiser dei klagerop over øydelegginga.",
    "versions": [
      {
        "text": "Hjarta mitt ropar for Moab. Flyktningane flyktar til Soar, til Eglat-Sjelisija. For dei går gråtande opp Luhit-bakken, og på vegen til Horonajim reiser dei klagerop over øydelegginga.",
        "explanation": "'מַעֲלֵה' tyder ei stigande veg eller kleiv. 'Luhit-kleiva' er meir presist enn 'Luhit-bakken' for å skildra ein bratt fjellveg."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 6,
    "text": "For vatna i Nimrim blir til ørken. Graset visnar, grønska tek slutt, ikkje noko grønt finst meir."
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 7,
    "text": "Difor tek dei med seg det dei har att av eigedelar, og ber det over Pileviebekken."
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 8,
    "text": "For klageropet går rundt heile Moabs grense. Til Eglajim når jamringa, og til Beer-Elim når jamringa."
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 9,
    "text": "For vatna i Dimon er fulle av blod. Ja, eg vil leggja endå meir over Dimon: ei løve mot dei som har rømt frå Moab, og mot dei som er att i landet.",
    "versions": [
      {
        "text": "For vatna i Dimon er fulle av blod. Ja, eg vil leggja endå meir over Dimon: ei løve mot dei som har flykta frå Moab, og mot dei som er att i landet.",
        "explanation": "For munnleg framføring flyt 'rømt' betre enn 'flykta' i denne samanhengen, og det er meir variert ordbruk sidan 'flykta/flyktningane' alt er brukt i vers 5."
      }
    ]
  }
]