[
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 1,
    "text": "Send lam til han som rår over landet, frå Sela gjennom øydemarka, til fjellet der Sions dotter bur.",
    "versions": [
      {
        "text": "Send lam til landsherren, frå Sela gjennom øydemarka, til fjellet der Sions dotter bur.",
        "explanation": "Det hebraiske «מֹשֵׁל־אֶרֶץ» tyder 'han som herskar/rår over landet'. «Landsherren» kan fungere, men «han som rår over landet» er meir presist og naturleg for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 2,
    "text": "Som ein flaksande fugl, driven bort frå redet, slik skal Moabs døtrer vera ved vadestadene over Arnon."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 3,
    "text": "Gjev råd, gjer ei avgjerd! Lat skuggen din vera som natt midt på dagen! Gøym dei bortdrivne, røp ikkje den flyktande!"
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 4,
    "text": "Lat dei bortdrivne mine bu hjå deg, ver eit skjul for Moab mot øydeleggaren! For valdsmannen er borte, øydelegginga har teke slutt, og dei som trakka ned landet, er forsvunne.",
    "versions": [
      {
        "text": "Lat dei bortdrivne mine bu hjå deg, ver eit skjul for Moab mot øydeleggaren! For undertrykkaren er borte, øydelegginga har teke slutt, og dei som trakka ned landet, er forsvunne.",
        "explanation": "Det hebraiske «הַמֵּץ» (hamets) refererer til ein som pressar/undertrykkjer med vald, ein valdsmann eller undertrykkar. «Valdsmannen» er meir presist enn «undertrykkaren» og passar betre med konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 5,
    "text": "Då skal ein kongsstol bli grunnfest i trufast kjærleik, og på han skal det sitja ein i truskap, i Davids telt, ein som dømer og søkjer rett og er snøgg til rettferd."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 6,
    "text": "Vi har høyrt om Moabs hovmod, kor ovleg stort det er, om storlåten hans og ovmotet og vreiden. Tomt skryt er det!",
    "versions": [
      {
        "text": "Vi har høyrt om Moabs hovmod, kor ovleg stort det er, om storlåten hans og ovmotet og raseriet. Tomt skryt er det!",
        "explanation": "Det hebraiske «עֶבְרָה» (evra) tyder 'vreide/harme' meir enn 'raseri'. «Vreiden» passar betre og har meir naturleg rytme i nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 7,
    "text": "Difor skal Moab jamra seg over Moab, alle skal jamra seg. Over rosinkakene frå Kir-Hareset skal de sukka, djupt sorgfulle."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 8,
    "text": "For markene i Hesjbon visnar, og vintreet i Sibma òg. Herrane over folka slo ned dei edlaste rankene, som nådde heilt til Jaser og spreidde seg ut i øydemarka. Skota breidde seg ut og nådde over havet.",
    "versions": [
      {
        "text": "For markene i Hesjbon visnar, og vintreet i Sibma òg. Folkeslaga sine herrar slo ned dei edlaste rankene, som nådde heilt til Jaser og spreidde seg ut i øydemarka. Skota breidde seg ut og nådde over havet.",
        "explanation": "«Folkeslaga sine herrar» er litt tungt. «Herrane over folka» er meir naturleg nynorsk og formidlar betre at det handlar om mektige herskarar som har makt over nasjonane."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 9,
    "text": "Difor gret eg med Jasers gråt over vintreet i Sibma. Eg væter deg med tårene mine, Hesjbon og Elale! For over frukthaustinga di og kornhaustinga di har kampropet falle.",
    "versions": [
      {
        "text": "Difor gret eg som Jaser gret over vintreet i Sibma. Eg væter deg med tårene mine, Hesjbon og Elale! For over frukthaustinga di og kornhaustinga di har kampropet falle.",
        "explanation": "«בִּבְכִי יַעְזֵר» tyder meir 'med Jasers gråt' enn 'som Jaser gret'. Profeten gret med same gråt som Jaser, ikkje berre på same måte."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 10,
    "text": "Glede og fagnad er borte frå fruktmarkene. I vinmarkene er det ingen song, ingen jubel lenger. Ingen trakkar vin i vinpressa. Eg har gjort slutt på gledesropet."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 11,
    "text": "Difor skjelv mitt indre for Moab som strengene på ei harpe, og hjarta mitt for Kir-Heres."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 12,
    "text": "Og det skal skje: Når Moab slit seg ut på offerhaugen og går til heilagdomen sin for å be, skal han ikkje makte noko.",
    "versions": [
      {
        "text": "Og det skal skje: Når Moab viser seg og slitar seg ut på offerhaugen, og går til heilagdomen sin for å be, så skal han ikkje makte noko.",
        "explanation": "«נִרְאָה» (viser seg) og «נִלְאָה» (vert trøytt/slitar seg ut) er to sider av same handling. Oversettinga kan forenklast for betre flyt. «Så» er overflødig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 13,
    "text": "Dette er ordet som Herren tala til Moab den gongen."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 14,
    "text": "Men no har Herren tala og sagt: Om tre år, rekna som åra til ein leigekar, skal Moabs herlegdom vera vanæra, trass i heile den store folkemengda. Berre ein liten, ubetydeleg rest skal vera att."
  }
]