[
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 1,
    "text": "Bodskap om Damaskus: Sjå, Damaskus skal takast bort frå å vera ein by, det skal verta ein falleferdige ruinhaug."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 2,
    "text": "Byane i Aroer er forlatne, dei skal høyra til buskapsflokkar som legg seg der, og ingen skal skremma dei."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 3,
    "text": "Festningane skal verta borte frå Efraim, og kongedømet frå Damaskus. Og det som er att av Aram, skal verta som æra til Israels born, seier Herren Sebaot."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 4,
    "text": "På den dagen skal Jakobs herlegdom minka, og det feite på kroppen hans skal verta magert."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 5,
    "text": "Det skal vera som når ein haustar ståande korn, og armen samlar inn aksa. Ja, det skal vera som når ein sankar aks i Refaim-dalen.",
    "versions": [
      {
        "text": "Det skal vera som når ein haustar ståande korn, og armen hans haustar aksa. Ja, det skal vera som når ein sankar aks i Refaim-dalen.",
        "explanation": "Det hebraiske 'זְרֹעוֹ' (hans arm) refererer til den som haustar, ikkje til Jakob. 'Armen samlar inn' er meir naturleg på nynorsk enn 'armen hans haustar' som kan verka uklart med tanke på kven 'hans' viser til."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 6,
    "text": "Men det skal verta att ettersanking, som når ein slår oliven: to-tre bær i toppen av treet, fire-fem på greinene som ber frukt, seier Herren, Israels Gud."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 7,
    "text": "På den dagen skal mennesket venda seg til sin skapar, og auga hans skal sjå på Israels Heilage.",
    "versions": [
      {
        "text": "På den dagen skal mennesket venda seg til sin skapar, og auga deira skal sjå på Israels Heilage.",
        "explanation": "Subjektet er 'mennesket' (eintal: הָאָדָ֖ם), så pronomenet bør vera 'hans' (eintal), ikkje 'deira' (fleirtal). Det hebraiske 'וְעֵינָיו' (ve'einav) er 'auga hans' med eintalssuffiks."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dei skal ikkje venda seg til altara, verket av hendene deira, og dei skal ikkje sjå på det fingrane deira har laga, korkje Asjera-stolpane eller røykjelsesaltara."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 9,
    "text": "På den dagen skal dei faste byane deira vera som dei forlatne stadene i skogen og på høgdene, som vart forlatne framfor Israels born. Og det skal verta ei øydemark."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 10,
    "text": "For du har gløymt din frelses Gud, og du har ikkje kome i hug din tilfluktsberg. Difor plantar du fagre plantar og set framande vinstokkar."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 11,
    "text": "Den dagen du plantar, får du dei til å veksa, og om morgonen får du såkornet til å bløma. Men avlinga flyg bort på dagen med sjukdom og ulegeleg sorg."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 12,
    "text": "Å, bråket frå mange folk! Dei brakar som havet brakar. Og duren frå folkeslag! Dei durar som veldige vatn durar."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 13,
    "text": "Folkeslaga durar som mange vatn durar, men han trugar dei, og dei flyktar langt bort, jaga som agner på fjella for vinden, som støv for stormen."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 14,
    "text": "Ved kveldstid, sjå, det er redsle! Før morgonen kjem, er dei borte. Dette er lagnaden til dei som plyndrar oss, og luten til dei som ranar oss."
  }
]