[
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 1,
    "text": "Ve over landet med surr av venger, som ligg bortonfor elvane i Kusj!",
    "versions": [
      {
        "text": "Ve det landet med susande venger, som ligg bortonfor elvane i Kusj!",
        "explanation": "Det hebraiske הוֹי (hoy) er eit ve-rop som vanlegvis vert omsett 'Ve over' for å markera domsordet tydelegare. 'Ve det landet' fungerer, men 'Ve over landet' er meir idiomatisk på norsk og klarare."
      },
      {
        "text": "Ve over landet med susande venger, som ligg bortonfor elvane i Kusj!",
        "explanation": "צִלְצַל tyder meir 'surr/klirr' enn 'susande'. Det hebraiske ordet refererer til ein skarp, gjentakande lyd (jf. cymbalar). 'Surr av venger' fangar betre lydbilete av insekt eller båtårer."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 2,
    "text": "Det sender bodbringarar over havet, i sivbåtar på vatnet. Gå av stad, de raske sendebod, til eit folk som er langvakse og glattskinna, til eit folk som er frykta vidt og breitt, eit folk med makt på makt som trakkar ned, og som har eit land elvane deler.",
    "versions": [
      {
        "text": "Det sender bodbringarar over havet, i sivbåtar på vatnet. Gå av stad, de raske sendebod, til eit folk som er langvakse og glattskinna, til eit folk som er frykta vidt og breitt, ein mektig nasjon som trakkar ned, og som har eit land elvane deler.",
        "explanation": "קַו־קָו er eit vanskeleg uttrykk som truleg tyder 'line på line' eller 'makt på makt' - det skildrar noko som strekkjer seg ut eller har ordna styrke. 'Ein mektig nasjon' er ei tolking, men 'eit folk med makt på makt' er nærare originalen og meir poetisk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 3,
    "text": "Alle de som bur i verda og held til på jorda: Når det vert reist eit banner på fjella, skal de sjå det, og når det vert blåse i horn, skal de høyra det!"
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 4,
    "text": "For så har Herren sagt til meg: Eg vil halda meg i ro og skoda ned frå bustaden min, lik den klåre varmen i solskin, lik ei doggsky i innhaustingsvarmen.",
    "versions": [
      {
        "text": "For så har Herren sagt til meg: Eg vil halda meg i ro og sjå til frå bustaden min, lik den klåre varmen i solskin, lik ei doggsky i innhaustingsvarmen.",
        "explanation": "אַבִּיטָה (abbitah) tyder 'skoda/sjå nøye på' og har ein sterkare tyding enn berre 'sjå til'. 'Skoda ned' gjev eit betre bilete av Gud som observerer frå sin himmelske bustad."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 5,
    "text": "For før innhaustinga, når bløminga er fullenda og karten vert til modnande drue, då skal han skjera av greinene med kniv og hogga bort og fjerna rankene."
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 6,
    "text": "Dei skal alle verta liggjande att for rovfuglane i fjella og for dyra på marka. Rovfuglane skal halda sommar over dei, og alle dyra på marka skal overvintra på dei.",
    "versions": [
      {
        "text": "Dei skal alle verta liggjande att for rovfuglane i fjella og for dyra på jorda. Rovfuglane skal halda sommar over dei, og alle dyra på jorda skal overvintra på dei.",
        "explanation": "בֶּהֱמַת הָאָרֶץ refererer til 'dyra på marka/landet' i kontrast til rovfuglane i fjella. 'Dyra på jorda' kan misforståast kosmisk, medan 'dyra på marka' er meir presist og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 7,
    "text": "På den tida skal det berast gåver til Herren over hærskarane frå eit folk som er langvakse og glattskinna, frå eit folk som er frykta vidt og breitt, ein mektig nasjon som trakkar ned, som har eit land elvane deler – til staden der Herren over hærskarane har namnet sitt, til Sion-fjellet."
  }
]