[
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 1,
    "text": "Bodskap om Egypt: Sjå, Herren rid på ei lett sky og kjem til Egypt. Avgudane i Egypt skjelv framfor han, og hjartet til Egypt smeltar i brystet."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 2,
    "text": "Eg vil eggja egyptar mot egyptar, så dei kjempar bror mot bror og granne mot granne, by mot by og rike mot rike."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 3,
    "text": "Ånda til Egypt skal tømast ut i brystet deira, og planane deira vil eg gjera til inkjes. Dei skal søkja råd hjå avgudane og dei døde, hjå åndemanarar og spåmenn."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 4,
    "text": "Eg vil gje Egypt i hendene på ein hard herre, og ein mektig konge skal herska over dei, seier Herren, Herren over hærskarane."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 5,
    "text": "Vatnet skal svinna frå havet, og elva skal tørka ut og bli turr."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 6,
    "text": "Elvane skal stinka, kanalane i Egypt skal minka og tørka ut. Siv og rør skal visna."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 7,
    "text": "Engene langs Nilen, ved breidda av Nilen, og alt som er sådd ved Nilen, skal tørka, blåsa bort og vera borte."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 8,
    "text": "Fiskarane skal sukka og sørgja, alle som kastar krok i Nilen. Dei som legg garn på vatnet, skal mista motet."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 9,
    "text": "Dei som arbeider med fint lin, skal stå til skamme, og vevarane av kvitt stoff skal bleikna."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 10,
    "text": "Støttene i landet skal knusast, og alle lønsarbeidarane skal vera nedbrotne i sjela."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 11,
    "text": "Berre dårar er fyrstane i Soan! Dei visaste rådgjevarane til farao gjev tankelause råd. Korleis kan de seia til farao: «Eg er son av vismenn, son av kongar frå gammal tid»?"
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 12,
    "text": "Kvar er dei då, dine vismenn? Lat dei fortelja deg og gjera kjent kva Herren over hærskarane har planlagt mot Egypt!"
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 13,
    "text": "Fyrstane i Soan har vorte dårar, fyrstane i Memfis er lurte. Dei som er hjørnesteinar for stammane, har ført Egypt vill."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 14,
    "text": "Herren har blanda ei forvirringas ånd inn i Egypt, og dei har ført Egypt vill i alt det gjer, som ein drukken mann som tumlar i sitt eige spy."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 15,
    "text": "Det skal ikkje finnast nokon gjerning for Egypt som hovud eller hale, palmegren eller siv kan utføra."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 16,
    "text": "Den dagen skal Egypt vera som kvinner. Det skal skjelva og ottast for den svingande handa til Herren over hærskarane, som han svingarover dei."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 17,
    "text": "Juda skal bli til skrekk for Egypt. Kvar gong nokon nemner Juda, skal Egypt skjelva på grunn av planen til Herren over hærskarane, som han legg mot dei."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 18,
    "text": "Den dagen skal det vera fem byar i Egypt som talar Kanaans språk og sver truskap til Herren over hærskarane. Ein av dei skal kallast Solbyen."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 19,
    "text": "Den dagen skal det vera eit altar for Herren midt i Egypt og ei minnestøtte for Herren ved grensa."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 20,
    "text": "Det skal vera eit teikn og eit vitne for Herren over hærskarane i Egypt. Når dei ropar til Herren på grunn av undertrykkjarar, skal han senda dei ein frelsar og forsvarar som skal berga dei."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 21,
    "text": "Herren skal gjera seg kjend for Egypt, og egyptarane skal kjenna Herren den dagen. Dei skal tena han med slaktoffer og grødeofferoffer, dei skal gje lovnader til Herren og halda dei."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 22,
    "text": "Herren skal slå Egypt, slå og lækja. Dei skal venda om til Herren, og han skal høyra bøna deira og lækja dei."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 23,
    "text": "Den dagen skal det vera ein hovudveg frå Egypt til Assyria. Assyrarane skal koma til Egypt og egyptarane til Assyria, og egyptarane skal tilbe saman med assyrarane."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 24,
    "text": "Den dagen skal Israel vera den tredje saman med Egypt og Assyria, ei velsigning midt på jorda."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 25,
    "text": "Herren over hærskarane skal velsigna dei og seia: «Velsigna er Egypt, mitt folk, og Assyria, mine henders verk, og Israel, min arv!»"
  }
]