[
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ordet som Jesaja, son til Amos, såg om Juda og Jerusalem:"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 2,
    "text": "I dei siste dagane skal det henda at fjellet der Herrens hus står, skal vera grunnfesta på toppen av fjella og lyftast opp over haugane. Alle folkeslag skal strøyma dit."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 3,
    "text": "Mange folk skal gå av stad og seia: «Kom, lat oss gå opp til Herrens fjell, til huset åt Jakobs Gud! Han skal læra oss vegane sine, så vi kan ferdast på stigane hans.» For frå Sion skal lov gå ut, og Herrens ord frå Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han skal døma mellom folkeslaga og skipa rett for mange folk. Dei skal smia sverda sine om til plogjern og spyda sine til vingardsknivar. Ikkje skal folkeslag lyfta sverd mot folkeslag, og dei skal ikkje lenger læra seg krig."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 5,
    "text": "Kom, Jakobs hus, lat oss ferdast i lyset frå Herren!"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 6,
    "text": "For du har forlate folket ditt, Jakobs hus, fordi dei er fulle av skikkar frå Austen og driv med spådomskunst som filistarane, og dei gjev seg i lag med framande born."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 7,
    "text": "Landet deira er fullt av sølv og gull, det er ingen ende på skattane deira. Landet deira er fullt av hestar, det er ingen ende på vognene deira."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 8,
    "text": "Landet deira er fullt av avgudar. Dei bøyer seg for verket av sine eigne hender, for det fingrane deira har laga."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 9,
    "text": "Mennesket vert bøygd ned, mannen vert audmjuka – tilgjev dei ikkje!"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 10,
    "text": "Gå inn i fjellet og gøym deg i støvet for redsla frå Herren og for glansen av hans herlegdom!"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dei stolte augo til mennesket skal audmjukast, og det høge hjå menn skal bøyast ned. Herren åleine skal vera opphøgd den dagen."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 12,
    "text": "For Herren over hærskarane har ein dag mot alt som er stolt og hovmodig, mot alt som er opphøgd – det skal gjerast lågt –"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 13,
    "text": "mot alle dei høge og ranke sedrane i Libanon, og mot alle eikene i Basan,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 14,
    "text": "mot alle dei høge fjella og mot alle dei opphøgde haugane,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 15,
    "text": "mot kvart høgt tårn og mot kvar fast mur,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 16,
    "text": "mot alle Tarsis-skipa og mot alle dei fagre fartøya."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 17,
    "text": "Menneskets hovmod skal bøyast ned, og det høge hjå menn skal audmjukast. Herren åleine skal vera opphøgd den dagen."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 18,
    "text": "Avgudane skal heilt og fullt forgå."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 19,
    "text": "Dei skal gå inn i fjellholer og i jordhol for redsla frå Herren og for glansen av hans herlegdom, når han reiser seg for å skaka jorda."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 20,
    "text": "Den dagen skal mennesket kasta bort sølvavgudane sine og gullgudane sine, som dei laga for å tilbe, kasta dei til moldvarpane og flaggermusa,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 21,
    "text": "for å gå inn i fjellsprekker og bergkløfter for redsla frå Herren og for glansen av hans herlegdom, når han reiser seg for å skaka jorda."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 22,
    "text": "Hald opp med å stola på mennesket, som berre har ein pust i nasen. For kva er det vel verdt?"
  }
]