[
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 1,
    "text": "I det året Tartan kom til Asjdod, utsend av Sargon, kongen av Assyria, gjekk han til åtak på Asjdod og tok byen."
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 2,
    "text": "På den tida tala Herren gjennom Jesaja, son til Amots, og sa: «Gå og ta av deg sekkestoffet frå hoftene dine, og ta av deg sandalane frå føtene dine.» Og han gjorde det, og gjekk omkring naken og berrføtt."
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 3,
    "text": "Og Herren sa: «Slik som tenaren min Jesaja har gått naken og berrføtt i tre år, som eit teikn og varsel mot Egypt og Kusj,",
    "versions": [
      {
        "text": "Og Herren sa: «Slik som tenaren min Jesaja har gått naken og berrføtt i tre år som eit teikn og varsel mot Egypt og Kusj,",
        "explanation": "Eit komma etter 'tre år' gjer setninga lettare å lesa høgt og markerer at 'som eit teikn og varsel' er ei apposisjon til heile handlinga, ikkje berre til tidsuttrykket."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 4,
    "text": "slik skal kongen av Assyria føra bort fangane frå Egypt og dei bortførte frå Kusj, unge og gamle, nakne og berrføtte, med blotta bak – til skam for Egypt.",
    "versions": [
      {
        "text": "slik skal kongen av Assyria føra bort fangane frå Egypt og dei bortførte frå Kusj, unge og gamle, nakne og berrføtte, med bar bak, til skam for Egypt.",
        "explanation": "'Blotta' er meir litterært og høgtideleg enn 'bar', og tankestrek før 'til skam' gjev betre rytme ved munnleg lesing og framhevar konsekvensen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 5,
    "text": "Då skal dei bli redde og skjemmast over Kusj, som dei sette si von til, og over Egypt, som dei var så stolte av."
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og dei som bur i dette kystlandet, skal seia den dagen: «Sjå, slik gjekk det med dei vi sette vår von til, dei vi flykta til for å få hjelp og bli fria frå kongen av Assyria! Korleis skal då vi kunna koma unna?»",
    "versions": [
      {
        "text": "Og dei som bur på denne kysten, skal seia den dagen: «Sjå, slik gjekk det med dei vi sette vår von til, dei vi flykta til for å få hjelp og bli fria frå kongen av Assyria! Korleis skal då vi kunna koma unna?»",
        "explanation": "Hebraisk הָאִי (ha'i) tyder 'øy' eller 'kystland', og refererer her til Filistia/kystområdet. 'Dette kystlandet' er meir presist enn 'denne kysten' for å fanga betydninga av eit geografisk område."
      }
    ]
  }
]