[
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 1,
    "text": "Bodskap om ørkenen ved havet: Lik stormar som fer gjennom Negev, kjem det frå ørkenen, frå eit fælsleg land.",
    "versions": [
      {
        "text": "Bodskap om ørkenen ved havet: Lik stormar som feikar gjennom Negev, kjem det frå ørkenen, frå eit fælsleg land.",
        "explanation": "Verbet 'feikar' er uvanleg og kan vera forvirrande. 'Fer' er meir naturleg nynorsk for å skildra stormar som dreg gjennom eit område."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 2,
    "text": "Eit hardt syn er kunngjort for meg: Svikaren svik, og øydeleggaren øydelegg. Dra opp, Elam! Kringsett, Media! All sukking gjer eg ende på.",
    "versions": [
      {
        "text": "Eit hardt syn er kunngjort for meg: Svikaren svik, og øydeleggaren øydelegg. Dra opp, Elam! Kringset, Media! All sukking gjer eg ende på.",
        "explanation": "Imperativ av 'kringsetta' bør skrivast 'kringsett' med dobbel t i nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 3,
    "text": "Difor er hoftene mine fulle av verk, rier har gripe meg lik riene til ei fødande kvinne. Eg er bøygd ned av det eg høyrer, eg er skræmd av det eg ser."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 4,
    "text": "Hjarta mitt flakkar, redsle har overvelde meg. Skumringa eg lengta etter, har han gjort til ei skjelving for meg."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 5,
    "text": "Dei dekkjer bordet, dei set ut vaktposten, dei et og drikk. Reis dykk, de fyrstar, smør skjoldet!",
    "versions": [
      {
        "text": "Dei dekkjer bordet, dei breier ut teppet, dei et og drikk. Reis dykk, de fyrstar, smør skjoldet!",
        "explanation": "Det hebraiske 'צָפֹה הַצָּפִית' tyder 'set ut vaktposten' eller 'hald utkik', ikkje 'breier ut teppet'. Rota צפה handlar om å sjå/vakta, ikkje om teppe."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 6,
    "text": "For såleis sa Herren til meg: Gå og still ut ein vaktar! Det han ser, skal han melda."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 7,
    "text": "Når han ser ei vogn, eit par hestfolk, ei vogn med esel, ei vogn med kamelar, då skal han lytta nøye, med stor merksemd.",
    "versions": [
      {
        "text": "Når han ser ryttarar, par av hestfolk, ryttarar på esel, ryttarar på kamelar, då skal han lytta nøye, med stor merksemd.",
        "explanation": "Det hebraiske 'רֶכֶב' (rekev) tyder 'vogn' eller 'køyretøy', ikkje 'ryttarar'. Teksten skildrar vogner trekte av hestar, esel og kamelar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 8,
    "text": "Så ropa vaktaren som ei løve: Herre, på vaktposten står eg støtt heile dagen, og på min vaktstad står eg kvar einaste natt.",
    "versions": [
      {
        "text": "Så ropa han som ei løve: Herre, på vaktposten står eg støtt heile dagen, og på min vaktstad står eg kvar einaste natt.",
        "explanation": "Det er uklart kven 'han' viser til. Å presisera 'vaktaren' gjer teksten tydelegare for lesaren."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og sjå, der kjem ei vogn med ein mann, eit par hestfolk! Og han tok til orde og sa: Fallen, fallen er Babel! Alle gudebileta hennar har han knust til jorda.",
    "versions": [
      {
        "text": "Og sjå, der kjem ryttarar, menn parvis til hest! Og han tok til orde og sa: Fallen, fallen er Babel! Alle gudebileta hennar har han knust til jorda.",
        "explanation": "Konsistent med vers 7: 'רֶכֶב אִישׁ' tyder 'ei vogn med ein mann'. Dette gjev betre samanheng med det vaktaren skulle sjå etter."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 10,
    "text": "Mitt sundtreska folk, mitt treskjegolv-born! Det eg har høyrt frå Herren over hærskarane, Israels Gud, det har eg kunngjort for dykk.",
    "versions": [
      {
        "text": "Mitt sundtreska folk, son av mi treskjegolv! Det eg har høyrt frå Herren over hærskarane, Israels Gud, det har eg kunngjort for dykk.",
        "explanation": "'Son av mi treskjegolv' er grammatisk klønete. Ei meir naturleg formulering ville vera 'mitt treskjegolv-born' eller 'born av mi treskjegolv'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 11,
    "text": "Bodskap om Duma: Frå Se'ir ropar ein til meg: Vaktar, kva tid på natta er det? Vaktar, kva tid på natta?"
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 12,
    "text": "Vaktaren svarar: Morgonen kjem, og natta òg. Vil de spørja, så spør! Kom attende!"
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 13,
    "text": "Bodskap om Arabia: I krattskogen i Arabia må de overnatta, de karavaner frå Dedan."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 14,
    "text": "Ber vatn til dei tyrste! De som bur i Tema-landet, møt den flyktande med brød!",
    "versions": [
      {
        "text": "Kom dei tyrste i møte med vatn! De som bur i Tema-landet, møt den flyktande med brød!",
        "explanation": "Setninga 'Kom dei tyrste i møte med vatn' er grammatisk litt klønete. 'Ber vatn til dei tyrste' flyt betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 15,
    "text": "For dei flyktar frå sverd, frå drege sverd, frå spent boge og frå den harde striden."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 16,
    "text": "For så sa Herren til meg: Om eitt år, rekna som åra til ein dagarbeidar, skal all herlegdomen til Kedar ta ende."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 17,
    "text": "Og det som er att av bogeskyttarar, krigarane frå Kedar, skal verta få. For Herren, Israels Gud, har tala."
  }
]