[
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 1,
    "text": "Bodskap om Synsdalen: Kva er det med deg, sidan du har gått opp på taka, alle saman?"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 2,
    "text": "Du larmande by, full av ståk, du jublande stad! Dei drepne dine fall ikkje for sverd, dei døydde ikkje i krig."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 3,
    "text": "Alle leiarane dine flykta saman, dei vart fanga utan at bogen vart brukt. Alle som vart funne hos deg, vart bundne saman, endå dei hadde flykta langt bort."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 4,
    "text": "Difor sa eg: Sjå bort frå meg, lat meg gråta bittert! Prøv ikkje å trøysta meg over øydelegginga av folket mitt."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 5,
    "text": "For Herren, Herren over hærskarane, har ein dag med forvirring, nedtramping og rådløyse i Synsdalen – murar vert rivne ned, og rop stig mot fjellet."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 6,
    "text": "Elam tok opp kogger, med stridsvogner og ryttarar, og Kir tok fram skjold.",
    "versions": [
      {
        "text": "Elam tok opp kogger, med vogner og ryttarar, og Kir tok fram skjold.",
        "explanation": "Det hebraiske 'רֶכֶב' refererer spesifikt til stridsvogner i militær kontekst. 'Stridsvogner' gjer dette tydelegare."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 7,
    "text": "Dei beste dalane dine vart fylte med stridsvogner, og ryttarane stilte seg opp ved porten.",
    "versions": [
      {
        "text": "Dei beste dalane dine vart fylte med vogner, og ryttarane stilte seg opp ved porten.",
        "explanation": "For konsistens med vers 6, der 'רֶכֶב' vart omsett til 'stridsvogner' (sjå versjonshistorikken), bør same omsetjing brukast her."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 8,
    "text": "Han fjerna vernet over Juda. Den dagen såg de mot våpna i Skoghuset."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 9,
    "text": "De såg at sprekkane i Davidsbyen var mange, og de samla vatnet frå den nedre dammen."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 10,
    "text": "De talde husa i Jerusalem og reiv ned hus for å forsterka muren."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 11,
    "text": "De laga eit vassreservoar mellom dei to murane for vatnet frå den gamle dammen. Men de såg ikkje til han som gjorde dette, og de la ikkje merke til han som planla det for lenge sidan."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 12,
    "text": "Den dagen kalla Herren, Herren over hærskarane, til gråt og klage, til å raka hovudet og kleda seg i sekkestrie."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 13,
    "text": "Men sjå, der var glede og fest! De slakta storfe og sau, åt kjøt og drakk vin: «Lat oss eta og drikka, for i morgon døyr vi!»"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 14,
    "text": "Herren over hærskarane openberra for øyra mine: «Sanneleg, denne synda skal ikkje sonast for dykk før de døyr,» seier Herren, Herren over hærskarane."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 15,
    "text": "Så seier Herren, Herren over hærskarane: Gå til denne forvaltar, til Sjebna, som styrer huset:"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 16,
    "text": "Kva har du her, og kven har du her, sidan du har hogge ut ei grav her? Du hoggar ut grava di høgt oppe og meislar ut ein bustad i berget!"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 17,
    "text": "Sjå, Herren skal kasta deg langt bort, du mann, og pakka deg godt inn."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 18,
    "text": "Han skal rulla deg saman som ein ball og kasta deg til eit vidstrekt land. Der skal du døy, og der skal prakt-vognene dine vera – ei skam for huset til herren din."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 19,
    "text": "Eg skal støyta deg ned frå stillinga di, og frå posten din skal du verta riven ned."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 20,
    "text": "Den dagen skal eg kalla på tenaren min Eljakim, son til Hilkia."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 21,
    "text": "Eg skal kle han i kjortelen din og festa beltet ditt om han. Makta di skal eg gje i handa hans, og han skal vera ein far for dei som bur i Jerusalem og for Judas hus."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 22,
    "text": "Eg skal leggja nøkkelen til Davids hus på aksla hans. Når han opnar, skal ingen lukka, og når han lukkar, skal ingen opna."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 23,
    "text": "Eg skal slå han inn som ein plugg på ein trygg stad, og han skal vera ein æresstol for farshuset sitt."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 24,
    "text": "På han skal dei henga all æra til farshuset hans, born og etterkomarar, alle dei små kara – frå skåler til alle krukker."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 25,
    "text": "Den dagen, seier Herren over hærskarane, skal pluggen som var slegen inn på ein trygg stad, losna og falla ned. Børa som hang på han, skal verta avskoren, for Herren har tala."
  }
]