[
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 1,
    "text": "Bodskap om Tyrus: Jamra dykk, de skip frå Tarsis! For byen er lagd i grus, utan hus, utan hamn. Frå Kittim-landet fekk dei bodskapen."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 2,
    "text": "Ver stille, de som bur på kysten! Kjøpmennene frå Sidon, dei som sigla over havet, fylte deg med rikdom."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 3,
    "text": "Over dei store vatna kom kornet frå Sihor, grøda frå Nilen var inntekta hennar. Ho vart ein marknadsstad for folka.",
    "versions": [
      {
        "text": "Over dei store vatna kom kornet frå Sihor, hausten frå Nilen var inntekta hennar. Ho vart ein marknadsstad for folka.",
        "explanation": "Ordet 'קְצִיר' (qatsir) betyr 'avling' eller 'grøde' meir generelt enn 'haust' (som er ein årstid). 'Grøda frå Nilen' er meir presist og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 4,
    "text": "Skam deg, Sidon! For havet talar, havets festning seier: Eg har ikkje hatt fødselsrier, ikkje fødd born, ikkje fostra unge menn, ikkje oppdrege unge kvinner.",
    "versions": [
      {
        "text": "Skam deg, Sidon! For havet talar, havets festning seier: Eg har ikkje hatt fødselsrier, ikkje fødd born, ikkje fostra unge menn eller oppdrege unge kvinner.",
        "explanation": "Den hebraiske teksten har fire parallelle nektingar (לֹא fire gonger). Ved å bruka 'ikkje' fire gonger i staden for 'eller' blir den poetiske parallellismen betre bevart."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 5,
    "text": "Når bodskapen når Egypt, skal dei skjelva når dei høyrer om Tyrus."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 6,
    "text": "Far over til Tarsis! Jamra dykk, de som bur på kysten!"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 7,
    "text": "Er dette dykkar glade by, ho som har si opphav frå eldgamle dagar? Føtene hennar bar henne langt bort for å busetja seg."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 8,
    "text": "Kven har planlagt dette mot Tyrus, ho som delte ut kroner, der kjøpmennene var fyrstar og handelsfolka var dei mest æra på jorda?"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren over hærskarane har planlagt det, for å vanæra all stolt prakt, for å audmjuka alle dei æra på jorda."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 10,
    "text": "Fløym gjennom landet ditt som Nilen, du dotter av Tarsis! Det finst ikkje lenger noko band som held deg."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 11,
    "text": "Han rette handa si ut over havet, han fekk kongerika til å skjelva. Herren gav påbod om Kanaan, at festningane der skulle øydeleggjast."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 12,
    "text": "Han sa: Du skal ikkje meir gleda deg, du krenkte jomfru, Sidons dotter! Stå opp, far over til Kittim! Men heller ikkje der skal du finna ro."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 13,
    "text": "Sjå, kaldearane sitt land – dette folket som ikkje var eit folk – Assur grunnla det for ørkenfolket. Dei reiste vakttårna sine, reiv ned palassa og la det i grus.",
    "versions": [
      {
        "text": "Sjå, kaldearane sitt land – dette folket som ikkje fanst – Assur grunnla det for ørkenfolket. Dei reiste beleiringstårn, reiv ned palassa og la det i grus.",
        "explanation": "Ordet 'בַחוּנָ֗יו' (bachunaiv) refererer til 'vakttårn' eller 'beleiringstårn'. Med suffikset 'sine' blir det tydelegare at det er kaldearane sine eigne tårn."
      },
      {
        "text": "Sjå, kaldearane sitt land – dette folket som ikkje fanst – Assur grunnla det for ørkenfolket. Dei reiste vakttårna sine, reiv ned palassa og la det i grus.",
        "explanation": "Uttrykket 'לֹ֣א הָיָ֔ה' (lo haya) tyder meir presist 'var ikkje (eit folk)' enn 'fanst ikkje'. Det peikar på at kaldearane ikkje var eit organisert folk/nasjon, ikkje at dei ikkje eksisterte."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 14,
    "text": "Jamra dykk, de skip frå Tarsis! For festninga dykkar er øydelagd."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 15,
    "text": "Den dagen skal det henda at Tyrus blir gløymd i sytti år, like lenge som ein konge lever. Etter sytti år skal det gå med Tyrus som i songen om hora:"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ta harpa, gå rundt i byen, du gløymde hora! Spel vakkert, syng mange songar, så dei hugsar deg!"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 17,
    "text": "Etter sytti år skal Herren sjå til Tyrus. Ho skal venda attende til horelønna si og driva hor med alle kongerika på jorda."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 18,
    "text": "Men handelen hennar og horelønna skal vera heilag for Herren. Ho skal ikkje samlast eller lagrast, for handelen hennar skal gå til dei som bur for Herrens andlet, så dei kan eta seg mette og kle seg i haldbare klede.",
    "versions": [
      {
        "text": "Men handelen hennar og horelønna skal vera heilag for Herren. Ho skal ikkje samlast eller lagrast, for handelen hennar skal gå til dei som bur for Herrens andlet, så dei kan eta seg mette og kle seg i fine klede.",
        "explanation": "Ordet 'עָתִֽיק' (atiq) betyr 'gammal/varig/haldbar', ikkje nødvendigvis 'fin'. Det peikar på klede av god kvalitet som varer lenge."
      }
    ]
  }
]