[
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 1,
    "text": "Sjå, Herren tømer jorda og legg henne øyde, han snur opp ned på overflata og spreier dei som bur der."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 2,
    "text": "Det går folket som presten, tenaren som herren hans, tenestejenta som frua hennar, kjøparen som seljaren, långivaren som låntagaren, kreditoren som skyldnaren."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jorda skal tømast heilt og plyndrast fullstendig, for Herren har tala dette ordet."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 4,
    "text": "Jorda sørgjer og visnar, verda veiknar og visnar, dei høgaste blant folket på jorda veiknar."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 5,
    "text": "Jorda er vanhelga under dei som bur på henne, for dei har brote lovene, sett seg ut over forskriftene og brote den evige pakta."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 6,
    "text": "Difor et forbanning opp jorda, og dei som bur på henne, må bera skulda. Difor blir innbyggjarane på jorda fortærte, og berre få menneske er att."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 7,
    "text": "Mosten sørgjer, vintreet visnar, alle som var glade i hjartet, sukkar."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 8,
    "text": "Gleda ved trommene har stilna, larmen frå dei jublande har tagna, gleda ved lyra har stilna."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 9,
    "text": "Dei drikk ikkje vin med song, rusdrikken smakar bittert for dei som drikk han."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 10,
    "text": "Den øydelagde byen ligg knust, kvart hus er stengt så ingen kan koma inn."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 11,
    "text": "Dei ropar etter vin på gatene. All glede har mørkna, jubelen har forlate landet."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 12,
    "text": "Berre øydelegging er att i byen, og porten er slegen i grus."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 13,
    "text": "For slik skal det vera midt på jorda, mellom folka: som når ein slår oliven av treet, som ettersanking når hausten er over."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 14,
    "text": "Dei lyfter røysta og jublar, dei ropar frå havet om Herrens stordom."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 15,
    "text": "Difor skal de æra Herren i austlanda, på øyane i havet skal de æra namnet til Herren, Israels Gud."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 16,
    "text": "Frå endane av jorda høyrer vi song: «Ære til Den Rettferdige!» Men eg seier: Eg veiknar, eg veiknar! Ve meg! Svikarar sviktar, ja, svikarar sviktar grovt."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 17,
    "text": "Redsle, grav og snare ventar deg, du som bur på jorda."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 18,
    "text": "Den som flyktar for lyden av redsla, skal falla i grava, og den som kjem opp or grava, skal fangast i snara. For slusene i det høge opnar seg, og grunnvollane til jorda skjelv."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 19,
    "text": "Jorda brest og sprekk, jorda rivnar og rasar, jorda vaklar og skjelv."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 20,
    "text": "Jorda ragar som ein drukken mann og svingar att og fram som ei vakthytte. Synda hennar tyngjer henne ned, ho fell og reiser seg aldri meir."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 21,
    "text": "På den dagen skal Herren straffa himmelhæren i det høge og kongane på jorda her nede."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 22,
    "text": "Dei skal samlast saman som fangar i ei grav og stengjast inne i fengsel, og etter mange dagar skal dei stå til rekneskap."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 23,
    "text": "Månen skal blygjast og sola skjemmast, for Herren over hærskarane skal vera konge på Sion-fjellet og i Jerusalem, og framfor dei eldste skal det vera herlegdom."
  }
]