[
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herre, du er min Gud. Eg vil opphøgja deg, eg vil prisa namnet ditt, for du har gjort underfulle ting. Dine råd frå gammal tid er truskap og sanning."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 2,
    "text": "For du har gjort byen til ein steinhaug, den faste borga til ein ruinhaug. Framande sitt palass er ikkje lenger ein by, det skal aldri meir byggjast opp att."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 3,
    "text": "Difor skal eit mektig folk æra deg, valdsame folkeslag i sine byar skal frykta deg."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 4,
    "text": "For du har vore eit vern for den fattige, eit vern for den naudlidande i hans naud, eit ly mot stormen, ein skugge mot heten. For dei valdsame si ande er som ein storm mot ein vegg.",
    "versions": [
      {
        "text": "For du har vore eit vern for den fattige, eit vern for den naudlidande i hans naud, eit ly mot stormen, ein skugge mot heten. For dei valdsame si ande er som ein storm mot ein mur.",
        "explanation": "Det hebraiske 'קִיר' tyder 'vegg' meir enn 'mur'. Biletet er av ein kald storm som blæs mot ein vegg - Gud er vernet mot dette. 'Vegg' er også betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 5,
    "text": "Som hete i eit tørt land dempar du larmen frå dei framande. Som hete blir dempa av skyskuggen, slik blir songen til dei valdsame stilna.",
    "versions": [
      {
        "text": "Som hete i eit tørt land dempar du larmen frå dei framande. Som hete blir dempa av skyskuggen, slik blir sigersongen til dei valdsame tagd.",
        "explanation": "«Tagd» er litt uvanleg i denne samanhengen. «Stilna» flyt betre på nynorsk og formidlar same meining om at songen blir brakt til tystnad."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 6,
    "text": "Herren over hærskarane skal på dette fjellet laga eit gjestebod for alle folk, eit gjestebod med feite rettar, eit gjestebod med god vin, med feite, mergfulle rettar og klåra, vellagra vin.",
    "versions": [
      {
        "text": "Herren over hærskarane skal på dette fjellet laga eit gjestebod for alle folk, eit gjestebod med feite rettar, eit gjestebod med god vin, med feite, mergfulle rettar og klåra vin.",
        "explanation": "Det hebraiske «שְׁמָרִים מְזֻקָּקִים» refererer til vin som er lagra på bermen og deretter filtrert/klåra. «Vellagra» fangar opp dette aspektet betre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 7,
    "text": "Og på dette fjellet skal han øydeleggja sløret som dekkjer alle folk, dekket som ligg over alle folkeslag."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 8,
    "text": "Han skal svelgja døden for alltid. Herren Gud skal tørka bort tårene frå alle andlet, og skamma til folket sitt skal han ta bort frå heile jorda. For Herren har tala.",
    "versions": [
      {
        "text": "Han skal svelgja døden for alltid. Herren Gud skal tørka bort tårene frå alle andlet, og vanæra til folket sitt skal han ta bort frå heile jorda. For Herren har tala.",
        "explanation": "'חֶרְפָּה' tyder 'skam, vanære, spott'. 'Skamma' er meir naturleg nynorsk og flyt betre i munnleg lesing enn 'vanæra til'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 9,
    "text": "På den dagen skal dei seia: Sjå, dette er vår Gud! Vi venta på han, og han frelste oss. Dette er Herren, vi venta på han. Lat oss jubla og gleda oss over frelsa hans!"
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 10,
    "text": "For Herrens hand skal kvila over dette fjellet, men Moab skal trakkast ned der han er, som halm blir trakka ned i møkavatn."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 11,
    "text": "Moab skal breia ut hendene sine midt i det, slik ein symjar breier dei ut for å symja. Men Herren skal audmjuka hans stoltheit trass i hendene sine rørsler."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 12,
    "text": "Og den høge festninga med murane dine skal han bøya ned, audmjuka og støyta til jorda, ned i støvet.",
    "versions": [
      {
        "text": "Den høge festninga med murane dine skal han bøya ned, audmjuka og støyta til jorda, ned i støvet.",
        "explanation": "Verset bør starta med «Og» for å binda det saman med det føregåande, slik den hebraiske teksten gjer med «וּ» (vav)."
      }
    ]
  }
]