[
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 1,
    "text": "Den dagen skal denne songen syngjast i Juda-landet: Vi har ein sterk by! Han set frelse som murar og vern."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 2,
    "text": "Opna portane, så eit rettferdig folk kan gå inn, eit folk som held truskap."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 3,
    "text": "Den som har eit stødig sinn, tek du vare på i fullkomen fred, for han set si lit til deg."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 4,
    "text": "Set di lit til Herren til evig tid, for Herren, HERREN, er ei evig klippe."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 5,
    "text": "For han har støytt ned dei som bur i det høge, den opphøgde byen. Han audmjukar han, audmjukar han til jorda, kastar han ned i støvet."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 6,
    "text": "Føter skal trakka han ned, føtene til dei fattige, stega til dei hjelpelause."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 7,
    "text": "Vegen for den rettferdige er jamn. Du jamnar stigen for den rettferdige, du som er rettvis."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 8,
    "text": "Ja, på vegen dine dommar viser, Herre, ventar vi på deg. Etter ditt namn og ditt minne lengtar sjela vår."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 9,
    "text": "Mi sjel lengtar etter deg om natta, ja, mi ånd i mitt indre søkjer deg. For når dine dommar råkar jorda, lærer dei som bur i verda, rettferd."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 10,
    "text": "Om den gudlause får nåde, lærer han ikkje rettferd. I eit land med det som er rett, gjer han urett og ser ikkje Herrens stordom."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 11,
    "text": "Herre, di hand er lyft, men dei ser det ikkje. Lat dei sjå din brennhug for folket og bli til skamme! Lat elden som er meint for dine fiendar, øyda dei!"
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 12,
    "text": "Herre, du gjev oss fred, for alt det vi har gjort, har du fullført for oss."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 13,
    "text": "Herre, vår Gud, andre herrar enn deg har herska over oss, men berre ditt namn ærar vi."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 14,
    "text": "Dei døde skal ikkje leva, skuggane skal ikkje stå opp. Difor straffa du dei og øydela dei, og du sletta ut alt minne om dei."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 15,
    "text": "Du har auka folket, Herre, du har auka folket og synt din herlegdom. Du har utvida alle grensene i landet."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 16,
    "text": "Herre, i nauda søkte dei deg. Dei auste ut stille bøner då di tukt var over dei."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 17,
    "text": "Som ei kvinne med barn, når ho skal føda, vrir seg og skrik i sine rier, slik var vi for ditt åsyn, Herre."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 18,
    "text": "Vi gjekk med barn, vi vrei oss, men det var som vi fødde vind. Vi kunne ikkje gje frelse til landet, og ingen som bur i verda, vart fødde."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 19,
    "text": "Dine døde skal leva, mine lik skal stå opp. Vakna og syng med glede, de som bur i støvet! For di dogg er ei lysande dogg, og jorda skal føda skuggane fram."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 20,
    "text": "Kom, mitt folk, gå inn i romma dine og lat att døra etter deg. Gøym deg ei lita stund til vreiden har fare over."
  },
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 21,
    "text": "For sjå, Herren går ut frå sin stad for å straffa dei som bur på jorda, for deira skuld. Jorda skal openberra blodet som er aust på henne, og ikkje lenger løyna dei som er drepne."
  }
]