[
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 1,
    "text": "Den dagen skal Herren med sverdet sitt, det harde og store og sterke, straffa Leviatan, den raske slangen, ja, Leviatan, den slyngande slangen. Han skal drepa draken som er i havet."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 2,
    "text": "Den dagen skal de syngja om ein herleg vingard:"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 3,
    "text": "Eg, Herren, vaktar han. Kvart augneblink vatnar eg han. For at ingen skal skada han, vaktar eg han natt og dag."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 4,
    "text": "Vreide har eg ikkje. Men om nokon set tornar og tistel mot meg i strid, då går eg laus på dei og brenner dei opp alle saman."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 5,
    "text": "Eller lat dei ta si tilflukt til vernet mitt og gjera fred med meg, ja, lat dei gjera fred med meg!"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 6,
    "text": "I dagar som kjem skal Jakob slå rot, Israel skal bløma og skyta knoppar, og dei skal fylla verda med frukt."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 7,
    "text": "Har Herren slege han slik han slo dei som slo han? Eller vart han drepen slik dei vart drepne som drap han?"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 8,
    "text": "Med måte, ved å senda han bort, førte du sak mot han. Han dreiv han bort med sin harde ande på ein dag med austavind."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 9,
    "text": "Difor skal Jakobs skuld sonast på denne måten, og dette er heile frukta av at synda hans blir teken bort: Han gjer alle altarsteinane til knuste kalksteinar, og Asjera-stolpane og røykjelsesaltara skal ikkje reisa seg meir."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 10,
    "text": "For den befesta byen ligg einsam, ein forlaten og forsvoren bustad lik øydemarka. Der beitar kalven, der legg han seg ned og et opp greinene."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 11,
    "text": "Når kvistane tørkar, blir dei brotne av. Kvinner kjem og tenner eld med dei. For dette er ikkje eit folk med forstand. Difor viser han som skapte dei, dei ikkje miskunn, og han som forma dei, er ikkje nådig mot dei."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den dagen skal Herren tresja kornet, frå Eufrat-elva til Egyptarbekken. Og de, Israels born, skal bli sanka inn, ein etter ein."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 13,
    "text": "Den dagen skal det blåsast i ein stor basun. Då skal dei koma, dei som var bortkomne i Assyria og dei som var fordrivne til Egypt. Dei skal tilbe Herren på det heilage fjellet i Jerusalem."
  }
]