[
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 1,
    "text": "Den dagen skal Herren med sverdet sitt, det harde og store og sterke, straffa Leviatan, den raske slangen, ja, Leviatan, den slyngande slangen. Han skal drepa draken som er i havet."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 2,
    "text": "Den dagen heiter det om ein herleg vingard: Syng om han!",
    "versions": [
      {
        "text": "Den dagen skal det syngjast om ein herleg vingard:",
        "explanation": "Det hebraiske 'עַנּוּ־לָֽהּ' er ein imperativ som oppfordrar til å svara/syngja om vingarden. Noverande omsetting gjer dette til ein passiv konstruksjon. Meir direkte: 'Syng om han!' eller liknande for å fanga imperativforma."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 3,
    "text": "Eg, Herren, vaktar henne. Kvart augneblink vatnar eg henne. For at ingen skal skada henne, vaktar eg henne natt og dag."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 4,
    "text": "Vreide har eg ikkje. Å, om eg fann tornar og tistel! I strid ville eg gå laus på dei og brenna dei opp alle saman.",
    "versions": [
      {
        "text": "Vreide har eg ikkje. Men om nokon set tornar og tistel mot meg i strid, då går eg laus på dei og brenner dei opp alle saman.",
        "explanation": "Det hebraiske 'מִֽי־יִתְּנֵ֜נִי' er eit ønske-uttrykk ('kven vil gje meg' = 'gjev at eg hadde'). Gud ønskjer nesten å finna fiendar å kjempa mot, ikkje at nokon set tornar mot han. Dette er ein retorisk konstruksjon."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 5,
    "text": "Eller lat dei ta si tilflukt til vernet mitt og gjera fred med meg, ja, lat dei gjera fred med meg!"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 6,
    "text": "I komande dagar skal Jakob slå rot, Israel skal bløma og skyta knoppar, og dei skal fylla verda med frukt."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 7,
    "text": "Har han slege han slik han slo dei som slo han? Eller vart han drepen slik dei vart drepne som drap han?",
    "versions": [
      {
        "text": "Har Herren slege han slik han slo dei som slo han? Eller vart han drepen slik dei vart drepne som drap han?",
        "explanation": "Originalteksten nemner ikkje 'Herren' eksplisitt i dette verset. Subjektet er implisitt. Å legge til 'Herren' er ei tolking som ikkje finst i grunnteksten. Betre å bruke 'han' for å matche originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 8,
    "text": "Med måtehald, ved å senda henne bort, førte du sak mot henne. Han dreiv henne bort med sin harde ande på ein dag med austavind.",
    "versions": [
      {
        "text": "Med måte, ved å senda han bort, førte du sak mot han. Han dreiv han bort med sin harde ande på ein dag med austavind.",
        "explanation": "Suffiksa i hebraisk (-הּ) er feminine og viser tilbake til byen/vingarden (feminin). 'Han' bør vera 'henne'. Også 'בְּסַּאסְּאָ֖ה' (be-sa'se'ah) betyr 'med måte/måtehald' - noverande omsetting er akseptabel men kan tydeleggjerast."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 9,
    "text": "Difor skal Jakobs skuld sonast på denne måten, og dette er heile frukta av at synda hans blir teken bort: Han gjer alle altarsteinane til knuste kalksteinar, og Asjera-stolpane og røykjelsesaltara skal ikkje reisa seg meir."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 10,
    "text": "For den befesta byen ligg einsam, ein forlaten og forsømd bustad lik øydemarka. Der beitar kalven, der legg han seg ned og et opp greinene.",
    "versions": [
      {
        "text": "For den befesta byen ligg einsam, ein forlaten og forsvoren bustad lik øydemarka. Der beitar kalven, der legg han seg ned og et opp greinene.",
        "explanation": "'Forsvoren' betyr 'som ein har svore av' og gir ikkje meining her. Det hebraiske 'meshullach' betyr 'sloppen laus, forsømd, overlaten'. 'Forsømd' eller 'overlaten' passar betre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 11,
    "text": "Når kvistane tørkar, blir dei brotne av. Kvinner kjem og tenner eld med dei. For dette er ikkje eit folk med forstand. Difor viser han som skapte dei, dei ikkje miskunn, og han som forma dei, er ikkje nådig mot dei."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den dagen skal Herren tresja kornet, frå Eufrat-elva til Egyptarbekken. Og de, Israels born, skal bli sanka inn, ein etter ein."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 13,
    "text": "Den dagen skal det blåsast i ein stor basun. Då skal dei koma, dei som var bortkomne i Assyria og dei som var fordrivne til Egypt. Dei skal tilbe Herren på det heilage fjellet i Jerusalem."
  }
]