[
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 1,
    "text": "Ve over den stolte krona til drukkenbolane i Efraim, over den visnande blomen, deira strålande pryd, som tronar over den frodige dalen til dei som er slegne ned av vin!"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 2,
    "text": "Sjå, Herren har ein som er sterk og mektig, lik ein haglstorm, ein øydeleggjande vind, lik ei flaum av veldige, fossande vatn. Han kastar dei til jorda med kraft."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 3,
    "text": "Under føtene skal ho bli tråkka ned, den stolte krona til drukkenbolane i Efraim."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 4,
    "text": "Og den visnande blomen, deira strålande pryd, som tronar over den frodige dalen, skal bli som eit tidleg moge fiken før sommaren. Den som ser det, sluker det så snart han har det i handa."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 5,
    "text": "På den dagen skal Herren over hærskarane vera ei vakker krone og ein herleg krans for den resten som er att av folket hans."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han skal vera ein rettferds ande for den som sit til doms, og styrke for dei som driv krigen tilbake til porten.",
    "versions": [
      {
        "text": "Han skal vera ein rettferds ande for den som sit til doms, og styrke for dei som driv fienden tilbake til porten.",
        "explanation": "Det hebraiske 'מְשִׁיבֵי מִלְחָמָה שָׁעְרָה' tyder bokstavleg 'dei som driv krigen tilbake til porten', ikkje 'fienden'. Dette handlar om å forsvara byen ved porten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 7,
    "text": "Men også desse ragar av vin og vaklar av sterk drikk. Prest og profet ragar av sterk drikk, dei er overmanna av vin, dei vaklar av sterk drikk. Dei ragar når dei ser syner, dei snublar når dei dømer."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 8,
    "text": "For alle bord er fulle av spy og skitt, det finst ikkje ein rein plass."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 9,
    "text": "«Kven vil han læra kunnskap? Kven vil han forklara bodskapen for? Er det born som nettopp er avvande frå mjølk, som nettopp er tekne frå brystet?»",
    "versions": [
      {
        "text": "«Kven vil han læra kunnskap? Kven vil han forklara bodskapen for? Born som nettopp er avvande frå mjølk, som nettopp er tekne frå brystet?",
        "explanation": "Den retoriske spørsmålsstrukturen blir tydelegare med 'Er det' framfor 'Born', og avsluttande hermeteikn manglar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 10,
    "text": "For det er bod på bod, bod på bod, regel på regel, regel på regel, litt her, litt der.»"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 11,
    "text": "Ja, med stammande lepper og framandt mål skal han tala til dette folket."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 12,
    "text": "Han som sa til dei: «Dette er kvila, lat den trøytte få kvila! Dette er staden for ro!» Men dei ville ikkje lyda."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 13,
    "text": "Så skal Herrens ord bli for dei: bod på bod, bod på bod, regel på regel, regel på regel, litt her, litt der. Så dei skal gå og snubla bakover, bli knuste, fanga i snara og tekne til fange."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 14,
    "text": "Difor, høyr Herrens ord, de spottarar som herskar over dette folket i Jerusalem!"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 15,
    "text": "For de seier: «Vi har gjort ei pakt med døden, og med dødsriket har vi ein avtale. Når den fossande flaumen kjem, skal ho ikkje nå oss, for vi har gjort løgn til vår tilflukt og gøymt oss bak svik.»"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 16,
    "text": "Difor, så seier Herren Gud: Sjå, eg legg ein grunnstein på Sion, ein prøvd stein, ein dyrebar hjørnestein, eit fast fundament. Den som trur, skal ikkje bli uroa."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 17,
    "text": "Eg skal gjera rett til målesnor og rettferd til lodd. Haglet skal feia bort løgntilflukta, og vatnet skal fløyma over gøymestaden.",
    "versions": [
      {
        "text": "Eg skal gjera rett til målesnor og rettferd til lodd. Haglet skal feia bort løgntilfukta, og vatnet skal fløyma over gøymestaden.",
        "explanation": "Skrivefeil: 'løgntilfukta' manglar ein bokstav og skal vera 'løgntilflukta' (frå 'tilflukt')."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 18,
    "text": "Pakta dykkar med døden skal bli oppheva, og avtalen dykkar med dødsriket skal ikkje stå. Når den fossande flaumen kjem, skal de bli tråkka ned av han."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 19,
    "text": "Kvar gong han kjem, skal han ta dykk, for morgon etter morgon skal han koma, dag og natt. Berre redsle skal få dykk til å forstå bodskapen."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 20,
    "text": "For senga er for kort til å strekkja seg ut på, og teppet for smalt til å sveipa seg i."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 21,
    "text": "For Herren skal reisa seg som ved Perasim-fjellet, han skal rasa som i Gibeon-dalen for å gjera si gjerning – framand er gjerninga hans – og fullføra sitt verk – underleg er verket hans.",
    "versions": [
      {
        "text": "For Herren skal reisa seg som ved Perasim-fjellet, han skal rasa som i Gibeon-dalen for å gjera si gjerning – framand er gjeringa hans – og fullføra sitt verk – underleg er verket hans.",
        "explanation": "Betre nynorsk: 'gjerninga' er meir korrekt enn 'gjeringa' på moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 22,
    "text": "Så hald no opp med spotten, elles blir lenkjene dykkar endå sterkare. For eg har høyrt frå Herren, Herren over hærskarane, om øydelegging, fast avgjord over heile jorda."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 23,
    "text": "Lyd og høyr mi røyst, gjev akt og høyr mine ord!"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 24,
    "text": "Pløyer bonden heile tida for å så? Held han alltid på med å opna og harva jorda si?"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 25,
    "text": "Når han har jamna overflata, strør han ikkje då ut svartkarve og drysser ut karve? Legg han ikkje kveite i rekkjer og bygg på den utvalde plassen og spelt ved kanten?"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 26,
    "text": "For Gud lærer han den rette måten, han rettleier han."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 27,
    "text": "For svartkarve blir ikkje treskja med treskjeslede, og vognhjul blir ikkje rulla over karve. Men svartkarve blir slegen ut med stav, og karve med kjepp."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 28,
    "text": "Korn til brød blir knust, men ein treskar det ikkje i det uendelege. Når han driv vognhjulet og hestane over det, knuser han det ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 29,
    "text": "Også dette kjem frå Herren over hærskarane. Underfulle er hans råd, og stor er hans visdom."
  }
]