[
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 1,
    "text": "Ve Ariel, Ariel, byen der David slo leir! Legg år til år, lat høgtidene gå sin rundgang."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 2,
    "text": "Men eg vil trengja Ariel, og det skal verta klage og sorg. Ho skal verta for meg som eit altareld.",
    "versions": [
      {
        "text": "Men eg vil trengja Ariel, og det skal verta klage og sorg. Ho skal verta for meg som eit Ariel, eit altareld.",
        "explanation": "Forklaringa 'eit altareld' etter 'Ariel' er ei god tolking, men gjentek Ariel-namnet unødvendig. Den hebraiske ordleiken (Ariel = 'Guds løve' eller 'altareld') kjem fram i konteksten. For munnleg framføring flyt teksten betre utan dobbeltnemninga."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 3,
    "text": "Eg vil slå leir rundt deg, eg vil kringsetta deg med vakttårn og reisa beleringsverk mot deg."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 4,
    "text": "Då skal du tala lågt frå jorda, og orda dine skal koma dempa frå støvet. Røysta di skal vera som ei ånderøyst frå jorda, og frå støvet skal talen din kviskra.",
    "versions": [
      {
        "text": "Då skal du tala lågt frå jorda, og orda dine skal koma dempa frå støvet. Røysta di skal vera som ei dødande frå jorda, og frå støvet skal talen din kviskra.",
        "explanation": "Det hebraiske ordet 'אוֹב' (ob) viser til ei ånderøyst eller eit dødningeorakel, ikkje 'ei dødande' (ein som døyr). Omgrepet refererer til nekromantisk praksis der røyster kom frå jorda. 'Ånderøyst' eller 'dødningrøyst' fangar betre den okkulte referansen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 5,
    "text": "Men mengda av fiendane dine skal verta som fint støv, og hopen av valdsmenn som flygande agner. Det skal skje brått, på eit augeblink."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 6,
    "text": "Frå Herren over hærskarane skal det koma heimsøking med torebrak og jordskjelv og veldig drøn, med storm og kvervelvind og logande eld som fortærer.",
    "versions": [
      {
        "text": "Frå Herren over hærskarane skal det koma heimsøking med tore og jordskjelv og veldig drøn, med storm og kvervelvind og logande eld som fortærer.",
        "explanation": "Det hebraiske 'רַעַם' (ra'am) tyder 'torebrak' eller 'toredrøn', ikkje berre 'tore'. For å skilja det frå det neste ordet 'drøn' (קוֹל גָּדוֹל = veldig drøn/røyst), er 'torebrak' meir presist og unngår gjentak av lydomgrepet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 7,
    "text": "Som ein draum, eit syn om natta, skal det verta med mengda av alle folkeslaga som strir mot Ariel, alle som krigar mot henne og festningsverka hennar, og som trengjer henne."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 8,
    "text": "Det skal vera som når ein svolten drøymer at han et, men vaknar med tom mage, eller som når ein tyrst drøymer at han drikk, men vaknar utmatta og lengtande. Slik skal det gå med mengda av alle folkeslaga som strir mot Sion-fjellet."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 9,
    "text": "Dryg og ver forundra! Gjer dykk blinde og ver blinde! Dei er drukne, men ikkje av vin; dei ravlar, men ikkje av sterk drikk."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 10,
    "text": "For Herren har aust over dykk ei ånd av djup søvn. Han har attlete augo dykkar – profetane, og han har tildekt hovuda dykkar – sjåarane."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 11,
    "text": "Og heile openberringa har vorte for dykk som orda i ei forsegla bok. Gjev dei henne til ein som kan lesa og seier: «Les dette!» – så svarar han: «Eg kan ikkje, for ho er forsegla.»"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 12,
    "text": "Og gjev dei boka til ein som ikkje kan lesa og seier: «Les dette!» – så svarar han: «Eg kan ikkje lesa.»"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 13,
    "text": "Herren seier: Fordi dette folket kjem nær med munnen og ærar meg med leppene, men hjartet deira er langt borte frå meg, og gudsfrykta deira berre er menneskebod som er lærde utanåt –",
    "versions": [
      {
        "text": "Herren sa: Fordi dette folket kjem nær med munnen og ærar meg med leppene, men hjartet deira er langt borte frå meg, og gudsfrykta deira berre er menneskebod som er lærde utanåt –",
        "explanation": "For konsistens med profetisk tale i nynorsk er presens 'seier' meir naturleg enn preteritum 'sa' når Herren talar direkte. Dette er òg meir i tråd med korleis profetord ofte vert attgjevne."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 14,
    "text": "sjå, difor vil eg halda fram med å gjera underverk med dette folket, underlege og forunderlege ting. Visdomen åt dei vise skal gå til grunne, og forstanden åt dei forstandige skal gøyma seg bort."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 15,
    "text": "Ve dei som går djupt ned for å gøyma planane sine for Herren! I mørkret gjer dei gjerningane sine og seier: «Kven ser oss? Kven kjenner oss?»"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 16,
    "text": "Kor forvrengde de er! Skal pottemakaren reknast lik leira? Skal verket seia om meisteren: «Han har ikkje laga meg»? Eller skal det som er forma, seia om han som forma det: «Han forstår ikkje»?"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 17,
    "text": "Er det ikkje berre ei lita stund att før Libanon skal venda om til fruktbar mark, og den fruktbare marka skal reknast som skog?",
    "versions": [
      {
        "text": "Er det ikkje berre ei lita stund att før Libanon skal verta til ein frukthage, og frukthagen skal reknast som skog?",
        "explanation": "Hebraisk 'כַּרְמֶל' (Karmel) tyder ikkje berre 'frukthage', men 'fruktbar mark' eller 'dyrka jord'. Omsetjinga bør fanga omvendinga/forvandlinga (שָׁב = venda tilbake/om) som er sentral i verset. 'Venda om til' gjev betre att den dynamiske endringa."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 18,
    "text": "Den dagen skal dei døve høyra orda i boka, og ut frå mørker og dimma skal augo til dei blinde sjå."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 19,
    "text": "Dei audmjuke skal atter gleda seg i Herren, og dei fattigaste mellom menneska skal jubla over Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 20,
    "text": "For valdsmannen skal vera borte, spottaren skal ta slutt, og alle som er ute etter urett, skal rydjast ut –"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 21,
    "text": "dei som får menneske dømde for eit ord, dei som set snarer for den som talar rett i porten, og dei som med tomme påskot støyter den rettferdige bort."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 22,
    "text": "Difor seier Herren til Jakobs hus, han som fria ut Abraham: No skal ikkje Jakob skjemmast, no skal ikkje andletet hans blekna."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 23,
    "text": "For når han ser borna sine, verket av mine hender, midt i seg, då skal dei halda namnet mitt heilagt. Dei skal halda Jakobs Heilage heilag og frykta Israels Gud."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 24,
    "text": "Dei som fer vilt i ånda, skal få forstand, og dei som knotrar, skal læra visdom."
  }
]