[
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 1,
    "text": "For sjå, Herren, Herren over hærskarane, tek bort frå Jerusalem og Juda kvar støtte og kvar stø, alt som er til støtte av brød og alt som er til støtte av vatn:",
    "versions": [
      {
        "text": "For sjå, Herren, Herren over hærskarane, tek bort frå Jerusalem og Juda all støtte og stø, alt som er til støtte av brød og alt som er til støtte av vatn:",
        "explanation": "Det hebraiske מַשְׁעֵן וּמַשְׁעֵנָה er maskulin og feminin form av same ord, som indikerer 'kvar einaste støtte'. 'Kvar støtte og kvar stø' formidlar dette betre enn 'all støtte og stø'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 2,
    "text": "krigar og stridsmann, domar og profet, spåmann og eldste,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 3,
    "text": "høvedsmann over femti og mann av rang, rådgjevar og kunnig handverkar og meister i trolldom."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 4,
    "text": "Eg vil setja gutar til å vera leiarane deira, og lunefulle born skal styra over dei."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 5,
    "text": "Folket skal undertrykkja kvarandre, den eine mot den andre, og kvar mot grannen sin. Den unge skal setja seg opp mot den gamle, og den vanvørde mot den æreverdige.",
    "versions": [
      {
        "text": "Folket skal undertrykkja kvarandre, den eine mot den andre, og kvar mot grannen sin. Den unge skal setja seg opp mot den gamle, og den vanvørde mot den æra.",
        "explanation": "Det hebraiske הַנִּכְבָּד betyr 'den æra/ære-verdige' (passiv partisipp av כבד). 'Den æra' er grammatisk ufullstendig på nynorsk – det bør vera 'den æreverdige' eller 'den høgvørde' for naturleg flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 6,
    "text": "Då grip ein mann tak i bror sin i huset til far sin og seier: «Du har ei kappe, du skal vera leiaren vår, og dette fallet skal vera under di hand!»",
    "versions": [
      {
        "text": "Då grip ein mann tak i bror sin i huset til far sin og seier: «Du har ei kappe, du skal vera leiaren vår, og denne ruinhaugen skal vera under di hand!»",
        "explanation": "הַמַּכְשֵׁלָה betyr 'snubling/fall/ruin' (det som har kollapsa). 'Ruinhaugen' er ei tolking, men 'dette fallet' eller 'denne ruinen' er meir direkte og passar konteksten der nokon blir beden om å ta ansvar for ein kaotisk situasjon."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men den dagen skal han ropa ut og seia: «Eg kan ikkje vera lækjar. I huset mitt finst det korkje brød eller klede. Gjer ikkje meg til leiar for folket!»"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 8,
    "text": "For Jerusalem har snubla og Juda har falle, fordi tunga deira og gjerningane deira er mot Herren, til trass mot hans herlegdoms auge."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 9,
    "text": "Andletsuttrykket deira vitnar mot dei, og synda si kunngjer dei ope som Sodoma, dei løyner henne ikkje. Ve over sjela deira, for dei har ført ulukke over seg sjølve!"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 10,
    "text": "Sei om den rettferdige at det skal gå han vel, for frukta av gjerningane sine skal han eta."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 11,
    "text": "Ve den gudlause! Det skal gå han ille, for det hendene hans har gjort, skal gjerast mot han."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 12,
    "text": "Folket mitt – born er undertrykkjarane deira, og kvinner herskar over dei. Folket mitt, leiarane dine fører deg vill og øydelegg vegen du skal gå."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 13,
    "text": "Herren reiser seg for å føra sak, han står fram for å døma folka."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 14,
    "text": "Herren kjem til doms mot dei eldste og leiarane i folket sitt: «De har beita ned vingarden! Det de har rana frå dei fattige, er i husa dykkar.",
    "versions": [
      {
        "text": "Herren kjem til doms mot dei eldste og leiarane i folket sitt: «De har øydelagt vingarden! Det de har rana frå dei fattige, er i husa dykkar.",
        "explanation": "בִּעַרְתֶּם kjem frå בער som betyr 'beita ned/fortæra' (som dyr som et opp avlinga). 'Øydelagt' er generelt, men 'beita ned' gjev eit meir levande bilete som passar konteksten med vingardar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 15,
    "text": "Kva rett har de til å knusa folket mitt og mala andletet til dei fattige?» seier Herren, Herren over hærskarane."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 16,
    "text": "Herren seier: Fordi Sions døtrer er så hovmodige og går med rekte halsar og flørtar med augo, trippar av stad når dei går og raslar med fotringane sine,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 17,
    "text": "skal Herren slå issen til Sions døtrer med skurv, og Herren skal blotta deira blygd.",
    "versions": [
      {
        "text": "skal Herren slå issen til Sions døtrer med skurv, og Herren skal blotta deira løyndom.",
        "explanation": "פָּתְהֵן refererer til kjønnsorgan/blygd. 'Løyndom' er litt vagt; 'blygd' er meir presist og tradisjonelt brukt i bibelomsetjingar for dette omgrepet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 18,
    "text": "Den dagen skal Herren ta bort pryden: fotringar, pannebind og halssmykke,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 19,
    "text": "øyredobbar, armband og slør,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 20,
    "text": "hovudpyntar, fotlenker, belte, parfymeflasker og amulettar,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 21,
    "text": "fingerringar og naseringer,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 22,
    "text": "festklede, kapper, sjal og pungar,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 23,
    "text": "speglar, linklede, turbanar og lange slør."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 24,
    "text": "I staden for vellukt skal det bli rotning, i staden for belte eit reip, i staden for fint sett hår eit skalla hovud, i staden for finkjole ei sekkestrie-drakt, skammerke i staden for skjønnheit."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 25,
    "text": "Mennene dine skal falla for sverd og krigarane dine i kamp."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 26,
    "text": "Portane hennar skal sukka og sørgja, og utplyndra skal ho sitja på jorda."
  }
]