[
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ve over dei trassige borna, seier Herren, som gjer planar som ikkje kjem frå meg, og inngår avtalar som ikkje er av min Ande, så dei hopar synd på synd."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 2,
    "text": "Dei dreg ned til Egypt utan å spørja meg, for å søkja vern hos farao og søkja ly i skuggen av Egypt."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 3,
    "text": "Men vernet hos farao skal bli dykk til skam, og lyet i skuggen av Egypt til vanære."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 4,
    "text": "For hovdingane hans er i Soan, og sendeboda hans kjem til Hanes."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 5,
    "text": "Alle skal bli til skamme over eit folk som ikkje kan hjelpa dei, som ikkje er til hjelp eller nytte, men berre til skam og vanære."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 6,
    "text": "Bodskap om dyra i Negev: Gjennom eit land med naud og trengsle, med løve og løvinne, hoggorm og flygande slangar, fraktar dei rikdomen sin på ryggen til esel og skattane sine på pukkel til kamelar, til eit folk som ikkje kan hjelpa."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 7,
    "text": "Egypt si hjelp er tom og fåfengd. Difor kallar eg dette landet: Rahab som sit stille."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 8,
    "text": "Gå no og skriv det på ei tavle hos dei og riss det inn i ei bok, så det kan vera eit vitne for komande dagar, for all tid og æve."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 9,
    "text": "For dette er eit trassig folk, born som lyg, born som ikkje vil høyra Herrens lov."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 10,
    "text": "Dei seier til sjåarane: «De skal ikkje sjå!» og til profetane: «De skal ikkje sjå det rette for oss! Tal smiger til oss, sjå synkverving!»",
    "versions": [
      {
        "text": "Dei seier til sjåarane: «De skal ikkje sjå!» og til profetane: «De skal ikkje sjå sanningar for oss! Tal smiger til oss, sjå synkverving!»",
        "explanation": "Det hebraiske נְכֹחוֹת (nekhochot) tyder 'det rette' eller 'det som er rett fram', ikkje berre 'sanningar'. 'Det rette' fangar betre meininga og gjev betre kontrast til 'smiger' og 'synkverving'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 11,
    "text": "Vik av frå vegen, bøy av frå stigen, få Israels Heilage bort frå augo våre!"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 12,
    "text": "Difor seier Israels Heilage: Fordi de vrakar dette ordet og set dykkar lit til undertrykking og svik og støttar dykk til det,"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 13,
    "text": "difor skal denne synda bli for dykk som ein brest som bular ut på ein høg mur, og som brått og uventa styrtar saman."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 14,
    "text": "Han vert knust som ei krukke frå ein pottemakar, som vert sundslegen utan skåning, så det ikkje finst eit skår mellom brota til å henta eld frå gruo eller til å ausa vatn or brunnen."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 15,
    "text": "For så seier Herren Gud, Israels Heilage: Ved omvending og ro skal de bli frelste, i stillheit og tillit skal styrken dykkar vera. Men de ville ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 16,
    "text": "De sa: «Nei, vi vil rida på hestar!» Difor skal de måtta rømma. «Vi vil rida på raske hestar!» Difor skal forfølgjarane dykkar vera endå raskare."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 17,
    "text": "Tusen skal rømma for trugsmål frå éin, for trugsmål frå fem skal de rømma, til det som er att av dykk er som ei flaggstong på ein fjelltopp, som eit banner på ein haug."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 18,
    "text": "Difor ventar Herren med å vera dykk nådig, difor reiser han seg for å visa dykk miskunn. For Herren er ein rettferdig Gud. Sæle er alle som ventar på han."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 19,
    "text": "For du folk på Sion, du som bur i Jerusalem, du skal ikkje lenger gråta. Han skal vera deg nådig når du ropar; når han høyrer det, skal han svara deg."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 20,
    "text": "Herren skal gje dykk trengsles brød og nauds vatn. Men læraren din skal ikkje lenger gøyma seg; du skal få sjå læraren din med eigne augo.",
    "versions": [
      {
        "text": "Herren skal gje dykk trengsles brød og naud-vatn. Men læraren din skal ikkje lenger gøyma seg; du skal få sjå læraren din med eigne augo.",
        "explanation": "For betre nynorsk ortografi bør 'naud-vatn' skrivast som 'nauds vatn' (genitiv) på same måte som 'trengsles brød', som gjev meir parallell struktur i setninga."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 21,
    "text": "Og øyro dine skal høyra eit ord bak deg som seier: «Dette er vegen, gå på han!» anten de vil til høgre eller venstre."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 22,
    "text": "Då skal de gjera ureint overdraget på sølvavgudane dykkar og gullklednaden på støypebileta dykkar. Du skal kasta dei bort som urein ting og seia til dei: «Bort med deg!»"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 23,
    "text": "Han skal gje regn til såkornet du sår i jorda, og brødet som jorda gjev, skal vera rikt og nærande. Den dagen skal buskapen din beita på vide enger."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 24,
    "text": "Oksane og esla som arbeider jorda, skal eta krydra fôr som er kasta med skuffel og gaffel."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 25,
    "text": "Og på kvart høgt fjell og kvar lyfta haug skal det vera bekker og rennande vatn, på den store slaktingsdagen, når tårna fell."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 26,
    "text": "Lyset frå månen skal vera som lyset frå sola, og lyset frå sola skal vera sjudobbelt, som lyset frå sju dagar, den dagen Herren bind om såret på folket sitt og lækjer slaga det har fått."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 27,
    "text": "Sjå, Herrens namn kjem langt bortanfrå, med brennande vreide og tung røyk. Leppene hans er fulle av harme, og tunga hans er som øydande eld."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 28,
    "text": "Pusten hans er som ein fløymande bekk som når opp til halsen, for å sikta folkeslaga i øydeleggings såld og leggja eit villedande beisle på kjakane til folka.",
    "versions": [
      {
        "text": "Pusten hans er som ein fløymande bekk som når opp til halsen, for å sikta folkeslaga i øydeleggings såld og leggja eit villedande beisle i munnen på folka.",
        "explanation": "Det hebraiske לְחָיֵי (lechayey) tyder 'kjakar', ikkje 'munn'. Eit beisle vert lagt på kjakane, ikkje i munnen. Dette gjev også betre biletspråk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 29,
    "text": "De skal syngja som på natta når høgtida vert vigsla, og de skal gleda dykk i hjarta som når ein går med fløyte for å koma til Herrens fjell, til Israels klippe."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 30,
    "text": "Herren skal la si mektige røyst høyrast og visa korleis armen hans slår ned, med brennande vreide og øydande eldsloge, med skybrot og styrtregn og haglsteinar."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 31,
    "text": "For ved Herrens røyst skal Assur skjelva, når han slår med staven."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 32,
    "text": "Og kvart slag av tuktestaven som Herren lèt falla på han, skal vera til trommer og lyrer, og med svingande arm skal han strida mot dei."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 33,
    "text": "For Tofet er lenge sidan gjort i stand; ja, det er førebudd for kongen. Han har gjort det djupt og vidt; bålet har eld og ved i mengder. Herrens pust set det i brann som ein svovelstraum.",
    "versions": [
      {
        "text": "For Tofet er lenge sidan gjort i stand; ja, det er førebudd for kongen. Han har gjort det djupt og vidt; bålet har eld og ved i mengder. Herrens ande set det i brann som ein svovelstraum.",
        "explanation": "Det hebraiske נִשְׁמַת (nishmat) tyder 'pust' eller 'andedrag'. I denne domssamanhengen er 'pust' meir passande enn 'ande', då det skildrar Guds øydeleggjande pust som tenner elden - ikkje Den Heilage Ande."
      }
    ]
  }
]