[
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 1,
    "text": "Ve dei som dreg ned til Egypt for å få hjelp! Dei set si lit til hestar og stolar på vogner fordi dei er mange, og på ryttarar fordi dei er så sterke. Men dei ser ikkje til Israels Heilage, og dei søkjer ikkje Herren."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 2,
    "text": "Men han er òg vis og let ulukka koma, og han tek ikkje orda sine tilbake. Han reiser seg mot huset til dei som gjer vondt, og mot hjelpa til dei som gjer urett."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 3,
    "text": "Egyptarane er menneske og ikkje Gud, og hestane deira er kjøt og ikkje ånd. Når Herren retter ut handa si, skal hjelparen snubla og den som får hjelp skal falla, og dei skal alle gå til grunne saman."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 4,
    "text": "For så sa Herren til meg: Liksom løva, den unge løva, brøler over byttet sitt – når ein heil flokk gjetarar blir kalla ut mot henne, skremmer ikkje ropa deira henne, og larmen deira gjer henne ikkje redd – slik skal Herren over hærskarane stiga ned for å strida på Sion-fjellet og på haugen der."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 5,
    "text": "Som fuglar som svevar over, slik skal Herren over hærskarane verna Jerusalem. Han skal verna og fria ut, han skal skåna og berga."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 6,
    "text": "Vend om til han som de har vike så langt bort frå, de Israels born!"
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 7,
    "text": "For på den dagen skal kvar mann forkasta avgudane sine av sølv og avgudane sine av gull, dei som hendene dykkar har laga til synd."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 8,
    "text": "Assur skal falla for eit sverd som ikkje er frå menneske, eit sverd som ikkje er frå ein mann skal øyda han. Han skal flykta for sverdet, og dei unge mennene hans skal bli sette til tvangsarbeid."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 9,
    "text": "Klippe-borga hans skal forgå av redsle, og hovdingane hans skal flykte i skrekk frå fana, seier Herren, som har sin eld på Sion og sin omn i Jerusalem."
  }
]