[
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 1,
    "text": "Sjå, ein konge skal råda med rettferd, og fyrstane skal styra med rett."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 2,
    "text": "Kvar av dei skal vera som eit ly mot vinden og eit vern mot regnskuret, som bekker i eit tørt land, som skuggen av eit mektig fjell i eit utmatta land."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 3,
    "text": "Då skal augo til dei som ser, ikkje lenger vera tilklistra, og øyro til dei som høyrer, skal lytta.",
    "versions": [
      {
        "text": "Då skal augo til dei som ser, ikkje vera attlatne, og øyro til dei som høyrer, skal lytta.",
        "explanation": "תִשְׁעֶינָה kjem frå שׁעע som tyder 'å klina/smørja til' (jf. Jes 6:10). 'Attlatne' er forståeleg, men 'tilklistra' eller 'attklistra' gjev betre att den hebraiske tydinga om augo som er tildekte/blinda."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 4,
    "text": "Hjarta til dei forhasta skal forstå og vinna kunnskap, og tunga til dei stamande skal tala klårt og tydeleg."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 5,
    "text": "Dåren skal ikkje lenger kallast edel, og gjerrigknarken skal ikkje seiast å vera storsinna."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 6,
    "text": "For dåren talar dårskap, og hjarta hans tenkjer ut vondskap: å gjera gudlause gjerningar og tala villfaring mot Herren, å la den svoltne gå tom og ta drikken frå den tyrste."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 7,
    "text": "Gjerrigknarken brukar vonde metodar. Han legg vonde planar for å øydeleggja dei hjelpelause med løgnaktige ord, sjølv når den fattige talar det som er rett."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 8,
    "text": "Men den edle planlegg edle ting, og på edle gjerningar skal han stå fast."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 9,
    "text": "De kvinner som lever så sorgfritt, stå opp og høyr mi røyst! De trygge døtrer, lyd etter det eg seier!"
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 10,
    "text": "Om eitt år og nokre dagar skal de skjelva, de trygge, for vinhaustinga skal slå feil, og innhaustinga kjem ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 11,
    "text": "Skjelv, de sorgfrie! Bev, de trygge! Kled dykk av og gå nakne, og bind sekk om hoftene."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 12,
    "text": "Slå dykk for brystet i sorg over dei fagre markene, over dei fruktbare vinrankene."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 13,
    "text": "Over jorda til folket mitt skal det veksa torn og tistel, ja, over alle gledeshusa i den jublande byen."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 14,
    "text": "For slottet er forlate, den folkerike byen er øyde. Ofel og vakttårnet er blitt til hòler for alltid, til glede for villasna, til beite for buskapen.",
    "versions": [
      {
        "text": "For slottet er forlate, bylarm og ferdsel har tagna. Høgda og vakttårnet er blitt til hòler for alltid, til glede for villasna, til beite for buskapen.",
        "explanation": "עֹ֣פֶל (Ofel) er eit spesifikt stadnamn – ein bydel/høgde i Jerusalem. Det kan vera betre å behalde eigennamnet 'Ofel' for presisjon, eventuelt med ein fotnote."
      },
      {
        "text": "For slottet er forlate, bylarm og ferdsel har tagna. Ofel og vakttårnet er blitt til hòler for alltid, til glede for villasna, til beite for buskapen.",
        "explanation": "הֲמוֹן עִיר tyder bokstaveleg 'mengda/folkemengda i byen' – altså den folkerike byen. עֻזָּב tyder 'forlaten/øyde'. 'Bylarm og ferdsel har tagna' er ei fri tolking som legg til element som ikkje finst i originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 15,
    "text": "Dette varer til Anden vert aust ut over oss frå det høge. Då skal øydemarka bli til fruktbart land, og det fruktbare landet skal reknast som skog."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 16,
    "text": "Då skal retten bu i øydemarka, og rettferda skal halda til i det fruktbare landet."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 17,
    "text": "Rettferda si frukt skal vera fred, og rettferda si gjerning skal vera ro og tryggleik til evig tid."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 18,
    "text": "Folket mitt skal bu i ein fredsæl heim, i trygge bustader og på sorgfrie kvilestader."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 19,
    "text": "Men hagl skal slå ned skogen, og byen skal leggjast heilt i grus.",
    "versions": [
      {
        "text": "Men hagl skal slå ned skogen, og byen skal gjerast låg og audmjuka.",
        "explanation": "Det hebraiske בַשִּׁפְלָה תִּשְׁפַּל er eit ordspel (paronomasi) som er vanskeleg å omsetja. 'Gjerast låg og audmjuka' er noko omstendelig. 'Leggjast heilt i grus' eller 'audmjukast til det låge' kan fanga betre intensiteten i den hebraiske uttrykksmåten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 20,
    "text": "Sæle er de som sår ved alle vatn og sender ut oksen og eselet til beite.",
    "versions": [
      {
        "text": "Sæle er de som sår ved alle vatn og lèt oksen og eselet gå fritt.",
        "explanation": "מְשַׁלְּחֵי רֶגֶל tyder 'sender foten' – altså sender dyra ut (til beite på dei vassrike markene). 'Gå fritt' er litt upresist; poenget er at dyra kan beita fritt på dei fruktbare, vatna markene."
      }
    ]
  }
]