[
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 1,
    "text": "Ve deg som øydelegg, du som sjølv ikkje er øydelagd! Ve deg som svik, du som sjølv ikkje er sviken! Når du er ferdig med å øydeleggja, skal du sjølv bli øydelagd. Når du er ferdig med å svika, skal dei svika deg."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 2,
    "text": "Herre, ver oss nådig! Vi ventar på deg. Ver vår styrke kvar morgon, ja, vår frelse i trengselstider."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 3,
    "text": "Ved lyden av larmen flyktar folka, når du reiser deg, vert folkeslaga spreidde."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 4,
    "text": "Byttet dykkar vert samla som når grashopper samlar, som når svermande grashopper kastar seg over det."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 5,
    "text": "Herren er opphøgd, for han bur i det høge. Han fyller Sion med rett og rettferd."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 6,
    "text": "Han skal vera tryggleiken i dine tider, ein rikdom av frelse, visdom og kunnskap. Å frykta Herren er skatten hans.",
    "versions": [
      {
        "text": "Han skal vera tryggleiken i di tid, ein rikdom av frelse, visdom og kunnskap. Å frykta Herren er skatten hans.",
        "explanation": "Hebraisk 'עִתֶּיךָ' er fleirtal ('dine tider'), ikkje eintal. Dette speglar at Gud gjev tryggleik gjennom ulike tider og omstende."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 7,
    "text": "Sjå, heltane deira ropar ute, fredssendeboda gret bittert."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 8,
    "text": "Vegane ligg aude, ingen ferdast der lenger. Han har brote pakta, vanvørda byane, ikkje brydd seg om menneske.",
    "versions": [
      {
        "text": "Vegane ligg aude, vegfarande finst ikkje lenger. Han har brote pakta, vanvørda byane, ikkje brydd seg om menneske.",
        "explanation": "'Ingen ferdast der lenger' gjev betre flyt for munnleg lesing enn 'vegfarande finst ikkje lenger', og speglar den hebraiske konstruksjonen 'עֹבֵר אֹרַח' (den som ferdast på vegen) meir naturleg."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 9,
    "text": "Landet sørgjer og visnar, Libanon blygjest og tørkar bort. Saron er som ein ørken, Basan og Karmel mistar lauvet sitt."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 10,
    "text": "No vil eg reisa meg, seier Herren. No vil eg lyftast opp, no vil eg verta opphøgd."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 11,
    "text": "De vert svangre med tørt gras og føder halm. Dykkar eigen ande er ein eld som fortærer dykk."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 12,
    "text": "Folka skal verta som kalk som vert brend, som avskorne tornebuskar som vert kasta på elden."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 13,
    "text": "Høyr, de som er langt borte, kva eg har gjort! Kjenn mi makt, de som er nær!"
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 14,
    "text": "Syndarane på Sion skjelv av redsle, dei gudlause vert gripne av frykt: Kven av oss kan bu ved fortærande eld? Kven av oss kan bu ved evige flammar?",
    "versions": [
      {
        "text": "Syndarane på Sion skjelv av redsle, dei gudlause vert gripne av frykt: Kven av oss kan bu med fortærande eld? Kven av oss kan bu med evig eld?",
        "explanation": "Hebraisk 'מוֹקְדֵי עוֹלָם' betyr 'evige flammar/bål' (fleirtal), ikkje 'evig eld'. Preposisjonen 'יָגוּר' med konteksten tyder meir 'bu ved/nær' enn 'bu med'. 'Evige flammar' gjev også betre variasjon i parallellismen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 15,
    "text": "Den som lever rettferdig og talar det som er rett, som avviser vinning frå utpressing, som held hendene sine tilbake frå bestikkingar, som lukkar øyra for planar om blodstyrtingar og lèt att auga for det vonde –",
    "versions": [
      {
        "text": "Den som lever rettferdig og talar det som er rett, som avviser vinning frå utpressing, som held hendene sine tilbake frå bestikkingar, som lukkar øyra for planar om blodstyrtingar og lèt att auga for det vonde.",
        "explanation": "Verset manglar eit avsluttande teikn som viser at setninga held fram i neste vers. Ein tankestrek ville visa at vers 16 er ei framhald av skildringa."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 16,
    "text": "Han skal bu i det høge, klippefestningar er hans vern. Brødet hans vert gjeve han, vatnet hans sviktar ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 17,
    "text": "Auga dine skal sjå kongen i hans venleik, dei skal skoda eit land som strekkjer seg vidt."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 18,
    "text": "Hjartet ditt skal minnast redsla: Kvar er han som talde? Kvar er han som vog? Kvar er han som talde tårna?",
    "versions": [
      {
        "text": "Hjartet ditt skal tenkja på redsla: Kvar er han som talde? Kvar er han som vog? Kvar er han som talde tårna?",
        "explanation": "'Minnast' er meir passande for 'יֶהְגֶּה' i denne konteksten, der ein tenkjer tilbake på tidlegare redsel som no er borte. Det gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 19,
    "text": "Du skal ikkje lenger sjå det frekke folket, folket med eit språk så djupt at du ikkje forstår, med ei stammande tunge utan meining."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 20,
    "text": "Sjå på Sion, byen for høgtidene våre! Auga dine skal sjå Jerusalem som ein trygg bustad, eit telt som ikkje skal flyttast. Pålane vert aldri rivne opp, og ikkje ei einaste snor skal rivna."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 21,
    "text": "For der er Herren den mektige for oss, ein stad med breie elvar og straumar, der ikkje roskip kan fara, og ikkje mektige skip kan kryssa.",
    "versions": [
      {
        "text": "For der er Herren vår mektige Gud for oss, ein stad med breie elvar og straumar, der ikkje roskip kan fara, og ikkje mektige skip kan kryssa.",
        "explanation": "Det hebraiske 'אַדִּיר יְהוָה' tyder 'Herren den mektige' – 'אַדִּיר' (addir) er eit adjektiv som skildrar Herren, ikkje 'Gud' som er eit eige ord (אֱלֹהִים)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 22,
    "text": "For Herren er vår domar, Herren er vår lovgjevar, Herren er vår konge. Han skal frelsa oss."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 23,
    "text": "Taua dine heng slappe, dei held ikkje masta fast, dei kan ikkje spenna ut seglet. Då skal eit veldig bytte delast ut, jamvel dei lamme tek sin del."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 24,
    "text": "Ingen som bur der, skal seia: «Eg er sjuk.» Folket som bur der, har fått synda si tilgjeven."
  }
]