[
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 1,
    "text": "Kom nær, de folkeslag, og høyr! Lytt, de nasjonar! Lat jorda høyra, og alt som fyller henne, verda og alt som spring fram av henne.",
    "versions": [
      {
        "text": "Kom hit, de folkeslag, og høyr! Lytt, de nasjonar! Lat jorda høyra, og alt som fyller henne, verda og alt som spring fram av henne.",
        "explanation": "Det hebraiske קִרְבוּ tyder 'kom nær' eller 'nærma dykk', ikkje berre 'kom hit'. 'Kom nær' gjev betre den høgtidelege innkallinga til dom."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 2,
    "text": "For Herren er vreid på alle folkeslag, og harmen hans er over heile hæren deira. Han har vigt dei til undergang og gjeve dei over til slakt."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 3,
    "text": "Dei drepne deira skal kastast ut, og stanken skal stiga opp frå lika deira. Fjella skal flyta av blodet deira."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 4,
    "text": "Heile himmelens hær skal rotna bort, og himmelen skal rullast saman som ein bokrull. Heile hæren deira skal visna, som lauv visnar på vintreet, som visne blad på fikentreet.",
    "versions": [
      {
        "text": "Heile himmelens hær skal smuldra bort, og himmelen skal rullast saman som ein bokrull. Heile hæren deira skal visna, som lauv visnar på vintreet, som visne blad på fikentreet.",
        "explanation": "Det hebraiske וְנָמַקּוּ tyder 'rotna' eller 'tærast bort', ikkje 'smuldra'. Verbet מקק handlar om forråtning, ikkje pulverisering."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 5,
    "text": "For sverdet mitt har drukke seg mett i himmelen. Sjå, det skal fara ned over Edom, over det folket eg har vigt til dom."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 6,
    "text": "Herrens sverd er fullt av blod, det dryp av feitt, av blodet frå lam og bukkar, av nyrefeitt frå vêrar. For Herren held slaktoffer i Bosra, ei stor slakting i Edom-landet."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 7,
    "text": "Villoksane skal falla saman med dei, og unge stutar med dei mektige. Landet deira skal drikkast mett av blod, og jorda deira skal gjødslast med feitt."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 8,
    "text": "For Herren har ein hemnedag, eit oppgjerår for Sions sak."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 9,
    "text": "Bekkane der skal verta til tjøre, og støvet til svovel. Landet skal verta til brennande tjøre."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 10,
    "text": "Natt og dag skal det ikkje sløkka. Røyken skal stiga opp til evig tid. Frå slekt til slekt skal det liggja øyde. Aldri i æve skal nokon fara gjennom det."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 11,
    "text": "Pelikan og pinnsvin skal eiga det, og hubro og ramn skal bu der. Han skal strekkja kaos-snora over det og leggja tomleiks-steinar på det.",
    "versions": [
      {
        "text": "Pelikan og pinnsvin skal eiga det, og hubro og ramn skal bu der. Han skal strekkja kaos-snora over det og leggja tomleiks-lodd på det.",
        "explanation": "אַבְנֵי tyder 'steinar', ikkje 'lodd'. Uttrykket 'tomleiks-steinar' (eller 'øydesteinar') er meir ordrett for אַבְנֵי־בֹהוּ."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 12,
    "text": "Dei edle der har ikkje noko kongedøme å ropa ut, og alle hovdingane deira skal verta til inkjes.",
    "versions": [
      {
        "text": "Dei fremste der har ikkje noko rike å ropa ut, og alle hovdingane deira skal verta til inkjes.",
        "explanation": "חֹרֶיהָ tyder 'dei edle/adelen hennar', ikkje 'dei fremste'. מְלוּכָה tyder spesifikt 'kongedøme/kongevelde', ikkje berre 'rike'. Omsetjinga bør reflektera at det ikkje finst nokon å utnemna til konge."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 13,
    "text": "Tornar skal veksa opp i borgene, nesler og tistlar i festningane. Det skal verta ein bustad for sjakalar, eit beite for strutsar."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 14,
    "text": "Ørkenens villdyr skal møta aulande udyr, og raggete vette skal ropa til kvarandre. Ja, der skal nattdemonen slå seg til ro og finna ein kvilestad.",
    "versions": [
      {
        "text": "Ørkenens villdyr skal møta ulvar, og raggete vette skal ropa til kvarandre. Ja, der skal nattdemonen slå seg til ro og finna ein kvilestad.",
        "explanation": "אִיִּים er eit uklart ord som truleg refererer til aulande eller hylande ørkenudyr, ikkje spesifikt ulvar. 'Aulande udyr' fangar betre den uvisse naturen av ordet og den uhyggjelege atmosfæren."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 15,
    "text": "Der skal pilormen bygga reir og leggja egg, ho skal ruga dei ut og samla ungane i skuggen sin. Ja, der skal glentene samlast, kvar med sin make."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 16,
    "text": "Ransak i Herrens bok og les! Ikkje eitt av desse skal mangla, ingen skal sakna sin make. For hans munn har gjeve påbod, og hans ande har samla dei.",
    "versions": [
      {
        "text": "Ransak Herrens bok og les! Ikkje eitt av desse dyra skal mangla, ingen skal sakna sin make. For hans munn har gjeve påbod, og hans ande har samla dei.",
        "explanation": "מֵעַל tyder 'frå/i', så 'Ransak i Herrens bok' er meir presist. Dessutan refererer מֵהֵנָּה til alt det føregåande (dyra og skapningane), ikkje berre 'dyra'. 'Desse' er meir inkluderande."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 17,
    "text": "Han har kasta lodd for dei, og hans hand har delt ut landet til dei med målesnor. Til evig tid skal dei eiga det, frå slekt til slekt skal dei bu der."
  }
]