[
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 1,
    "text": "Ørkenen og det tørre landet skal gleda seg, audna skal jubla og bløma som ein lilje.",
    "versions": [
      {
        "text": "Ørkenen og det turre landet skal gleda seg, audna skal jubla og bløma som ein lilje.",
        "explanation": "Rettskriving: 'turre' bør vera 'tørre' på nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 2,
    "text": "Ho skal bløma rikt og jubla, ja, ropa av glede. Libanons herlegdom er gjeven til henne, Karmels og Sarons prakt. Dei skal sjå Herrens herlegdom, vår Guds glans."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 3,
    "text": "Styrk dei veike hendene, gjer dei skjelvande knea sterke!"
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 4,
    "text": "Sei til dei urolege hjarta: Ver sterke, ver ikkje redde! Sjå, Gud dykkar kjem med hemn, med Guds gjengjeld. Han kjem og skal frelsa dykk."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 5,
    "text": "Då skal auga til dei blinde opnast, og øyro til dei døve skal opnast."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 6,
    "text": "Då skal den halte springa som ein hjort, og tunga til den stumme skal jubla. For vatn skal bryta fram i ørkenen, og bekker i audna.",
    "versions": [
      {
        "text": "Då skal den halte springa som ein hjort, og tunga til den stumme skal jubla. For vatn skal bryta fram i ørkenen og bekker i audna.",
        "explanation": "Rytme og flyt: Eit komma før 'og bekker' gjev betre munnleg flyt og markerer parallellismen tydelegare."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 7,
    "text": "Den glødande sanden skal bli til ein innsjø, og det tørste landet til vasskjelder. Der sjakalar heldt til, skal det vera gras, siv og røyr."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 8,
    "text": "Der skal det vera ein hovudveg, ein veg som skal kallast Den heilage vegen. Ingen urein skal gå på han, han er for folket hans. Ikkje eingong dårar skal gå seg vill.",
    "versions": [
      {
        "text": "Der skal det vera ein hovudveg, ein veg som skal kallast Den heilage vegen. Ingen urein skal gå på han, han er for dei som går vegen. Ikkje eingong dårar skal gå seg vill.",
        "explanation": "Det hebraiske 'וְהוּא־לָמוֹ' tyder 'han er for dei' eller 'han er for folket hans' (dvs. Guds folk). 'Dei som går vegen' er ei tolking som ikkje fullt ut fangar den teologiske meininga om at vegen er reservert for Guds folk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 9,
    "text": "Inga løve skal vera der, ikkje noko rovdyr skal koma opp på han. Dei skal ikkje finnast der, men dei frikjøpte skal gå der.",
    "versions": [
      {
        "text": "Inga løve skal vera der, ikkje noko rovdyr skal koma opp på vegen. Dei skal ikkje finnast der. Dei frikjøpte skal gå der.",
        "explanation": "Flyt og samanheng: 'på vegen' kan endrast til 'på han' for å unngå gjentaking sidan 'vegen' er nemnd i vers 8. 'Men' bind saman kontrasten mellom rovdyra og dei frikjøpte betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 10,
    "text": "Dei som Herren har løyst ut, skal venda attende. Dei skal koma til Sion med jubelsong, med evig glede over hovudet. Fryd og glede skal dei nå, men sorg og sukk skal røma bort."
  }
]