[
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 1,
    "text": "I det fjortande styringsåret til kong Hiskia drog assyrarkongen Sankerib opp mot alle dei befeste byane i Juda og tok dei."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 2,
    "text": "Assyrarkongen sende Rabsjake frå Lakisj til Jerusalem, til kong Hiskia, med ein stor hær. Han stilte seg ved kanalen frå den øvre dammen, ved vegen til Vaskarvollen.",
    "versions": [
      {
        "text": "Assyrarkongen sende øvstkommanderande frå Lakisj til Jerusalem, til kong Hiskia, med ein stor hær. Han stilte seg ved kanalen frå den øvre dammen, ved vegen til Vaskarvollen.",
        "explanation": "רַב־שָׁקֵה (Rabsjake) er ein tittel/namn som vanlegvis blir translitterert i norske bibelomsetjingar heller enn omsett. 'Øvstkommanderande' er ei tolking, men Rabsjake var meir ein høgståande embetsmann/sendebot enn ein militær kommandør. Konsekvent bruk av 'Rabsjake' gjennom kapitlet ville vera meir presist og i tråd med etablert praksis."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 3,
    "text": "Eljakim, son til Hilkia, som var øvste hoffmeister, gjekk ut til han saman med Sjebna, skrivaren, og Joah, son til Asaf, som var kanslar."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 4,
    "text": "Øvstkommanderande sa til dei: «Sei til Hiskia: Så seier den store kongen, kongen av Assyria: Kva er det for ei trygd du lit på?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 5,
    "text": "Eg seier: Det er berre tome ord – kvar er råd og styrke til krig? Kven lit du på sidan du har gjort opprør mot meg?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 6,
    "text": "Sjå, du lit på denne knekte røyrstaven, på Egypt! Men når ein støttar seg på han, går han inn i handa og gjennomborer henne. Slik er farao, kongen av Egypt, for alle som lit på han."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 7,
    "text": "Og om du seier til meg: 'Vi lit på Herren vår Gud' – er ikkje det han som Hiskia fjerna offerhaugane og altara til, då han sa til Juda og Jerusalem: 'De skal tilbe framfor dette altaret'?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 8,
    "text": "Kom no, gjer eit veddemål med herren min, assyrarkongen! Eg vil gje deg to tusen hestar – om du kan skaffe ryttarar til dei!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 9,
    "text": "Korleis kan du då driva tilbake ein einaste av dei minste tenarane til herren min? Og så lit du på Egypt for å få vogner og ryttarar!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 10,
    "text": "Og no – er det utan Herrens vilje eg har drege opp mot dette landet for å øydeleggja det? Herren sa til meg: Dra opp mot dette landet og øydelegg det!»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 11,
    "text": "Då sa Eljakim, Sjebna og Joah til øvstkommanderande: «Ver så snill og tal til tenarane dine på arameisk, for vi forstår det. Tal ikkje til oss på hebraisk medan folket på muren høyrer på.»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 12,
    "text": "Men øvstkommanderande sa: «Er det til herren din og til deg herren min har sendt meg for å tala desse orda? Er det ikkje heller til mennene som sit på muren? Dei skal eta sin eigen skit og drikka sitt eige urin saman med dykk!»",
    "versions": [
      {
        "text": "Men øvstkommanderande sa: «Er det til herren din og til deg herren min har sendt meg for å tala desse orda? Er det ikkje heller til mennene som sit på muren, dei som må eta sin eigen skit og drikka sitt eige urin saman med dykk?»",
        "explanation": "Omstruktureinga gjer setninga klarare og lettare å lesa høgt. Den retoriske spurnaden blir avslutta før skildinga av konsekvensane, som blir presentert som ei utsegn/trussel heller enn del av spurnaden."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 13,
    "text": "Så stod øvstkommanderande fram og ropa med høg røyst på hebraisk: «Høyr orda frå den store kongen, kongen av Assyria!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 14,
    "text": "Så seier kongen: Lat ikkje Hiskia narra dykk, for han kan ikkje berga dykk!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 15,
    "text": "Lat ikkje Hiskia få dykk til å lita på Herren når han seier: 'Herren skal berga oss! Denne byen skal ikkje gjevast i hendene på assyrarkongen.'"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 16,
    "text": "Høyr ikkje på Hiskia! For så seier assyrarkongen: Gjer ein avtale med meg og kom ut til meg! Så skal kvar og ein få eta av si eiga vintre og sitt eige fikentre og drikka vatn frå si eiga brønn,",
    "versions": [
      {
        "text": "Høyr ikkje på Hiskia! For så seier assyrarkongen: Gjer fred med meg og kom ut til meg! Så skal kvar og ein få eta av si eiga vintre og sitt eige fikentre og drikka vatn frå si eiga brønn,",
        "explanation": "Hebraisk 'עֲשֽׂוּ־אִתִּ֤י בְרָכָה֙' tyder bokstavleg 'gjer velsigning med meg', som er eit idiom for å inngå ein avtale eller overgi seg på gode vilkår. 'Gjer ein avtale' er meir presist enn 'gjer fred', sidan det ikkje primært handlar om fred, men om kapitulasjon med lovnad om gode kår."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 17,
    "text": "til eg kjem og tek dykk med til eit land som liknar dykkar eige, eit land med korn og ny vin, eit land med brød og vingardar."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 18,
    "text": "Lat ikkje Hiskia villeia dykk når han seier: 'Herren skal berga oss.' Har gudane til dei andre folka berga landa sine frå assyrarkongens hand?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 19,
    "text": "Kvar er gudane til Hamat og Arpad? Kvar er gudane til Sefarvajim? Berga dei Samaria frå mi hand?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 20,
    "text": "Kven av alle gudane i desse landa har berga landet sitt frå mi hand? Skulle då Herren berga Jerusalem frå mi hand?»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 21,
    "text": "Men dei tagde og svara han ikkje eit ord, for kongen hadde gjeve påbod om at dei ikkje skulle svara han."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 22,
    "text": "Så kom Eljakim, son til Hilkia, som var øvste hoffmeister, og Sjebna, skrivaren, og Joah, son til Asaf, kanslaren, til Hiskia med sønderrivne klede og fortalde han kva øvstkommanderande hadde sagt."
  }
]