[
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 1,
    "text": "Då kong Hiskia høyrde dette, reiv han sund kleda sine, kledde seg i sekkestrie og gjekk inn i Herrens hus."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han sende Eljakim, som var overoppsynsmann for huset, og Sjebna, skrivaren, og dei eldste av prestane, kledde i sekkestrie, til profeten Jesaja, son til Amots."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 3,
    "text": "Dei sa til han: «Så seier Hiskia: Dette er ein dag med naud, straff og vanære. Borna er komne til fødselen, men det finst ikkje kraft til å føda."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 4,
    "text": "Kanskje Herren din Gud vil høyra orda til hovmeisteren, som herren hans, kongen av Assyria, har sendt for å spotta den levande Gud, og straffa han for dei orda som Herren din Gud har høyrt. Så ber du ei bøn for den resten som enno finst.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 5,
    "text": "Då tenarane til kong Hiskia kom til Jesaja,"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 6,
    "text": "sa Jesaja til dei: «Så skal de seia til herren dykkar: Så seier Herren: Ver ikkje redd for dei orda du har høyrt, som tenarane til assyrarkongen har spotta meg med."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 7,
    "text": "Sjå, eg vil leggja ei ånd i han, så han høyrer eit rykte og vender attende til landet sitt. Og eg vil la han falla for sverd i sitt eige land.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 8,
    "text": "Hovmeisteren vende attende og fann assyrarkongen i kamp mot Libna, for han hadde høyrt at han hadde drege bort frå Lakisj."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 9,
    "text": "Kongen fekk høyra om Tirhaka, kongen av Kusj: «Han har drege ut for å strida mot deg.» Då han høyrde det, sende han bod til Hiskia og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 10,
    "text": "«Så skal de seia til Hiskia, kongen av Juda: Lat ikkje din Gud, som du set di lit til, narra deg når han seier: Jerusalem skal ikkje gjevast i hendene på assyrarkongen."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 11,
    "text": "Sjå, du har høyrt kva assyrarkongar har gjort med alle land, korleis dei har øydelagt dei heilt. Og du skulle bli berga?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 12,
    "text": "Har gudane til folkeslaga berga dei som fedrane mine øydela: Gosan, Haran, Resef og folket frå Eden som budde i Telassar?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 13,
    "text": "Kvar er kongen av Hamat, kongen av Arpad og kongen over byane Sefarva'im, Hena og Ivva?»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 14,
    "text": "Hiskia tok imot brevet frå sendeboda og las det. Så gjekk han opp til Herrens hus, og Hiskia breidde det ut framfor Herren."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 15,
    "text": "Og Hiskia bad til Herren og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 16,
    "text": "«Herre over hærskarane, Israels Gud, du som tronar over kjerubane! Du åleine er Gud over alle rike på jorda. Du har skapt himmelen og jorda."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 17,
    "text": "Bøy øyra ditt, Herre, og høyr! Opna augo dine, Herre, og sjå! Høyr alle orda frå Sankerib, som han har sendt for å spotta den levande Gud."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 18,
    "text": "Det er sant, Herre, at assyrarkongar har lagt øyde alle landa og lagt dei i grus."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 19,
    "text": "Dei har kasta gudane deira på elden, for dei var ikkje gudar, men berre verk av menneskehender, tre og stein. Difor kunne dei øydeleggja dei."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 20,
    "text": "Men no, Herre vår Gud, frels oss frå hans hand, så alle rike på jorda kan kjenna at du åleine er Herren.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 21,
    "text": "Då sende Jesaja, son til Amots, bod til Hiskia og sa: «Så seier Herren, Israels Gud: Fordi du har bede til meg om assyrarkongen Sankerib,"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 22,
    "text": "så er dette det ordet Herren har tala mot han: Jomfrua, dottera Sion, foraktar deg og spottar deg. Dottera Jerusalem ristar på hovudet etter deg."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 23,
    "text": "Kven har du spotta og håna? Mot kven har du heva røysta og lyft augo dine høgt? Mot Israels Heilage!"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 24,
    "text": "Ved tenarane dine har du spotta Herren og sagt: Med mine mange vogner har eg drege opp på høge fjell, til dei fjernaste delane av Libanon. Eg høgg ned dei høgaste sedrane og dei beste sypressane. Eg når til den ytste høgda, til den tettaste skogen."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 25,
    "text": "Eg har grave brønnar og drukke vatn. Med fotsålen min tørkar eg ut alle elvane i Egypt."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 26,
    "text": "Har du ikkje høyrt? For lenge sidan avgjorde eg dette, i gamle dagar forma eg det. No har eg late det skje, at du skulle gjera befesta byar til ruinhaugar."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 27,
    "text": "Dei som budde der, var utan kraft, dei var redde og skamfulle. Dei var som gras på marka, som grøne urter, som gras på tak, som korn svidd av vinden før det skyt opp.",
    "versions": [
      {
        "text": "Dei som budde der, var utan kraft, dei var redde og skamfulle. Dei var som gras på marka, som grøne urter, som gras på tak, som svidd korn før det skyt opp.",
        "explanation": "Det hebraiske 'שְׁדֵמָה לִפְנֵי קָמָה' refererer til korn som blir svidd (av austanvinden) før det veks opp. 'Svidd av vinden' gjer biletet tydelegare for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 28,
    "text": "Men eg kjenner di kvile og din utgang og din inngang, og korleis du rasar mot meg.",
    "versions": [
      {
        "text": "Men eg kjenner di setjing og din utgang og din inngang, og korleis du rasar mot meg.",
        "explanation": "'שִׁבְתְּךָ' (shivtekha) tyder 'di kvile' eller 'di sitjing', ikkje 'di setjing'. 'Kvile' gjev betre meining i konteksten om å kjenna nokon sine rørsler."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 29,
    "text": "Fordi du rasar mot meg og din overmod har nådd øyra mine, vil eg setja kroken min i nasen din og beitlet mitt i leppene dine, og føra deg attende på den vegen du kom."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 30,
    "text": "Og dette skal vera teiknet for deg: I år skal de eta det som veks av seg sjølv, og andre året det som veks opp av det. Men tredje året skal de så og hausta, planta vingardar og eta frukta av dei."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 31,
    "text": "Den resten som er att av Judas hus, skal igjen slå rot nedover og bera frukt oppover."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 32,
    "text": "For frå Jerusalem skal det gå ut ein rest, og frå Sion-fjellet dei som har sloppe unna. Herren over hærskarane, hans brennande iver skal gjera dette.",
    "versions": [
      {
        "text": "For frå Jerusalem skal det gå ut ein rest, og frå Sion-fjellet dei som har sloppe unna. Herrens, hærskarane sin Gud, brennande iver skal gjera dette.",
        "explanation": "Ordstillinga er uheldig på nynorsk. 'Herrens, hærskarane sin Gud' er grammatisk tungvint. Betre å omformulera til meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 33,
    "text": "Difor, så seier Herren om assyrarkongen: Han skal ikkje koma inn i denne byen og ikkje skyta ei pil dit. Han skal ikkje koma mot han med skjold og ikkje kasta opp ein voll mot han."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 34,
    "text": "Den vegen han kom, skal han venda attende, og han skal ikkje koma inn i denne byen, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 35,
    "text": "Eg vil verna denne byen og frelsa han, for mi eiga skuld og for David, tenaren min, si skuld.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 36,
    "text": "Då gjekk Herrens engel ut og slo i hel hundre og åttifem tusen mann i den assyriske leiren. Då dei stod opp om morgonen, sjå, då var dei alle døde kroppar."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 37,
    "text": "Så braut Sankerib, assyrarkongen, opp og drog bort. Han vende heim og busette seg i Ninive."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 38,
    "text": "Medan han tilbad i tempelet til guden sin Nisrok, slo sønene hans, Adrammelek og Sareser, han i hel med sverd og rømde til landet Ararat. Og son hans Esarhaddon vart konge etter han."
  }
]