[
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 1,
    "text": "På den tida vart Hiskia dødssjuk. Profeten Jesaja, son til Amots, kom til han og sa: «Så seier Herren: Gjer testamentet ditt i stand, for du skal døy. Du kjem ikkje til å leva.»"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 2,
    "text": "Då snudde Hiskia andletet mot veggen og bad til Herren."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 3,
    "text": "Han sa: «Å, Herre, kom i hug at eg har vandra for andletet ditt i truskap og med eit heilt hjarte, og at eg har gjort det som er godt i dine auge.» Og Hiskia gret høgt."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 4,
    "text": "Då kom Herrens ord til Jesaja:"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 5,
    "text": "«Gå og sei til Hiskia: Så seier Herren, Gud til David, far din: Eg har høyrt bøna di og sett tårene dine. Sjå, eg vil leggja femten år til levetida di."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 6,
    "text": "Eg vil fria deg og denne byen frå handa til kongen i Assyria, og eg vil verna denne byen."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 7,
    "text": "Og dette skal vera teiknet for deg frå Herren på at Herren vil gjera det han har sagt:"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 8,
    "text": "Sjå, eg vil la skuggen gå tilbake dei ti stega han har gått ned på Akas' solur.» Og sola gjekk tilbake dei ti stega ho hadde gått ned."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 9,
    "text": "Dette er skriftet til Hiskia, kongen i Juda, då han hadde vore sjuk og var frisk att:"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 10,
    "text": "«Eg sa: Midt i livet mitt må eg gå bort, inn gjennom portane til dødsriket. Eg er fråteken resten av åra mine."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 11,
    "text": "Eg sa: Eg får ikkje sjå Herren, Herren i dei levande sitt land. Eg får ikkje lenger sjå menneske blant dei som bur i forgjengelege verda.",
    "versions": [
      {
        "text": "Eg sa: Eg får ikkje sjå Herren, Herren i dei levande sitt land. Eg får ikkje lenger sjå menneske blant dei som bur i verda.",
        "explanation": "Det hebraiske 'חָדֶל' betyr 'opphøyr, forgjengeleg tilstand' og refererer til den forgjengelege verda eller dei dødelege. 'Verda' åleine mister denne nyansen. 'Den forgjengelege verda' eller 'dei dødelege' ville vore meir presist."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 12,
    "text": "Bustaden min er riven ned og flytta frå meg som eit gjetartelt. Eg har rulla saman livet mitt som ein vevar, han skjer meg av frå renningen. Frå dag til natt gjer du ende på meg.",
    "versions": [
      {
        "text": "Bustaden min er riven ned og flytta frå meg som eit gjetartelt. Eg har rulla saman livet mitt som ein vevar, han skjer meg av frå veven. Frå dag til natt gjer du ende på meg.",
        "explanation": "Det hebraiske 'דַּלָּה' refererer til renningen (dei vertikale trådane i ein vev), ikkje veven sjølv. Dette gir eit meir presist bilete av å bli avskoren frå livet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 13,
    "text": "Eg venta til morgonen, men som ei løve knuste han alle beina mine. Frå dag til natt gjer du ende på meg."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 14,
    "text": "Som ei svale eller ei trane, slik pipla eg, eg kurra som ei due. Auga mine var trøytte av å sjå oppover. Herre, eg er i naud, ver borgsmann for meg!"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 15,
    "text": "Kva skal eg seia? Han har tala til meg, og han har gjort det. Eg skal gå varsamt alle mine år på grunn av mi bitre sjel.",
    "versions": [
      {
        "text": "Kva skal eg seia? Han har tala til meg, og han har gjort det. Eg skal gå varsamt alle mine år på grunn av mi sjelebitter.",
        "explanation": "Formuleringa 'mi sjelebitter' er uvanleg på nynorsk. 'Mi bitre sjel' eller 'bitterheita i sjela mi' er meir naturleg."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 16,
    "text": "Herre, ved dette lever menneska, og i alt dette er livet til mi ånd. Gjer meg frisk og hald meg i live!"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 17,
    "text": "Sjå, til fred vart mi bitre liding. Du har drege mi sjel ut frå øydelegginga si grav, for du kasta alle syndene mine bak ryggen din.",
    "versions": [
      {
        "text": "Sjå, til fred vart mi bitre liding. Du har elska mi sjel ut av øydelegginga si grav, for du kasta alle syndene mine bak ryggen din.",
        "explanation": "Det hebraiske 'חָשַׁקְתָּ' betyr her 'du heldt fast ved / drog ut', ikkje 'elska'. Verbet uttrykkjer at Gud redda sjela frå grava, ikkje at han elska henne. 'Drege ut frå' gir betre meining i konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 18,
    "text": "For dødsriket kan ikkje prisa deg, døden kan ikkje lova deg. Dei som går ned i grava, kan ikkje vona på din truskap."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 19,
    "text": "Den levande, den levande, han prisar deg, som eg gjer i dag. Ein far gjer din truskap kjend for borna."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 20,
    "text": "Herren er her for å frelsa meg. Difor vil vi spela på strengane mine alle våre levedagar i Herrens hus."
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 21,
    "text": "Jesaja sa: «Lat dei henta ein fikenkake og leggja han på byllen, så skal han leva.»"
  },
  {
    "bookId": 23,
    "chapterId": 38,
    "verseId": 22,
    "text": "Hiskia spurde: «Kva er teiknet på at eg skal gå opp til Herrens hus?»"
  }
]