[
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 1,
    "text": "På den tida sende Merodak-Baladan, son til Baladan, kongen i Babylon, brev og ei gåve til Hiskia, for han hadde høyrt at han hadde vore sjuk og var frisk att."
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 2,
    "text": "Hiskia vart glad for dei og viste dei skattehuset sitt, sølvet og gullet, krydderet og den fine oljen, heile våpenlageret og alt som fanst i skattane hans. Det var ikkje noko i huset hans eller i heile riket hans som Hiskia ikkje viste dei."
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 3,
    "text": "Då kom profeten Jesaja til kong Hiskia og sa til han: «Kva sa desse mennene, og kvar kom dei frå?» Hiskia svara: «Dei kom til meg frå eit land langt borte, frå Babylon.»",
    "versions": [
      {
        "text": "Då kom profeten Jesaja til kong Hiskia og sa til han: «Kva sa desse mennene, og kvar kom dei frå til deg?» Hiskia svara: «Dei kom til meg frå eit land langt borte, frå Babylon.»",
        "explanation": "Formuleringa 'kvar kom dei frå til deg' er litt klønete på nynorsk. 'Kvar kom dei frå?' er meir naturleg og dekkjer meininga i originalen godt nok for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 4,
    "text": "Han spurde: «Kva har dei sett i huset ditt?» Hiskia svara: «Alt som er i huset mitt, har dei sett. Det var ikkje noko i skattane mine som eg ikkje viste dei.»"
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 5,
    "text": "Då sa Jesaja til Hiskia: «Høyr ordet frå Herren, Allhærs Gud:"
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 6,
    "text": "Sjå, det kjem dagar då alt som er i huset ditt, og alt det fedrane dine har samla fram til denne dagen, skal førast til Babylon. Ingenting skal bli att, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 7,
    "text": "Og nokre av etterkomarane dine, dei som skal koma frå deg, dei du skal få, skal takast bort. Dei skal bli hoffmenn i slottet til kongen i Babylon.»",
    "versions": [
      {
        "text": "Og nokre av sønene dine, dei som skal koma frå deg, dei du skal få, skal dei ta bort. Dei skal bli hoffmenn i slottet til kongen i Babylon.»",
        "explanation": "Omsetjinga 'skal dei ta bort' er litt klønete. 'Skal takast bort' flyt betre på nynorsk. I tillegg kan 'etterkomarane' vere meir presist enn 'sønene' sidan profetien gjeld framtidige generasjonar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 8,
    "text": "Då sa Hiskia til Jesaja: «Godt er Herrens ord som du har tala.» Og han sa: «Det skal i det minste vera fred og tryggleik i mine dagar.»",
    "versions": [
      {
        "text": "Då sa Hiskia til Jesaja: «Godt er Herrens ord som du har tala.» For han tenkte: «Det skal i det minste vera fred og tryggleik i mine dagar.»",
        "explanation": "Det hebraiske וַיֹּאמֶר (vayyomer) betyr 'og han sa', ikkje 'han tenkte'. Teksten indikerer at Hiskia sa dette høgt, ikkje berre tenkte det. Dette er ei vanleg tolking, men den direkte omsetjinga bør reflektere verbet."
      }
    ]
  }
]