[
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 1,
    "text": "Trøyst, trøyst folket mitt, seier dykkar Gud."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 2,
    "text": "Tal mildt til Jerusalem og rop til henne at striden hennar er fullenda, at skulda hennar er betalt, at ho har fått dobbelt av Herrens hand for alle syndene sine."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 3,
    "text": "Ei røyst ropar: Rydd veg for Herren i øydemarka, jamn ein hovudveg i det aude landet for vår Gud!"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 4,
    "text": "Kvar dal skal hevast, kvart fjell og kvar haug skal senkast. Det bakkete skal verta flat mark, og fjellryggane skal verta sletter."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 5,
    "text": "Herrens herlegdom skal openberrast, og alt kjøt skal sjå det saman, for Herrens munn har tala."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 6,
    "text": "Ei røyst seier: «Rop!» Og eg seier: «Kva skal eg ropa?» Alt kjøt er gras, og all deira truskap er som blomen på marka."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 7,
    "text": "Graset visnar, blomen falmnar, for Herrens ande blæs på det. Sanneleg, folket er gras.",
    "versions": [
      {
        "text": "Graset visnar, blomen falmnar når Herrens ande blæs på det. Sanneleg, folket er gras.",
        "explanation": "Det hebraiske 'כִּי' (ki) tyder 'for/fordi', ikkje 'når'. Det er ein årsakssamanheng, ikkje ein tidssamanheng."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 8,
    "text": "Graset visnar, blomen falmnar, men ordet frå vår Gud står fast til evig tid."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 9,
    "text": "Stig opp på eit høgt fjell, du som ber gledebod til Sion! Lyft røysta di med kraft, du som ber gledebod til Jerusalem! Lyft henne, ver ikkje redd! Sei til byane i Juda: Sjå, her er dykkar Gud!"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 10,
    "text": "Sjå, Herren Gud kjem med velde, og armen hans rår for han. Sjå, løna hans er med han, og gjengjeldinga hans går føre han."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 11,
    "text": "Som ein gjetar skal han gjeta flokken sin, med armen sin skal han samla lamma og bera dei ved barmen, og varsamt skal han leia dei som gjev die."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 12,
    "text": "Kven har målt vatnet med si hole hand og mælt himmelen med fingerspenn? Kven har samla støvet på jorda i eit tredingsmål og vege fjella på vekt og haugane på skålvekt?",
    "versions": [
      {
        "text": "Kven har målt vatnet med si hole hand og mælt himmelen med fingerspenn? Kven har samla jorda sitt støv i eit mål og vege fjella på vekt og haugane på skålvekt?",
        "explanation": "Det hebraiske 'שָּׁלִ֖שׁ' (shalish) er eit spesifikt mål (ein tredel av eit efa). 'Jorda sitt støv' er litt klønete på nynorsk; 'støvet på jorda' flyt betre og er meir naturleg."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 13,
    "text": "Kven har styrt Herrens Ande, og kva mann var rådgjevaren hans som kunne gje han kunnskap?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 14,
    "text": "Kven rådførte han seg med så dei gav han innsikt og lærte han rettens veg? Kven lærte han kunnskap og viste han vegen til forstand?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 15,
    "text": "Sjå, folkeslaga er som ein drope i ei bytte, og som støv på ei vektskål vert dei rekna. Sjå, øyane er som fint støv han løfter."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 16,
    "text": "Libanon strekkjer ikkje til som brensel, og dyra der er ikkje nok til brennoffer."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 17,
    "text": "Alle folkeslaga er som ingenting framfor han, som tomleik og tomrom vert dei rekna for han."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 18,
    "text": "Kven vil de likna Gud med? Kva bilete vil de samanlikna han med?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 19,
    "text": "Eit gudebilete? Det støyper handverkaren, og gullsmeden kler det med gull og smir sølvkjeder til det."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 20,
    "text": "Den som er for fattig til ei slik gåve, vel ut tre som ikkje rotnar. Han finn seg ein kunnig handverkar til å laga eit gudebilete som ikkje veltar."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 21,
    "text": "Veit de ikkje? Har de ikkje høyrt? Er det ikkje fortalt dykk frå opphavet? Har de ikkje skjøna det sidan jorda vart grunnlagd?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 22,
    "text": "Han tronar over jordkrinsen, og dei som bur der, er som grashopper. Han breier ut himmelen som eit tynt slør og spenner han ut som eit telt å bu i.",
    "versions": [
      {
        "text": "Han tronar over jordkrinsen, og dei som bur der, er som grashopper. Han breier ut himmelen som eit tynt teppe og spenner han ut som eit telt å bu i.",
        "explanation": "Det hebraiske 'דֹּק' (doq) tyder eit tynt, fint stoff - meir som slør eller fin duk enn 'teppe'. Dette gjev betre bilete av kor lett Gud handterer himmelen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 23,
    "text": "Han gjer fyrstane til ingenting, dommarane på jorda gjer han til tomleik."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 24,
    "text": "Knapt er dei planta, knapt er dei sådde, knapt har stamma deira slege rot i jorda, så blæs han på dei, og dei visnar, og stormen fører dei bort som halm."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 25,
    "text": "Kven vil de likna meg med, så eg kan mæla meg med han? seier Den heilage."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 26,
    "text": "Lyft auga mot det høge og sjå: Kven har skapt alt dette? Han som fører hæren deira ut i tal og kallar dei alle ved namn. På grunn av hans store makt og veldige kraft manglar ikkje ein einaste.",
    "versions": [
      {
        "text": "Lyft auga mot det høge og sjå: Kven har skapt alt dette? Han som fører hæren deira ut i tal og kallar dei alle ved namn. Ved hans store makt og veldige kraft saknar ingen av dei.",
        "explanation": "Den siste setninga er litt uklar. 'Saknar ingen av dei' kan misforståast. Det hebraiske seier at ikkje ein einaste (stjerne) manglar/uteblir - dei er alle til stades fordi Gud har slik makt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 27,
    "text": "Kvifor seier du, Jakob, og talar du, Israel: Vegen min er løynd for Herren, og retten min går Gud min forbi?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 28,
    "text": "Veit du ikkje, har du ikkje høyrt? Herren er ein evig Gud, skaparen av endane på jorda. Han vert ikkje trøytt og ikkje sliten. Hans forstand er urannsakeleg."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 29,
    "text": "Han gjev den trøytte kraft, og den som manglar styrke, gjev han rikeleg med makt.",
    "versions": [
      {
        "text": "Han gjev den trøytte kraft, og den som manglar styrke, gjev han rikelig med makt.",
        "explanation": "Rettskriving: 'rikeleg' er korrekt nynorsk, ikkje 'rikelig' (som er bokmål)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 30,
    "text": "Unge menn vert trøytte og slitne, og dei unge snublar og fell."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 31,
    "text": "Men dei som ventar på Herren, får ny kraft. Dei lyfter vengene som ørnar, dei spring og vert ikkje slitne, dei går og vert ikkje trøytte."
  }
]