[
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 1,
    "text": "Ver stille framfor meg, de kystland! Lat folka få ny kraft! Lat dei koma fram og tala, lat oss saman møtast til doms."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 2,
    "text": "Kven vekte han frå aust, han som rettferd møter kvar han går? Kven gjev folkeslag i hans makt og let han rå over kongar? Han gjer sverda deira til støv og bogane til fykande halm."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 3,
    "text": "Han jagar dei og går trygt fram på ein veg han aldri før har gått."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 4,
    "text": "Kven har gjort og fullført dette? Han som kallar slektene fram frå opphavet. Eg, Herren, er den fyrste, og hos dei siste er eg den same."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 5,
    "text": "Kystlanda ser det og fryktar, endane av jorda skjelv. Dei kjem nær og treffer saman."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 6,
    "text": "Dei hjelper kvarandre og seier til bror sin: «Ver sterk!»"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 7,
    "text": "Treskjeraren set mot i gullsmeden, han som jamnar med hammar, i han som slår på ambolten. Han seier om loddinga: «Ho er god!» Og dei fester avguden med spikrar så han ikkje skal falla."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 8,
    "text": "Men du, Israel, min tenar, Jakob, som eg har valt ut, ætt av Abraham, min ven,"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 9,
    "text": "du som eg henta frå endane av jorda og kalla frå dei fjernaste krokar – eg sa til deg: Du er min tenar, eg har valt deg ut og ikkje vraka deg."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 10,
    "text": "Ver ikkje redd, for eg er med deg! Sjå deg ikkje rådlaust omkring, for eg er din Gud! Eg styrkjer deg og hjelper deg og held deg oppe med mi rettferdige høgre hand."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 11,
    "text": "Sjå, alle som harmar seg på deg, skal bli til skamme og spott. Dei som strider mot deg, skal bli til inkjes og gå til grunne."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 12,
    "text": "Du skal leita etter dei som kjempar mot deg, men ikkje finna dei. Dei som fører krig mot deg, skal bli til inkjes og til ingen ting."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 13,
    "text": "For eg, Herren din Gud, held di høgre hand og seier til deg: Ver ikkje redd! Eg hjelper deg."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 14,
    "text": "Ver ikkje redd, du vesle Jakob, du Israels rest! Eg hjelper deg, seier Herren. Din utløysar er Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 15,
    "text": "Sjå, eg gjer deg til ei ny og kvass treskjeslegde med mange taggar. Du skal treskja fjell og knusa dei og gjera haugar til agner."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 16,
    "text": "Du skal kasta dei, og vinden skal føra dei bort, stormen skal spreie dei. Men du skal jubla i Herren og rosa deg av Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 17,
    "text": "Dei hjelpelause og fattige leitar etter vatn, men det finst ikkje. Tunga deira er tørr av torste. Eg, Herren, vil svara dei, eg, Israels Gud, vil ikkje svikta dei."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 18,
    "text": "Eg vil la elvar strøyma på snaue høgder og kjelder midt i dalane. Eg gjer øydemarka til ein innsjø og det tørre landet til vassrike kjelder."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 19,
    "text": "Eg plantar sedertre, akasie, myrt og oliventre i øydemarka. Eg set sypress, platantre og buksbom saman i øydet,"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 20,
    "text": "så dei kan sjå og vita, leggja seg på hjarta og skjøna at Herrens hand har gjort dette, at Israels Heilage har skapt det."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 21,
    "text": "Legg fram saka dykkar, seier Herren. Kom med prova dykkar, seier Jakobs konge."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 22,
    "text": "Lat dei koma fram og fortelja oss kva som skal henda. Fortel kva som hende før, så vi kan tenkja over det og sjå korleis det enda. Eller lat oss høyra kva som skal koma."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 23,
    "text": "Fortel kva som skal henda i framtida, så vi kan vita at de er gudar! Gjer noko, godt eller vondt, så vi kan sjå det og undra oss saman."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 24,
    "text": "Sjå, de er ingenting, og gjerningane dykkar er inkjes verd. Den som vel dykk, er avskyeleg."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 25,
    "text": "Eg vekte ein frå nord, og han kom, frå soloppgangen ein som kallar på mitt namn. Han trampar på fyrstane som på leire, lik ein pottemakaren som eltar leira."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 26,
    "text": "Kven fortalde dette frå opphavet, så vi kunne vita det, og på førehand, så vi kunne seia: «Det er rett»? Nei, ingen fortalde det, ingen forkynte det, ingen høyrde eit ord frå dykk."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 27,
    "text": "Eg var den fyrste som sa til Sion: «Sjå, her er dei!» og gav Jerusalem ein gledebodskap."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 28,
    "text": "Eg ser meg om, men det er ingen, ingen av dei som kan gje råd, ingen som kan svara når eg spør."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 29,
    "text": "Sjå, alle er dei ingenting, gjerningane deira er inkjes verd. Gudebileta deira er berre vind og tomleik."
  }
]