[
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 1,
    "text": "Sjå, min tenar som eg støttar, min utvalde som eg har glede i. Eg har lagt min Ande på han, han skal føra rett ut til folkeslaga."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 2,
    "text": "Han skal ikkje ropa og ikkje setja i, ikkje la røysta si høyrast ute.",
    "versions": [
      {
        "text": "Han skal ikkje ropa og ikkje setja i, ikkje la røysta si høyrast på gata.",
        "explanation": "Det hebraiske בַּחוּץ (bachutz) tyder 'ute, utandørs' meir enn spesifikt 'på gata'. 'Ute' er meir generelt og dekkjer betre den hebraiske meininga."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 3,
    "text": "Eit knekt røyr skal han ikkje bryta av, ein rykande veik skal han ikkje sløkkja. Med truskap skal han føra retten ut."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 4,
    "text": "Han skal ikkje slokna og ikkje bli knekt før han har grunnlagt retten på jorda. Fjerne strender ventar på hans lov.",
    "versions": [
      {
        "text": "Han skal ikkje slokna og ikkje knekka før han har grunnlagt retten på jorda. Fjerne strender ventar på hans lov.",
        "explanation": "Det hebraiske verbet יָרוּץ (yaruts) betyr 'bli knust/knekt' i denne samanhengen (passiv tyding). 'Bli knekt' er meir naturleg nynorsk enn 'knekka' brukt intransitivt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 5,
    "text": "Så seier Gud Herren, som skapte himmelen og spente han ut, som breidde ut jorda med det som spirer fram av henne, som gjev livsande til folket på henne og ånd til dei som ferdast der:",
    "versions": [
      {
        "text": "Så seier Gud Herren, som skapte himmelen og spente han ut, som breidde ut jorda med alt som veks på henne, som gjev livsande til folket der og ånd til dei som ferdast på henne:",
        "explanation": "Det hebraiske וְצֶאֱצָאֶיהָ tyder 'det som kjem fram av henne' (avkom/vekster). 'Alt som veks på henne' er ei grei tolking, men 'det som spirer fram av henne' er nærare. Også er 'på henne' meir presist for עָלֶיהָ."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 6,
    "text": "Eg, Herren, har kalla deg i rettferd. Eg grip handa di og vernar deg. Eg gjer deg til ei pakt for folket, til eit lys for folkeslaga,"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 7,
    "text": "til å opna blinde auge, til å føra fangar ut frå fangehòlet, og frå fengselet dei som sit i mørker."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 8,
    "text": "Eg er Herren, det er mitt namn. Eg gjev ikkje mi ære til ein annan, ikkje min lovpris til gudebilete."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 9,
    "text": "Det som vart varsla før, sjå, det har hendt. No forkynner eg nye ting. Før dei spirer fram, let eg dykk høyra om dei."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 10,
    "text": "Syng ein ny song for Herren, syng hans pris frå enden av jorda, de som fer ut på havet og alt som fyller det, de fjerne øyar og dei som bur der!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 11,
    "text": "Lat ørkenen og byane der løfta røysta, landsbyane der Kedar bur! Lat dei som bur i Sela, jubla, ropa frå fjelltoppane!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 12,
    "text": "Lat dei gje Herren ære og forkynna hans pris på dei fjerne øyane!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 13,
    "text": "Herren dreg ut som ein helt, som ein krigar vekkjer han sin stridshug. Han ropar, ja, skrik ut krigsrop, han viser seg som helt mot fiendane sine.",
    "versions": [
      {
        "text": "Herren dreg ut som ein helt, som ein krigar vekkjer han si harme. Han ropar, ja, skrik ut krigsrop, han viser seg som helt mot fiendane sine.",
        "explanation": "Det hebraiske קִנְאָה (qin'ah) tyder 'iver, nidkjærheit, lidenskap' meir enn 'harme'. 'Stridshug' fangar betre opp meininga av krigarens intense iver og kampånd."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 14,
    "text": "Eg har teia frå eldgammal tid, vore stille og halde meg att. No skrik eg som ei fødande kvinne, eg pustar og peser på ein gong.",
    "versions": [
      {
        "text": "Eg har teia i lange tider, vore stille og halde meg att. No skrik eg som ei fødande kvinne, eg pustar og peser på ein gong.",
        "explanation": "Det hebraiske מֵעוֹלָם (me'olam) tyder 'frå evig tid, frå eldgammal tid' og har sterkare tyding enn berre 'i lange tider'. Dette understrekar kor lenge Gud har venta."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 15,
    "text": "Eg legg fjell og haugar øyde og lèt alt graset der visna. Eg gjer elvar til tørt land og turkar ut innsjøar."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 16,
    "text": "Eg fører blinde på ein veg dei ikkje kjende, på ukjende stigar lèt eg dei gå. Eg gjer mørkret framfor dei til lys og det ujamne til flat mark. Dette er det eg gjer, og eg forlet dei ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 17,
    "text": "Dei som set si lit til utskorne bilete, skal vika tilbake og stå djupt til skamme, dei som seier til støypte bilete: «De er våre gudar.»"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 18,
    "text": "Høyr, de døve! Sjå opp og sjå, de blinde!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 19,
    "text": "Kven er blind som tenaren min, kven er døv som sendebodet eg sender? Kven er blind som den som har fått sitt, blind som Herrens tenar?",
    "versions": [
      {
        "text": "Kven er blind som tenaren min, kven er døv som sendebodet eg sender? Kven er blind som den som er i mi teneste, blind som Herrens tenar?",
        "explanation": "Det hebraiske כִּמְשֻׁלָּם (kimshullam) kjem frå שָׁלֵם og kan tyda 'den som er lønna/betalt' eller 'den som står i paktsforhold'. 'Den som er i mi teneste' er ei tolking, men 'den som er lønna' er nærare grunntydiniga og gjev ein interessant kontrast."
      },
      {
        "text": "Kven er blind som tenaren min, kven er døv som sendebodet eg sender? Kven er blind som den som er lønna, blind som Herrens tenar?",
        "explanation": "Sjølv om 'den som er lønna' er ei mogleg tolking av כִּמְשֻׁלָּם, kan 'den som har fått sitt' vera meir idiomatisk nynorsk og bevara den ironiske tonen - tenaren har fått alt han treng men ser likevel ikkje."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 20,
    "text": "Du har sett mykje, men du tek det ikkje vare. Du har opne øyre, men du høyrer ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 21,
    "text": "For si rettferd skuld ville Herren gjera lova stor og herleg.",
    "versions": [
      {
        "text": "For si rettferd si skuld ville Herren gjera lova stor og herleg.",
        "explanation": "Dobbel eigedomsmarkering 'si rettferd si skuld' er grammatisk uvanleg. Det bør vera 'for si rettferd skuld' eller 'for rettferda si skuld'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 22,
    "text": "Men dette er eit folk som er plyndra og rana. Dei unge er alle fanga i hòler og gøymde i fangehus. Dei er blitt til bytte, og ingen bergar. Dei er rana, og ingen seier: «Gjev tilbake!»",
    "versions": [
      {
        "text": "Men dette er eit folk som er plyndra og rana. Dei er alle fanga i hòler og gøymde i fangehus. Dei er blitt til bytte, og ingen bergar. Dei er rana, og ingen seier: «Gjev tilbake!»",
        "explanation": "Det hebraiske בַּחוּרִים (bachurim) tyder 'unge menn'. Omsettinga bør ta med dette for å visa at det er dei unge, kraftfulle som er fanga - noko som understrekar tragedien."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 23,
    "text": "Kven av dykk vil lytta til dette, høyra etter og gje akt for tida som kjem?"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 24,
    "text": "Kven gav Jakob bort til plyndring og Israel til ranarar? Var det ikkje Herren, han vi synda mot? Dei ville ikkje gå på hans vegar og høyrde ikkje på hans lov."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 25,
    "text": "Så aust han over dei sin brennande vreide og krigens vald. Det loga rundt dei, men dei skjøna ikkje. Det brann i dei, men dei la det ikkje på hjarta."
  }
]