[
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 1,
    "text": "Men no, så seier Herren, han som skapte deg, Jakob, han som forma deg, Israel: Ver ikkje redd, for eg har løyst deg ut. Eg har kalla deg ved namn, du er min."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 2,
    "text": "Når du går gjennom vatn, er eg med deg, og gjennom elvar, skal dei ikkje fløyma over deg. Når du går gjennom eld, skal du ikkje bli svidd, og logen skal ikkje brenna deg."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 3,
    "text": "For eg er Herren, din Gud, Israels Heilage, din frelsar. Eg gjev Egypt som løysepenge for deg, Kusj og Seba i staden for deg."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 4,
    "text": "Fordi du er dyrebar i mine auge, er du æra, og eg elskar deg. Eg gjev menneske i staden for deg og folkeslag i byte for livet ditt.",
    "versions": [
      {
        "text": "Fordi du er dyrebar i mine auge, fordi du er æra og eg elskar deg, gjev eg menneske i staden for deg og folkeslag i byte for livet ditt.",
        "explanation": "Den hebraiske syntaksen viser at 'æra' (נִכְבַּדְתָּ) er ein konsekvens av å vera dyrebar, ikkje ein parallell grunn. Å leggja til 'er du' gjer dette tydelegare og gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 5,
    "text": "Ver ikkje redd, for eg er med deg. Frå aust skal eg føra avkomet ditt, og frå vest skal eg samla deg."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 6,
    "text": "Eg seier til nord: Gjev dei frå deg! Og til sør: Hald dei ikkje tilbake! Før sønene mine hit langvegsfrå og døtrene mine frå endane av jorda."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 7,
    "text": "Alle som er kalla med mitt namn, som eg har skapt til mi ære, som eg har forma, ja, som eg har gjort."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 8,
    "text": "Før fram folket som er blindt, endå dei har auge, og dei døve, endå dei har øyre.",
    "versions": [
      {
        "text": "Før fram det blinde folket som likevel har auge, og dei døve som likevel har øyre.",
        "explanation": "Originalen har imperativ הוֹצִיא (før fram). Ordstillinga kan forbetrast for betre flyt, og 'endå' passar betre enn 'likevel' for å uttrykkja kontrasten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 9,
    "text": "Lat alle folkeslaga samlast, lat folka koma saman. Kven av dei kan forkynna dette og la oss høyra om det som var før? Lat dei føra fram vitna sine så dei får rett, så folk kan høyra og seia: Det er sant!",
    "versions": [
      {
        "text": "Lat alle folkeslaga samlast, lat folka koma saman. Kven av dei kan forkynna dette og fortelja oss om det som hende før? Lat dei føra fram vitna sine så dei får rett, så folk kan høyra og seia: Det er sant!",
        "explanation": "יַשְׁמִיעֻנוּ er hifil 'la oss høyra', ikkje 'fortelja oss'. Dette gjev ein meir presis attgjeving av den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 10,
    "text": "De er mine vitne, seier Herren, og min tenar som eg har valt ut, så de skal kjenna og tru meg og forstå at eg er Han. Før meg vart ingen gud forma, og etter meg skal ingen koma."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 11,
    "text": "Eg, eg er Herren, og det finst ingen frelsar utanom meg."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 12,
    "text": "Eg har kunngjort og frelst og forkynt, og det var ingen framand gud mellom dykk. De er mine vitne, seier Herren, og eg er Gud."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 13,
    "text": "Ja, frå denne dagen er eg Han. Ingen kan riva ut or mi hand. Eg handlar, og kven kan gjera det ugjort?"
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 14,
    "text": "Så seier Herren, dykkar løysar, Israels Heilage: For dykkar skuld sender eg bod til Babel og støyter ned alle bommane, og kaldearane må ned på skipa med klagerop.",
    "versions": [
      {
        "text": "Så seier Herren, dykkar løysar, Israels Heilage: For dykkar skuld sender eg bod til Babel og driv dei alle på flukt, kaldearane på skipa dei jubla i.",
        "explanation": "בָרִיחִים tyder 'bommar/slåar' (på portar), ikkje 'på flukt'. וְהוֹרַדְתִּי tyder 'eg støyter ned/fører ned'. רִנָּתָם kan tyda 'klagerop' (ironisk, der jubelen vert til klage). Noverande omsetjing avvik frå grunnteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 15,
    "text": "Eg er Herren, dykkar Heilage, Israels skapar, dykkar konge."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 16,
    "text": "Så seier Herren, han som la veg gjennom havet, ein sti gjennom veldige vatn,"
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 17,
    "text": "han som førte ut vogner og hestar, hær og krigarar. Saman ligg dei og reiser seg ikkje, dei slokna som ein veik og døydde ut.",
    "versions": [
      {
        "text": "han som førte ut vogner og hestar, hær og krigarar. Der ligg dei og reiser seg ikkje, dei slokna som ein veik, dei døydde ut.",
        "explanation": "יַחְדָּו tyder 'saman', ikkje 'der'. כָבוּ er parallelt med דָּעֲכוּ og treng ikkje 'dei' framfor. Dette gjev betre flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 18,
    "text": "Tenk ikkje på det som hende før, gjev ikkje akt på det som var i gamle dagar."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 19,
    "text": "Sjå, eg gjer noko nytt. No spirer det fram. Merkar de det ikkje? Ja, eg legg veg i øydemarka, elvar i øyda."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 20,
    "text": "Villdyra på marka skal æra meg, sjakalar og strutsar, fordi eg gjev vatn i øydemarka, elvar i øyda, så mitt utvalde folk kan drikka."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 21,
    "text": "Det folket eg har forma for meg, skal forkynna mi ære."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 22,
    "text": "Men du har ikkje kalla på meg, Jakob, du har vorte trøytt av meg, Israel."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 23,
    "text": "Du har ikkje ført fram småfe til brennoffera dine for meg, og med slaktoffera dine har du ikkje æra meg. Eg har ikkje tvinga deg til å tena med grødeoffer, og eg har ikkje slite deg ut med krav om røykjelse.",
    "versions": [
      {
        "text": "Du har ikkje ført fram sauer til brennoffer for meg, og med slaktoffera dine har du ikkje æra meg. Eg har ikkje tvinga deg til å tena med grødeofferet, og eg har ikkje slite deg ut med krav om røykjelse.",
        "explanation": "שֵׂה betyr 'småfe' (sau eller geit), ikkje berre 'sauer'. עֹלֹתֶיךָ er fleirtal 'brennoffera dine', ikkje eintal."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 24,
    "text": "Du har ikkje kjøpt kalmusrøyr til meg for pengar, og du har ikkje metta meg med feitt frå offera dine. Men du har tyngd meg med syndene dine, du har slite meg ut med misgjerningane dine."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 25,
    "text": "Eg, ja eg er den som slettar ut brota dine for mi eiga skuld, og syndene dine vil eg ikkje minnast."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 26,
    "text": "Minn meg, lat oss gå i rette med kvarandre! Legg fram saka di, så du kan få rett!"
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 27,
    "text": "Din første far synda, og talsmennene dine gjorde opprør mot meg."
  },
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 28,
    "text": "Difor vanhelga eg dei heilage fyrstane, eg overgav Jakob til bann og Israel til spott."
  }
]