[
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 1,
    "text": "Men høyr no, Jakob, tenaren min, og Israel, som eg har valt ut!"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 2,
    "text": "Så seier Herren, han som skapte deg og forma deg frå mors liv, han som hjelper deg: Ver ikkje redd, Jakob, tenaren min, Jesjurun, som eg har valt ut!"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 3,
    "text": "For eg vil ausa vatn over det tyrste og straumar over den turre jorda. Eg vil ausa mi ånd over ætta di og velsigninga mi over etterkomarane dine."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 4,
    "text": "Dei skal spira fram som gras på ei eng, som piletre ved bekkefar."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 5,
    "text": "Ein skal seia: «Eg høyrer Herren til», ein annan skal kalla seg med namnet Jakob, ein tredje skal skriva på handa si: «Herren tilhøyrer eg», og ta Israel som heidersnamn."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 6,
    "text": "Så seier Herren, Israels konge og løysar, Herren over hærskarane: Eg er den fyrste og eg er den siste, og utan meg finst det ingen Gud."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 7,
    "text": "Kven er som eg? Lat han ropa det ut, forkynna det og leggja det fram for meg! Kven har kunngjort det som skal skje frå eldgamle tider? Lat dei fortelja oss det som skal koma!"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 8,
    "text": "Ver ikkje redde og skjelv ikkje! Har eg ikkje for lenge sidan fortalt deg det og kunngjort det? De er mine vitne. Finst det nokon Gud utan meg? Nei, det finst inga anna klippe, eg kjenner inga."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 9,
    "text": "Alle som lagar gudebilete, er inkjes, og avgudane dei elskar, er utan verdi. Deira eigne vitne ser ikkje og forstår ikkje, difor skal dei bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 10,
    "text": "Kven formar ein gud og støyper eit gudebilete som ikkje kan gagna?"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 11,
    "text": "Sjå, alle som held seg til det, skal bli til skamme. Handverkarane er berre menneske. Lat dei alle samlast og stiga fram – dei skal skjelva og bli til skamme saman."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 12,
    "text": "Smeden arbeider med øksa over glørne og formar biletet med hamrar. Han arbeider med sterk arm, men blir svolten og misser krafta. Drikk han ikkje vatn, blir han utmatta."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 13,
    "text": "Tresnikaren spenner opp snora, teiknar omrisset med griffel, skjer det ut med kniv og merkar det med passar. Han formar det som eit bilete av ein mann, som eit vakkert menneske, til å stå i eit hus."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 14,
    "text": "Han hogg ned sedrar, tek ein sypress eller eik og let det veksa seg sterkt mellom trea i skogen. Han plantar ei furu, og regnet får henne til å veksa."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 15,
    "text": "Så brukar mennesket det til brensel. Han tek av det og varmar seg, han tenner eld og bakar brød. Men han lagar òg ein gud og bøyer seg for han, han gjer eit gudebilete og kastar seg ned for det."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 16,
    "text": "Halvparten brenn han opp i elden, over den andre halvparten steikjer han kjøt. Han steikjer ei steik og et seg mett. Han varmar seg og seier: «Å, så godt! Eg kjenner varmen, eg ser elden!»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 17,
    "text": "Av resten lagar han ein gud, eit gudebilete som han bøyer seg for og kastar seg ned for. Han bed til det og seier: «Frels meg, for du er min gud!»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 18,
    "text": "Dei veit ikkje og forstår ikkje, for auga deira er attklina så dei ikkje ser, og hjarta deira så dei ikkje skjønar."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 19,
    "text": "Ingen tenkjer seg om, ingen har kunnskap eller vit nok til å seia: «Halvparten brende eg opp i elden, eg baka brød over glørne, eg steikjer kjøt og et det. Skal eg så laga noko avskyeleg av resten? Skal eg bøya meg for ein trekubbe?»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 20,
    "text": "Han beitar på oske! Eit forført hjarte har ført han på villspor. Han kan ikkje berga seg sjølv og seier ikkje: «Er det ikkje løgn det eg held i høgre handa?»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 21,
    "text": "Hugs dette, Jakob, og Israel, for du er tenaren min! Eg har forma deg, du er min tenar. Israel, eg gløymer deg ikkje!"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 22,
    "text": "Eg har stroke ut lovbrota dine som ei sky og syndene dine som ein skodde. Vend om til meg, for eg har løyst deg ut!"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 23,
    "text": "Syng av glede, de himlar, for Herren har gjort det! Rop høgt, de djup på jorda! Bryt ut i jubel, de fjell, du skog med alle tre! For Herren har løyst ut Jakob, han syner sin herlegdom i Israel."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 24,
    "text": "Så seier Herren, din løysar, han som forma deg frå mors liv: Eg er Herren, som har skapt alt, som åleine spente ut himmelen og breidde ut jorda – kven var med meg?"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 25,
    "text": "Eg gjer teikna til løgnarane til inkjes og gjer spåmennene til narrar. Eg driv dei vise tilbake og gjer visdomen deira til dårskap."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 26,
    "text": "Eg stadfester ordet frå tenaren min og fullfører planen til sendeboda mine. Eg seier om Jerusalem: «Der skal folk bu!» og om byane i Juda: «Dei skal byggjast opp att, ruinane deira reiser eg!»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 27,
    "text": "Eg seier til djupet: «Turka ut! Elvane dine let eg tørka inn!»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 28,
    "text": "Eg seier om Kyros: «Han er min hyrding, og han skal fullføra alt det eg vil.» Han skal seia om Jerusalem: «Det skal byggjast opp att!» og om tempelet: «Det skal grunnleggjast på nytt!»"
  }
]