[
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 1,
    "text": "Så seier Herren til sin salva, til Kyros, som eg har gripe i hans høgre hand for å leggja folkeslag under han og løysa beltet av kongars hofter, for å opna dører framfor han så portar ikkje skal vera stengde:"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 2,
    "text": "Eg vil gå føre deg og jamna ut høgdene. Bronsedører vil eg bryta sund, og jernbommar vil eg hogga av."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 3,
    "text": "Eg vil gje deg skattar som ligg i mørkret, og rikdomar som er gøymde på løynde stader, så du skal kjenna at eg er Herren, Israels Gud, som kallar deg ved namn."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 4,
    "text": "For min tenar Jakobs skuld, og for Israel, min utvalde, kalla eg deg ved namn. Eg gav deg eit heidersnamn, endå du ikkje kjende meg."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 5,
    "text": "Eg er Herren, og det finst ingen annan. Utanom meg finst det ingen Gud. Eg rusta deg, endå du ikkje kjende meg,"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 6,
    "text": "så dei skal kjenna frå soloppgang til solnedgang at det ingen er utanom meg. Eg er Herren, og det finst ingen annan."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 7,
    "text": "Eg formar lyset og skapar mørkret, eg gjer fred og skapar ulukke. Eg, Herren, gjer alt dette."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 8,
    "text": "Lat det drypa frå himmelen der oppe, og lat skyene strøyma av rettferd! Lat jorda opna seg så frelse spirar fram, og lat rettferd gro opp saman med henne. Eg, Herren, har skapt det."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 9,
    "text": "Ve den som tretar med sin skapar, eit leirskår mellom leirskår frå jorda! Seier leiret til den som formar det: 'Kva lagar du?' Eller verket ditt: 'Han har ingen hender'?",
    "versions": [
      {
        "text": "Ve den som tretar med sin skapar, eit krusbrot mellom krukker av jord! Seier leiret til den som formar det: 'Kva lagar du?' Eller verket ditt: 'Han har ingen hender'?",
        "explanation": "Det hebraiske חֶרֶשׂ (cheres) tyder 'leirskår' eller 'potteskår', ikkje 'krusbrot'. Omsetjinga 'eit krusbrot mellom krukker' er noko upresis; det er snakk om eit leirskår blant andre leirskår (altså noko heilt vanleg som likevel gjer opprør mot skaparen)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 10,
    "text": "Ve den som seier til ein far: 'Kva avlar du?' Eller til ei kvinne: 'Kva føder du?'"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 11,
    "text": "Så seier Herren, Israels Heilage og hans skapar: Spør meg om det som skal koma! Overlat mine born og mine henders verk til meg!"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 12,
    "text": "Det var eg som skapte jorda og menneska på henne. Mine hender spente ut himmelen, og heile hennar hær baud eg ut.",
    "versions": [
      {
        "text": "Det var eg som skapte jorda og menneska på henne. Mine hender spente ut himmelen, og heile hæren hennar baud eg ut.",
        "explanation": "For betre flyt i munnleg lesing kan ordstillinga 'heile hennar hær' vera meir naturleg enn 'heile hæren hennar'. Dette er eit mindre stilistisk forslag."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 13,
    "text": "Eg har vekt han opp i rettferd, og alle vegane hans vil eg jamna. Han skal byggja byen min og senda dei bortførte mine heim, ikkje for betaling og ikkje for løn, seier Herren over hærskarane."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 14,
    "text": "Så seier Herren: Arbeidsinntekta frå Egypt og handelsvarene frå Kusj og sabearane, dei høgvaksne mennene, skal koma over til deg og vera dine. Dei skal følgja etter deg, i lenkjer skal dei gå. Dei skal bøya seg for deg og be til deg: 'Sanneleg, hos deg åleine er Gud, og det finst ingen annan, ingen gud.'",
    "versions": [
      {
        "text": "Så seier Herren: Arbeidsinntekta frå Egypt og handelsvarene frå Kusj og sabearane, dei høgvaksne mennene, skal koma over til deg og vera dine. Dei skal følgja etter deg, i lenkjer skal dei gå. Dei skal bøya seg for deg og be til deg: 'Berre hos deg er Gud, og det finst ingen annan, ingen gud.'",
        "explanation": "אַךְ (akh) har ei sterkare emfatisk tyding enn berre 'berre'. 'Sanneleg' eller 'visselig' gjev betre att den sterke stadfestinga i den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 15,
    "text": "Sanneleg, du er ein Gud som løyner seg, Israels Gud, ein frelsar."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 16,
    "text": "Dei skal alle bli til skamme og vanære, alle saman skal gå bort i vanære, dei som lagar gudebilete."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 17,
    "text": "Israel blir frelst ved Herren med ei evig frelse. De skal ikkje bli til skamme og ikkje vanæra i all æve."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 18,
    "text": "For så seier Herren, som skapte himmelen, han som er Gud, som forma jorda og laga henne, han som grunnla henne – ikkje til ei aude øydemark skapte han henne, men til ein bustad forma han henne: Eg er Herren, og det finst ingen annan."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 19,
    "text": "Eg har ikkje tala i løynd, på ein stad i eit mørkt land. Eg sa ikkje til Jakobs ætt: 'Søk meg til fånyttes!' Eg, Herren, talar rettferd og forkynner det som er rett.",
    "versions": [
      {
        "text": "Eg har ikkje tala i løynd, på ein stad i eit mørkt land. Eg sa ikkje til Jakobs ætt: 'Søk meg til fånyttes!' Eg, Herren, talar det som er rett og forkynner det som er sant.",
        "explanation": "צֶדֶק (tsedeq) tyder 'rettferd' og מֵישָׁרִים (mesharim) tyder 'det som er rett/rettvist'. Den noverande omsetjinga brukar 'rett' og 'sant', men 'rettferd' og 'det som er rett' er meir presist og held betre på det juridiske og moralske aspektet i den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 20,
    "text": "Samla dykk og kom, gå saman hit, de som har sloppe unna frå folkeslaga! Dei forstår ikkje, dei som ber på tregudar og bed til ein gud som ikkje kan frelsa."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 21,
    "text": "Kunngjer og legg fram saka, ja, lat dei rådslå saman! Kven har kunngjort dette frå gammal tid, frå fordums dagar? Var det ikkje eg, Herren? Det finst ingen annan gud enn meg, ein rettferdig Gud og frelsar, det finst ingen utanom meg."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 22,
    "text": "Vend dykk til meg og bli frelste, alle jordens endar! For eg er Gud, og det finst ingen annan."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 23,
    "text": "Ved meg sjølv har eg svore, eit ord i rettferd har gått ut frå min munn, eit ord som ikkje skal vendast tilbake: For meg skal kvart kne bøya seg, kvar tunge skal sverja."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 24,
    "text": "Berre i Herren, skal ein seia om meg, er rettferd og styrke. Til han skal dei koma, og alle som harmar seg mot han, skal bli til skamme.",
    "versions": [
      {
        "text": "Berre i Herren, skal det seiast om meg, er rettferd og styrke. Til han skal dei koma, og alle som har harma seg mot han, skal bli til skamme.",
        "explanation": "Mindre justeringar: 'skal ein seia' er meir idiomatisk enn 'skal det seiast', og 'harmar seg' (presens) passar betre med konteksten enn 'har harma seg' (perfektum), sidan det hebraiske הַנֶּחֱרִים er eit partisipp som skildrar ein vedvarande tilstand."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 25,
    "text": "I Herren skal heile Israels ætt få rettferd og rosa seg."
  }
]