[
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 1,
    "text": "Bel bøyer seg, Nebo sig saman. Avgudane deira vert lasta på dyr og fe. Det de bar på, er no ei tung bør for utmatta dyr.",
    "versions": [
      {
        "text": "Bel bøyer seg, Nebo sig saman. Avgudane deira vert lasta på dyr og fe. Det de bar på, er no ei tung bør for slitne dyr.",
        "explanation": "Det hebraiske ordet 'עֲיֵפָֽה' (ayefah) tyder 'utmatta' eller 'utsliten', som er sterkare enn 'slitne'. 'Utmatta' gjev betre att den intense tyngda av børa."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 2,
    "text": "Dei sig saman, dei bøyer seg alle. Dei kan ikkje berga børa, men må sjølve gå i fangenskap."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 3,
    "text": "Høyr på meg, Jakobs hus, og alle de som er att av Israels hus, de som har vore borna frå de var i mors liv, de som har vore løfta frå de vart fødde!",
    "versions": [
      {
        "text": "Høyr på meg, Jakobs hus, og alle de som er att av Israels hus, de som har vore borna frå mors liv, de som har vore løfta frå fødselen av.",
        "explanation": "Det hebraiske uttrykket 'מִנִּי־בֶ֔טֶן' og 'מִנִּי־רָֽחַם' tyder 'frå mors liv' og 'frå morslivet', altså frå byrjinga av eksistensen. Den noverande formuleringa er litt uklar; ei tydelegare formulering gjev betre meining."
      },
      {
        "text": "Høyr på meg, Jakobs hus, og alle de som er att av Israels hus, de som har vore borna frå de var i mors liv, de som har vore løfta frå de vart fødde.",
        "explanation": "Verset er ein imperativ ('שִׁמְע֤וּ' - Høyr!) og bør difor avsluttast med utropsteikn for å markera den bydande tonen, slik som i vers 8 og 12."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 4,
    "text": "Heilt til de vert gamle, er eg den same, og til de får grått hår, vil eg bera dykk. Eg har gjort det, og eg vil lyfte dykk. Eg vil bera og frelsa dykk."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 5,
    "text": "Kven vil de likna meg med og gjera meg lik? Kven vil de samanlikna meg med, så vi skulle vera like?"
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 6,
    "text": "Dei auser gull or pungen og veg ut sølv på vekta. Dei leiger ein gullsmed som lagar ein gud. Så bøyer dei seg ned og tilbed han.",
    "versions": [
      {
        "text": "Dei som auser gull or pungen og veg ut sølv på vekta, dei leiger ein gullsmed som lagar ein gud. Så bøyer dei seg ned og tilbed han.",
        "explanation": "Den hebraiske teksten har partisipp ('הַזָּלִ֤ים') som skildrar handlinga direkte, ikkje som relativsetning. 'Dei auser' flyt betre munnleg og unngår den tunge konstruksjonen 'Dei som... dei leiger'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 7,
    "text": "Dei lyfter han opp på aksla og ber han. Dei set han på plassen hans, og der står han. Han flyttar seg ikkje frå staden. Ropar nokon til han, svarar han ikkje. Han frelser ingen frå nauda."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 8,
    "text": "Kom dette i hug og ver støe! Ta dykk saman, de syndarar!",
    "versions": [
      {
        "text": "Kom dette i hug og ver støe! Legg det på hjartet, de fråfalne!",
        "explanation": "Det hebraiske 'פוֹשְׁעִ֖ים' (posh'im) tyder 'opprørarar' eller 'syndarar' - dei som aktivt bryt pakta, ikkje berre 'fråfalne'. Uttrykket 'הָשִׁ֥יבוּ... עַל־לֵֽב' tyder bokstavleg 'før det tilbake til hjartet', altså 'ta dykk saman' eller 'kom til dykk sjølve'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 9,
    "text": "Kom i hug det som hende i eldgammal tid! For eg er Gud, og ingen annan, eg er Gud, og ingen er lik meg.",
    "versions": [
      {
        "text": "Kom i hug det som hende i gammal tid! For eg er Gud, og ingen annan, eg er Gud, og ingen er lik meg.",
        "explanation": "Det hebraiske 'מֵעוֹלָ֑ם' (me'olam) tyder 'frå æva' eller 'frå eldgammal tid' - det peikar på noko svært gammalt og djuptgåande. 'Eldgammal tid' gjev betre att denne tyngda enn berre 'gammal tid'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 10,
    "text": "Frå opphavet forkynner eg enden, og frå gammal tid det som ikkje har hendt. Eg seier: Min plan skal stå fast, og alt det eg vil, skal eg gjera."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 11,
    "text": "Eg kallar ein rovfugl frå aust, frå eit land langt borte, mannen som skal fullføra planen min. Det eg har sagt, det let eg henda. Det eg har planlagt, det gjer eg.",
    "versions": [
      {
        "text": "Eg kallar ein rovfugl frå aust, frå eit land langt borte, ein mann som skal fullføra planen min. Det eg har sagt, det let eg henda. Det eg har planlagt, det gjer eg.",
        "explanation": "Det hebraiske 'אִ֣ישׁ עֲצָתִ֑י' tyder 'mannen etter min plan/råd' - det viser til ein spesifikk person (truleg Kyros). 'Mannen' med bunden form gjev betre att at dette er ein bestemt person Gud har valt ut."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 12,
    "text": "Høyr på meg, de hardhjarta, de som er langt frå rettferd!"
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 13,
    "text": "Eg let mi rettferd koma nær, ho er ikkje langt borte. Mi frelse skal ikkje drøya. Eg gjev frelse til Sion, og min herlegdom til Israel."
  }
]