[
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 1,
    "text": "Stig ned og set deg i støvet, du jomfru, dotter Babel! Set deg på jorda, det finst ikkje lenger nokon trone, du dotter av kaldearane! For dei skal ikkje lenger kalla deg fin og forkjæla."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 2,
    "text": "Ta kverna og mal mjøl! Ta av sløret ditt, løft opp kjolen, blott leggen og vad over elvane!"
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 3,
    "text": "Di nakne skam skal bli avdekt, di vanære skal bli sedd. Eg vil ta hemn og ikkje skåna nokon."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 4,
    "text": "Vår utløysar, Herren over hærskarane er hans namn, Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 5,
    "text": "Set deg stille og gå inn i mørkret, du dotter av kaldearane! For dei skal ikkje lenger kalla deg herskarinne over kongerika."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 6,
    "text": "Eg var vreid på folket mitt, eg vanhelga arven min og gav dei i di hand. Du synte dei inga miskunn, sjølv på dei gamle la du eit tungt åk."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 7,
    "text": "Du sa: 'Til evig tid skal eg vera herskarinne!' Du la deg ikkje dette på hjartet, du tenkte ikkje på korleis det ville enda."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 8,
    "text": "Så høyr no dette, du som lever i velstand og sit trygt, du som seier i hjartet ditt: 'Eg er den einaste, det finst ingen annan! Eg skal ikkje sitja som enkje og ikkje oppleva å mista born.'"
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 9,
    "text": "Men begge desse tinga skal koma over deg brått, på ein einaste dag: tap av born og enkjestand. I fullt mål skal dei koma over deg, trass i alle trolldomskunstane dine og dei mange magiske formlane dine."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 10,
    "text": "Du sette di lit til vondskapen din og sa: 'Ingen ser meg.' Visdomen din og kunnskapen din førte deg på avvegar, og du sa i hjartet ditt: 'Eg er den einaste, det finst ingen annan.'"
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 11,
    "text": "Men ulukke skal koma over deg som du ikkje veit å mana bort. Øydelegging skal falla over deg som du ikkje kan sona for. Brått skal undergang koma over deg som du ikkje ventar."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 12,
    "text": "Hald fram med magiske formlar og alle trolldomskunstane dine som du har strevd med frå ungdomen av! Kanskje du kan ha nytte av det, kanskje du kan skremma bort faren."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 13,
    "text": "Du har slite deg ut med alle rådgjevarane dine. Lat dei stå fram og berga deg, dei som granskar himmelen, dei som stirer på stjernene, dei som kvar nymåne kunngjer kva som skal henda deg."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 14,
    "text": "Sjå, dei er som halm, elden brenn dei opp. Dei kan ikkje berga livet sitt frå flammen. Det er ingen glo å varma seg ved, ingen eld å sitja framfor."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 15,
    "text": "Slik er det med dei du har strevd med, dei du har handla med frå ungdomen av. Kvar og ein fyk av stad dit han vil. Det finst ingen som frelser deg."
  }
]