[
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 1,
    "text": "Høyr dette, Jakobs hus, de som er kalla med namnet Israel og har runne ut frå Judas kjelde, de som sver ved Herrens namn og påkallar Israels Gud, men ikkje i sanning og ikkje i rettferd.",
    "versions": [
      {
        "text": "Høyr dette, Jakobs hus, de som vert kalla med namnet Israel og har runne ut frå Judas kjelde, de som sver ved Herrens namn og påkallar Israels Gud, men ikkje i sanning og ikkje i rettferd.",
        "explanation": "I moderne nynorsk er 'er kalla' meir naturleg enn 'vert kalla' i denne konteksten, då det handlar om ein etablert tilstand snarare enn ein pågåande prosess."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 2,
    "text": "For dei kallar seg etter den heilage byen og stør seg på Israels Gud. Herren over hærskarane er namnet hans."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 3,
    "text": "Det som hende før, har eg kunngjort frå gammal tid. Det gjekk ut frå min munn, og eg la det fram. Brått handla eg, og det skjedde."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 4,
    "text": "Fordi eg visste at du er stri, at nakken din er ei jernsene, og panna di er av bronse.",
    "versions": [
      {
        "text": "Fordi eg visste at du er stri, at nakken din er ei jernsene og panna di er av bronse.",
        "explanation": "Det bør vera komma før 'og' når det innleier eit nytt ledd i ei oppramsing med fleire delar. Dette gjev betre rytme ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 5,
    "text": "Difor kunngjorde eg det for deg frå gammal tid. Før det hende, let eg deg høyra det, så du ikkje skulle seia: 'Avguden min gjorde dette, utskorne biletet mitt og støypte biletet mitt har fastsett det.'"
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 6,
    "text": "Du har høyrt det, sjå alt saman! Vil ikkje de sjølve vitna om det? Frå no av let eg deg høyra nye ting, løynde ting du ikkje har kjent til.",
    "versions": [
      {
        "text": "Du har høyrt det, sjå no alt saman! Vil ikkje de sjølve vitna om det? Frå no av let eg deg høyra nye ting, løynde ting du ikkje har kjent til.",
        "explanation": "Ordet 'no' er overflødig og finst ikkje i grunnteksten. 'Sjå alt saman' er meir direkte og tilsvarar den hebraiske imperativforma betre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 7,
    "text": "No vert dei skapte, ikkje for lenge sidan, ikkje før i dag har du høyrt om dei, så du ikkje skal seia: 'Sjå, eg visste det!'"
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 8,
    "text": "Du har verken høyrt eller visst det, heller ikkje frå gammal tid har øyret ditt vore ope. For eg visste at du ville vera truløys, og frå mors liv har du vorte kalla ein opprørar.",
    "versions": [
      {
        "text": "Du har verken høyrt eller visst det, øyret ditt har ikkje vore ope frå gammal tid. For eg visste at du ville vera truløys, og frå mors liv har du vorte kalla ein opprørar.",
        "explanation": "Det hebraiske har ei treledda struktur med 'gam' (også/heller ikkje) gjenteke tre gonger. Den noverande omsettinga mister noko av denne strukturen. Omformuleringa gjev betre flyt ved munnleg lesing og tek betre vare på den hebraiske strukturen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 9,
    "text": "For mitt namn skuld held eg vreiden min tilbake, og for mi æra skuld legg eg band på meg for di skuld, så eg ikkje skal rydja deg ut."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 10,
    "text": "Sjå, eg har reinsa deg, men ikkje som sølv. Eg har prøvd deg i lidingsomnen."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 11,
    "text": "For mi eiga skuld, for mi eiga skuld gjer eg det. For korleis skulle det verta vanhelga? Og æra mi gjev eg ikkje til ein annan.",
    "versions": [
      {
        "text": "For mi eiga skuld, for mi eiga skuld gjer eg det. For korleis skulle mitt namn verta vanhelga? Og æra mi gjev eg ikkje til ein annan.",
        "explanation": "Det hebraiske 'ki eikh yechal' tyder 'for korleis skulle det verta vanhelga' utan at 'namnet' er nemnt eksplisitt i grunnteksten. Å leggja til 'mitt namn' er ei fortolkande tilføying. Konteksten (Guds namn og ære) gjer meininga klar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 12,
    "text": "Høyr på meg, Jakob, og Israel, du som eg har kalla! Eg er Han. Eg er den fyrste, eg er òg den siste."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 13,
    "text": "Mi hand har grunnlagt jorda, og mi høgre hand har spent ut himmelen. Når eg kallar på dei, står dei fram saman."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 14,
    "text": "Samla dykk alle og høyr! Kven av dei har kunngjort dette? Herren elskar han. Han skal fullføra viljen hans mot Babel, og armen hans skal vera mot kaldearane.",
    "versions": [
      {
        "text": "Samla dykk alle og høyr! Kven av dei har kunngjort dette? Herren elskar han. Han skal fullføra viljen hans mot Babel, og armen hans skal råka kaldearane.",
        "explanation": "Det hebraiske 'uzro'o kasdim' tyder meir bokstavleg 'og armen hans (skal vera mot) kaldearane'. 'Råka' er ei sterkare tolking enn grunnteksten tilseier."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 15,
    "text": "Eg, eg har tala. Ja, eg har kalla han. Eg har ført han fram, og han skal ha framgang på vegen sin."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 16,
    "text": "Kom nær til meg og høyr dette! Frå fyrste stund har eg ikkje tala i løynd. Frå den tid det skjedde, har eg vore der. Og no har Herren Gud sendt meg og sin Ande."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 17,
    "text": "Så seier Herren, din utløysar, Israels Heilage: Eg er Herren din Gud, som lærer deg det som gagnar, som leier deg på den vegen du skal gå."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 18,
    "text": "Om du berre hadde gjeve akt på boda mine! Då hadde freden din vorte som ei elv, og rettferda di som bølgjene i havet."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 19,
    "text": "Då hadde ætta di vorte som sanden, og avkomet frå ditt eige liv som sandkorna. Namnet hans skulle ikkje verta utsletta eller øydelagt for mitt åsyn.",
    "versions": [
      {
        "text": "Då hadde ætta di vorte som sanden, og avkomet frå ditt eige liv som sandkorna. Namnet deira skulle ikkje verta utsletta eller øydelagt for mitt åsyn.",
        "explanation": "Det hebraiske 'shemo' (שְׁמ֖וֹ) er eintal 'namnet hans' (viser til Jakob/Israel), ikkje fleirtal 'namnet deira'. Dette refererer til folket som ei eining eller til Jakob som stammefar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 20,
    "text": "Drag ut frå Babel, røm frå Kaldea! Forkynn det med jubelrop, kunngjer det! Før det ut til enden av jorda! Sei: Herren har løyst ut tenaren sin Jakob!"
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 21,
    "text": "Dei tørsta ikkje då han førte dei gjennom øydemarkene. Han lét vatn strøyma ut frå berget for dei. Han kløyvde berget, og vatnet fløymde fram."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 22,
    "text": "Det finst ingen fred, seier Herren, for dei ugudelege."
  }
]