[
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 1,
    "text": "Høyr på meg, de øyar, og gjev akt, de folk langt borte! Herren kalla meg frå mors liv, frå mora sitt skjøte nemnde han namnet mitt."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 2,
    "text": "Han gjorde munnen min lik eit skarpt sverd, i skuggen av si hand gøymde han meg. Han gjorde meg til ei blank pil, i pilkoggeret sitt løynde han meg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 3,
    "text": "Han sa til meg: «Du er tenaren min, Israel, gjennom deg vil eg visa mi herlegdom.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 4,
    "text": "Men eg sa: «Til fånyttes har eg slite, til inkjes og tomleik har eg brukt krafta mi.» Likevel er retten min hos Herren, og løna mi er hos min Gud."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 5,
    "text": "Og no seier Herren, han som forma meg frå mors liv til å vera tenaren hans, for å føra Jakob tilbake til han og samla Israel til seg – eg er æra i Herrens auge, og min Gud har vorte mi kraft –"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 6,
    "text": "Han seier: «Det er for lite at du er tenaren min til å reisa opp att Jakob sine stammar og føra dei bevarte av Israel tilbake. Eg gjer deg til eit lys for folkeslaga, så frelsa mi kan nå til enden av jorda.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 7,
    "text": "Så seier Herren, Israels utløysar, hans Heilage, til han som er forakta og avskydd av folket, til han som er tenar for herskarar: Kongar skal sjå det og reisa seg, fyrstar skal bøya seg ned, for Herrens skuld, som er trufast, for Israels Heilage, som har valt deg ut."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 8,
    "text": "Så seier Herren: «I nådens tid svarar eg deg, på frelsedagen hjelper eg deg. Eg vernar deg og gjer deg til ei pakt for folket, til å reisa landet opp att og dela ut dei øydelagde arvelutane,"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 9,
    "text": "til å seia til dei bundne: 'Gå ut!' og til dei som er i mørkret: 'Kom fram!' Langs vegane skal dei beita, på alle snaufjell finn dei beite."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 10,
    "text": "Dei skal ikkje svelta og ikkje tyrsta, hete og sol skal ikkje plaga dei. For han som har medkjensle med dei, skal leia dei og føra dei til vasskjelder."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 11,
    "text": "Eg gjer alle fjella mine til veg, og hovudvegane mine skal hevast."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 12,
    "text": "Sjå, desse kjem langt bortanfrå, og sjå, desse frå nord og frå havet, og desse frå Sinims land.»",
    "versions": [
      {
        "text": "Sjå, desse kjem langt bortanfrå, og sjå, desse frå nord og frå vest, og desse frå Sinims land.»",
        "explanation": "Det hebraiske 'מִיָּם' tyder bokstavleg 'frå havet' (dvs. Middelhavet, som ligg i vest). 'Havet' er den meir litterære og nøyaktige omsetjinga, medan 'vest' er ei tolking. For munnleg lesing kan begge fungera, men 'havet' er nærare originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 13,
    "text": "Syng av glede, de himlar! Jubla, du jord! Bryt ut i fagnadrop, de fjell! For Herren trøystar folket sitt og viser medkjensle med dei hjelpelause sine."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 14,
    "text": "Men Sion sa: «Herren har forlate meg, Herren har gløymt meg.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 15,
    "text": "Kan ei kvinne gløyma spedbarnet sitt, så ho ikkje viser medkjensle med sonen frå sitt eige liv? Sjølv om dei skulle gløyma, vil eg aldri gløyma deg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 16,
    "text": "Sjå, i hendene mine har eg teikna deg inn, murane dine er alltid framfor meg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 17,
    "text": "Sønene dine skyndar seg hit, dei som reiv deg ned og la deg i grus, skal dra bort frå deg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 18,
    "text": "Lyft auga dine og sjå deg rundt! Alle samlar seg og kjem til deg. Så sant eg lever, seier Herren, du skal kle deg med dei alle som eit smykke og binda dei på deg som ei brur."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 19,
    "text": "For ruinane dine og øydemarkene dine og det nedbrotne landet ditt – no blir det for trongt for dei som bur der, og dei som ville sluka deg, er langt borte."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 20,
    "text": "Endå skal borna du trudde var tapte, seia så du høyrer det: «Det er for trongt for meg her, gjev meg plass så eg kan bu!»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 21,
    "text": "Då skal du seia i hjarta ditt: «Kven har fødd meg desse? Eg var barnlaus og ufruktbar, bortført og forstøytt. Kven har fostra desse? Sjå, eg vart åleine att. Kvar kom desse frå?»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 22,
    "text": "Så seier Herren Gud: «Sjå, eg lyfter handa mi mot folkeslaga og reiser banneret mitt for folka. Dei skal bera sønene dine i fanget, og døtrene dine skal dei bera på skuldrene."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 23,
    "text": "Kongar skal vera fosterfedrar for deg, og dronningane deira skal amma deg. Med andletet mot jorda skal dei bøya seg for deg og slikka støvet av føtene dine. Då skal du vita at eg er Herren; dei som ventar på meg, skal ikkje bli til skamme.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 24,
    "text": "Kan byttet takast frå ein krigar? Kan fangane til ein valdsherre sleppast fri?"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 25,
    "text": "Men så seier Herren: «Jamvel fangane til ein krigar skal takast frå han, og byttet til ein valdsmann skal bergast. Eg vil strida mot dei som strider mot deg, og borna dine vil eg frelsa."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 26,
    "text": "Dei som undertrykkjer deg, lèt eg eta sitt eige kjøt, og av sitt eige blod skal dei bli drukne som av vin. Då skal alt kjøt vita at eg er Herren, din frelsar og utløysar, Jakobs Mektige.»"
  }
]