[
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 1,
    "text": "Lat meg syngja for min ven, ein song om venen min og vingarden hans. Venen min hadde ein vingard på ei fruktbar høgd."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han grov han opp og reinsa bort steinane, og planta edle vintre der. Han bygde eit vakttårn midt i han og hogg ut ei vinpresse. Han venta at han skulle bera gode druer, men han bar berre ville, sure druer."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og no, de som bur i Jerusalem og de menn i Juda, døm mellom meg og vingarden min!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 4,
    "text": "Kva meir kunne gjerast for vingarden min som eg ikkje alt har gjort? Kvifor venta eg gode druer, men han bar berre ville, sure druer?"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 5,
    "text": "No vil eg fortelja dykk kva eg vil gjera med vingarden min: Eg vil ta bort gjerdet hans, så han blir øydelagd. Eg vil riva ned muren hans, så han blir nedtrakka."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 6,
    "text": "Eg vil leggja han aude. Han skal ikkje skjerast eller hakkast, og torn og tistel skal veksa opp. Eg vil bya skyene å ikkje lata regn falla på han."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 7,
    "text": "For vingarden til Herren over hærskarane er Israels hus, og Juda-mennene er hagen han hadde si glede i. Han venta rettferd, men sjå, det vart blodsutgyting! Han venta rett, men sjå, det vart skrik!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 8,
    "text": "Ve dykk som legg hus til hus og mark til mark, til det ikkje finst rom att, og de bur åleine midt i landet!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 9,
    "text": "Herren over hærskarane har sagt i mitt øyra: Sanneleg, mange hus skal bli øyde, store og fine hus skal stå tomme."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 10,
    "text": "For ti mål med vinmark skal berre gje eitt bat, og ein homer såkorn skal berre gje ein efa."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 11,
    "text": "Ve dykk som står tidleg opp om morgonen for å jaga etter sterk drikk, som sit oppe til seint om kvelden medan vinen set dykk i brann!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 12,
    "text": "Lyrer og harper, trommer og fløyter og vin er på gjesteboda deira, men på Herrens gjerning ser dei ikkje, og det hendene hans gjer, legg dei ikkje merke til."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 13,
    "text": "Difor må folket mitt gå i utlegd fordi det manglar kunnskap. Dei heidra i folket døyr av svolt, og mengda tørstar."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 14,
    "text": "Difor sperra dødsriket opp svelgen og opna gapet utan grense. Dit fer prakt og larm og ståk, og dei som jublar."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 15,
    "text": "Mennesket blir bøygd ned, og mannen blir audmjuka, og auga til dei stolte blir sende ned."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men Herren over hærskarane blir opphøgd ved domen, og den heilage Gud viser seg heilag ved rettferd."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 17,
    "text": "Då skal lam beita som på si eiga mark, og framande skal eta på dei øydelagde markene til dei rike."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 18,
    "text": "Ve dykk som dreg på misgjerning med løgnsnorer og på synd som med vognreip!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 19,
    "text": "Dei som seier: «Lat han skunda seg, lat han gjera verket sitt fort, så vi kan sjå det! Lat planen til Israels Heilage koma nær og skje, så vi kan kjenna han!»"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 20,
    "text": "Ve dykk som kallar det vonde godt og det gode vondt, som gjer mørker til lys og lys til mørker, som gjer beiskt til søtt og søtt til beiskt!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 21,
    "text": "Ve dykk som er vise i eigne auge og kloke i eigne tankar!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 22,
    "text": "Ve dykk som er heltar i å drikka vin, og meistrar i å blanda sterk drikk!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 23,
    "text": "Dei frikjenner den skuldige for muter, og tek frå den rettferdige retten hans."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 24,
    "text": "Difor, liksom eldtunga sluker halm og tørt gras søkk saman i logen, slik skal rota deira rotna og blomen deira fyka bort som støv. For dei har vraka lova til Herren over hærskarane og forakta ordet frå Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 25,
    "text": "Difor loga Herrens vreide mot folket hans. Han rette ut handa si mot dei og slo dei, så fjella skalv. Lika deira låg som søppel midt i gatene. Trass i alt dette har vreiden hans ikkje lagt seg, og handa hans er framleis utrekt."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 26,
    "text": "Han reiser eit banner for eit folk langt borte, han plystrar på dei frå enden av jorda. Sjå, dei kjem raskt og lett!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 27,
    "text": "Ingen er trøytt, ingen snublar blant dei. Ingen slumrar, ingen søv. Beltet rundt hofta losnar ikkje, og sandalreima rivnar ikkje."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 28,
    "text": "Pilene deira er kvasse, og alle bogane deira er spente. Hovane på hestane deira er som flint, og hjula deira som ein kvervelvind."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 29,
    "text": "Brølet deira er som ei løvinne. Dei brølar som unge løver, dei knurrar og grip byttet og ber det bort, og ingen kan frelsa."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 30,
    "text": "Den dagen skal dei brusa over dei som havet brusar. Ser ein ut over landet, sjå, då er det mørker og naud, og lyset er formørka av skyene."
  }
]