[
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 1,
    "text": "Så seier Herren: Kvar er skilsmissebrevet til mor dykkar, som eg sende henne bort med? Eller kven av dei eg skuldar, har eg selt dykk til? Sjå, for syndene dykkar vart de selde, og for lovbrota dykkar vart mor dykkar send bort."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 2,
    "text": "Kvifor var det ingen der då eg kom? Kvifor svara ingen då eg ropa? Er handa mi for kort til å fria ut? Eller har eg ikkje kraft til å berga? Sjå, med mi truge tørkar eg ut havet, eg gjer elvane til ørken. Fiskane rotnar fordi det ikkje finst vatn, og dei døyr av torste."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 3,
    "text": "Eg kler himmelen i svart og legg sekk over han som eit dekke."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 4,
    "text": "Herren Gud har gjeve meg ei tunge som hjå læresveinar, så eg kan svara den trøytte med eit ord. Han vekkjer meg morgon etter morgon, han vekkjer øyret mitt så eg høyrer som ein læresvein.",
    "versions": [
      {
        "text": "Herren Gud har gjeve meg ei tunge som hjå læresveinar, så eg kan styrkja den trøytte med eit ord. Han vekkjer meg morgon etter morgon, han vekkjer øyret mitt så eg høyrer som ein læresvein.",
        "explanation": "Det hebraiske 'לָעוּת' er vanskeleg, men tyder truleg 'å svara' eller 'å halda oppe'. 'Styrkja' er ein god tolking, men 'svara' ligg nærare grunnbetydninga og gjev god meining: å gje eit oppmuntrande svar til den trøytte."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 5,
    "text": "Herren Gud har opna øyret mitt, og eg sette meg ikkje imot. Eg vende meg ikkje bort."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 6,
    "text": "Eg gav ryggen min til dei som slo meg, og kinna mine til dei som rykte meg i skjegget. Eg gøymde ikkje andletet mitt for spott og spytt.",
    "versions": [
      {
        "text": "Eg gav ryggen min til dei som slo meg, og kinna mine til dei som reiv meg i skjegget. Eg gøymde ikkje andletet mitt for spott og spytt.",
        "explanation": "Det hebraiske ordet 'מֹרְטִים' tyder å riva eller plukka ut (skjegget). 'Rykte' er meir presist og idiomatisk på nynorsk for denne handlinga enn 'reiv', som kan mistolkast."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 7,
    "text": "Men Herren Gud hjelper meg, difor vart eg ikkje til skamme. Difor gjorde eg andletet mitt hardt som flint, og eg veit at eg ikkje skal bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 8,
    "text": "Han som frikjenner meg, er nær. Kven vil føra sak mot meg? Lat oss stå fram saman! Kven er min motpart? Lat han koma til meg!"
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 9,
    "text": "Sjå, Herren Gud hjelper meg. Kven kan døma meg skuldig? Sjå, dei skal alle bli slitne som eit klesplagg, møll skal eta dei opp."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 10,
    "text": "Kven mellom dykk fryktar Herren og høyrer på røysta til tenaren hans? Den som vandrar i mørkret og ikkje har lys, lat han setja si lit til Herrens namn og stø seg til sin Gud.",
    "versions": [
      {
        "text": "Kven mellom dykk fryktar Herren og høyrer på røysta til tenaren hans? Den som vandrar i mørkret og ikkje har lys, skal setja si lit til Herrens namn og stø seg til sin Gud.",
        "explanation": "Dei hebraiske verba er i jussiv/imperativ form (יִבְטַח, וְיִשָּׁעֵ֖ן) - dette er ei oppmoding, ikkje ei konstatering. 'Lat han setja si lit' fangar den formanande tonen betre enn 'skal setja si lit'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 11,
    "text": "Sjå, alle de som tenner eld og væpnar dykk med brennande piler: Gå i lyset av dykkar eigen eld og mellom pilene de har tend! Frå mi hand skal dette koma over dykk: De skal leggja dykk ned i pine."
  }
]