[
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 1,
    "text": "Høyr på meg, de som jagar etter rettferd, de som søkjer Herren! Sjå på fjellet de vart hogge ut av, og på brønnen de vart gravne ut frå."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 2,
    "text": "Sjå på Abraham, far dykkar, og på Sara, som fødde dykk. For han var berre éin då eg kalla han, men eg velsigna han og gjorde han til mange."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 3,
    "text": "For Herren trøystar Sion, han trøystar alle ruinane hennar. Han gjer øydemarka hennar lik Eden og audsletta hennar lik Herrens hage. Glede og fryd skal finnast der, takkesong og lovsong."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 4,
    "text": "Høyr på meg, folket mitt, lyd på meg, nasjonen min! For lov skal gå ut frå meg, og mi rettferd skal eg setja som lys for folka."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 5,
    "text": "Mi rettferd er nær, mi frelse har gått ut, og armane mine skal døma folka. Øyane ventar på meg, og på armen min set dei si von."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 6,
    "text": "Lyft augo dykkar mot himmelen, og sjå på jorda der nede! For himmelen skal løysast opp som røyk, og jorda skal slitast ut som eit klesplagg, og dei som bur der, skal døy som mygg. Men mi frelse skal vara til evig tid, og mi rettferd skal aldri forgå."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 7,
    "text": "Høyr på meg, de som kjenner rettferd, de folk som har mi lov i hjartet! Ver ikkje redde for spott frå menneske, og lat dykk ikkje skremma av hånorda deira."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 8,
    "text": "For møll skal eta dei opp som eit klesplagg, og makk skal eta dei som ull. Men mi rettferd skal vara til evig tid, og mi frelse frå slekt til slekt."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 9,
    "text": "Vakna, vakna, kledd deg i styrke, du Herrens arm! Vakna som i gamle dagar, i tidlegare slekter! Var det ikkje du som hogg Rahab i stykke og gjennombora draken?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 10,
    "text": "Var det ikkje du som tørka ut havet, vatnet i det store djupet? Du som gjorde havbotnen til ein veg så dei frikjøpte kunne gå over?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 11,
    "text": "Dei som Herren har løyst ut, skal venda attende og koma til Sion med jubel. Evig glede skal vera over hovudet deira. Fryd og glede skal dei oppnå, og sorg og sukk skal fly bort."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 12,
    "text": "Eg, eg er den som trøystar dykk. Kven er du, at du fryktar døyelege menneske, menneskeborn som vert som gras?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 13,
    "text": "Du har gløymt Herren, din skapar, han som spente ut himmelen og grunnla jorda. Du skjelv heile dagen i frykt for harmen til undertrykkjaren, når han gjer seg klar til å øydeleggja. Men kvar er no harmen til undertrykkjaren?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 14,
    "text": "Snart skal den bøygde fangen verta sett fri. Han skal ikkje døy i fangehòlet, og han skal ikkje mangla brød."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 15,
    "text": "For eg er Herren din Gud, som rører opp havet så bølgjene brusar. Herren over hærskarane er namnet hans."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 16,
    "text": "Eg har lagt mine ord i din munn og løynt deg i skuggen av mi hand, for å spenna ut himmelen og grunnleggja jorda, og for å seia til Sion: Du er mitt folk."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 17,
    "text": "Vakna, vakna, reis deg, Jerusalem! Du som har drukke vreidebegeret frå Herrens hand. Begeret som får deg til å raga, har du drukke til botns."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 18,
    "text": "Det er ingen av alle sønene ho har fødd, som leier henne. Det er ingen av alle sønene ho har fostra opp, som tek henne i handa."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 19,
    "text": "Desse to tinga har råka deg – kven har medkjensle med deg? Øydelegging og undergang, svolt og sverd – kven kan trøysta deg?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 20,
    "text": "Sønene dine har svima av og ligg ved kvart gatehjørne, som ein antilope i eit nett. Dei er fulle av Herrens vreide, av refsa frå din Gud."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 21,
    "text": "Difor, høyr dette, du lidande, du som er drukken, men ikkje av vin."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 22,
    "text": "Så seier din Herre, Herren, din Gud som fører saka for folket sitt: Sjå, eg tek frå di hand det begeret som får deg til å raga. Vreidebegeret mitt skal du ikkje drikka meir."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 23,
    "text": "Eg skal gje det i handa på dei som plaga deg, dei som sa til deg: Bøy deg ned så vi kan gå over! Og du la ryggen din som jorda, som ei gate for dei som gjekk over."
  }
]