[
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 1,
    "text": "Vakna, vakna! Kle deg i styrken din, Sion! Kle deg i dine prydnadsklede, Jerusalem, du heilage by! For aldri meir skal det koma inn i deg nokon uomskoren eller urein."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 2,
    "text": "Rist støvet av deg, reis deg opp og set deg, Jerusalem! Løys banda om halsen din, du fangne dotter Sion!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 3,
    "text": "For så seier Herren: De vart selde for ingenting, og utan pengar skal de bli løyste ut."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 4,
    "text": "For så seier Herren Gud: Folket mitt drog først ned til Egypt for å bu der som framande, og Assyria har undertrykt dei utan grunn."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 5,
    "text": "Og no, kva har eg her å gjera? seier Herren. For folket mitt er teke bort for ingenting. Dei som herskar over dei, hyler, seier Herren, og heile dagen, støtt og stadig, blir namnet mitt spotta."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 6,
    "text": "Difor skal folket mitt kjenna namnet mitt. Difor skal dei på den dagen vita at eg er den som talar. Sjå, her er eg!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 7,
    "text": "Kor fagre er på fjella føtene til den som kjem med gledebod, som forkynner fred, som ber fram godt bodskap, som forkynner frelse, som seier til Sion: «Gud din er konge!»"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 8,
    "text": "Høyr, vaktarane dine lyfter røysta, dei jublar saman! For dei ser det med eigne augo når Herren vender attende til Sion."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 9,
    "text": "Bryt ut i jubel saman, de ruinar i Jerusalem! For Herren har trøysta folket sitt, han har løyst ut Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 10,
    "text": "Herren har synt sin heilage arm for augo på alle folkeslag, og alle endar av jorda skal sjå frelsa frå vår Gud."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 11,
    "text": "Bort, bort! Dra ut derifrå! Rør ikkje ved noko ureint! Dra ut frå henne, reinsa dykk, de som ber Herrens kar!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 12,
    "text": "For de skal ikkje dra ut i hast, og de skal ikkje gå som flyktningar, for Herren går føre dykk, og Israels Gud er baktroppen dykkar."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 13,
    "text": "Sjå, tenaren min skal ha framgang, han skal lyftast opp og opphøgast og vera svært høgt sett."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 14,
    "text": "Liksom mange vart forfærda over deg – så vanstelt var utsjånaden hans, meir enn nokon mann, og skapnaden hans meir enn menneskeborn –"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 15,
    "text": "slik skal han overraska mange folkeslag. Kongar skal lata att munnen sin for han, for det som aldri har vore fortalt dei, skal dei sjå, og det dei aldri har høyrt, skal dei forstå."
  }
]