[
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 1,
    "text": "Kven trudde bodskapen vår? Og for kven vart armen til Herren openberra?"
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 2,
    "text": "Han voks opp som ein spire framfor han, som ei rot or turr jord. Han hadde ingen skapnad eller herlegdom, ikkje noko utsjånad som fekk oss til å ønskja han.",
    "versions": [
      {
        "text": "Han voks opp som ein spire framfor han, som ei rot or turr jord. Han hadde ingen skapnad eller herlegdom vi kunne sjå, ikkje noko utsjånad som fekk oss til å ønskja han.",
        "explanation": "Frasen 'vi kunne sjå' er lagt til og finst ikkje i originalen. Den hebraiske teksten seier enkelt 'לֹא־תֹ֥אַר ל֖וֹ וְלֹ֣א הָדָ֑ר' (ingen skapnad og ingen herlegdom). Å fjerna tillegget gjer teksten meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 3,
    "text": "Han var forakta og avvist av menneske, ein mann full av smerte og kjend med sjukdom. Han var som ein vi løyner andletet for, forakta, og vi rekna han ikkje for noko."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 4,
    "text": "Sanneleg, det var våre sjukdomar han bar, og våre smerter tok han på seg. Men vi rekna han som ramma, slegen av Gud og plaga."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 5,
    "text": "Men han vart gjennombora for våre brot, knust for våre synder. Straffa som gav oss fred, låg på han, og ved hans sår har vi fått lækjedom."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 6,
    "text": "Vi fór alle vill som sauer, kvar ein vende seg til sin eigen veg. Men Herren la på han syndeskylda til oss alle."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 7,
    "text": "Han vart mishandla, og han audmjuka seg og opna ikkje munnen sin. Som eit lam som blir ført til slakting, og som ein sau som teier framfor dei som klipper henne, slik opna han ikkje munnen sin.",
    "versions": [
      {
        "text": "Han vart mishandla, og han audmjuka seg og opna ikkje munnen sin. Som eit lam som blir ført til slakting, og som ein sau som teier framfor dei som klipper han, slik opna han ikkje munnen sin.",
        "explanation": "Det hebraiske ordet רָחֵל (rachel) er hokjønn og refererer til ei søye. Pronomenet bør vera 'henne' for å vera grammatisk korrekt på nynorsk når det refererer til søya."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 8,
    "text": "Ved tvang og dom vart han teken bort. Og kven i hans generasjon tenkte på at han vart riven bort frå dei levande sitt land, ramma for mitt folk sitt brot?"
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 9,
    "text": "Dei gav han grav hos dei gudlause, og hos ein rik mann i sin død, endå han ikkje hadde gjort urett og det ikkje var svik i munnen hans."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 10,
    "text": "Men det behaga Herren å knusa han; han la sjukdom på han. Når du gjer livet hans til eit skuldoffer, skal han sjå etterkomarar og leva lenge, og Herrens vilje skal lukkast ved hans hand.",
    "versions": [
      {
        "text": "Men det var Herrens vilje å knusa han med sjukdom. Når du gjer livet hans til eit skuldoffer, skal han sjå etterkomarar og leva lenge, og Herrens vilje skal lukkast ved hans hand.",
        "explanation": "Det hebraiske 'חָפֵץ' tyder 'behaga' eller 'ha si glede i', og 'הֶֽחֱלִ֔י' er eit eige verb (hifil av חלה) som tyder 'han gjorde sjuk' eller 'han la sjukdom på'. Noverande omsetjing slår saman desse til éi setning, men originalen har to separate handlingar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 11,
    "text": "Etter si sjels møde skal han sjå lys og bli metta. Ved sin kunnskap skal min rettferdige tenar rettferdiggjera dei mange, og deira synder skal han bera.",
    "versions": [
      {
        "text": "Etter si sjels møde skal han sjå og bli metta. Ved sin kunnskap skal min rettferdige tenar rettferdiggjera dei mange, og deira synder skal han bera.",
        "explanation": "Fleire viktige hebraiske manuskript (inkludert Daudehavsrullane 1QIsaᵃ) og LXX har 'lys' (אור) etter 'sjå'. Dette gjev betre meining i konteksten - han skal sjå lys (liv/oppreising) etter si liding. Dei fleste moderne omsetjingar inkluderer dette."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 12,
    "text": "Difor vil eg gje han del med dei mange, og med dei mektige skal han dela byte, fordi han tømde si sjel til døden og vart rekna blant brotsmenner. Men han bar synda til mange og gjekk i forbøn for brotsmenner."
  }
]