[
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 1,
    "text": "Syng av glede, du barnlause som aldri har fødd! Bryt ut i jubel og rop høgt, du som ikkje har hatt fødselsrier! For ho som var forlaten, har fleire born enn ho som har ein mann, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 2,
    "text": "Gjer plassen for teltet ditt vidare, lat teltdukane dine breie seg ut, hald ikkje att! Gjer snorene dine lengre og fest pålane dine godt."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 3,
    "text": "For du skal breie deg ut til høgre og venstre, etterkomarane dine skal ta folkeslag i eige og busetje byar som ligg øyde."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 4,
    "text": "Ver ikkje redd, for du skal ikkje bli til skamme. Bli ikkje skamfull, for du skal ikkje bli vanæra. Du skal gløyme skamma frå ungdomen din, og spotten frå enkjetida di skal du ikkje minnast meir."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 5,
    "text": "For han som har skapt deg, er din ektemann, Herren over hærskarane er namnet hans. Den Heilage i Israel er din løysar, han blir kalla Gud over heile jorda."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 6,
    "text": "For Herren har kalla deg tilbake som ei forlaten kone med sorgfull ånd, som ei kone frå ungdomen som blei avvist, seier din Gud."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 7,
    "text": "Eit lite augeblikk forlét eg deg, men med stor miskunn vil eg samle deg att."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 8,
    "text": "I eit augeblikk av brennande vreide gøymde eg andletet mitt for deg, men med evig nåde vil eg miskunne deg, seier Herren, din løysar."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 9,
    "text": "For dette er som Noa-flommen for meg: Liksom eg svor at Noa-vatnet aldri meir skulle gå over jorda, slik har eg svoret at eg ikkje skal vere vreid på deg eller refse deg."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 10,
    "text": "For fjella kan vel flytte seg, og haugane kan vakle, men mi miskunn skal ikkje vike frå deg, og mi fredspakt skal ikkje vakle, seier Herren som viser deg miskunn."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 11,
    "text": "Du plaga og stormherja som ikkje har fått trøyst! Sjå, eg skal leggje steinane dine i fargerik mørtel og grunnmuren din med safirar."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 12,
    "text": "Eg skal gjere tindane dine av rubinar, portane dine av krystall, og heile muren din av edle steinar."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 13,
    "text": "Alle borna dine skal vere opplærte av Herren, og stor skal freden vere for borna dine."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 14,
    "text": "Ved rettferd skal du stå fast. Ver langt frå undertrykking, for du skal ikkje vere redd, og frå redsle, for ho skal ikkje kome nær deg."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 15,
    "text": "Om nokon går til åtak, er det ikkje frå meg. Den som går til åtak på deg, skal falle for di skuld."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 16,
    "text": "Sjå, eg har skapt smeden som blæs på kolelden og lagar eit våpen til sitt formål. Og eg har skapt øydeleggaren til å øydeleggje."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 17,
    "text": "Ikkje noko våpen som blir laga mot deg, skal lukkast, og kvar tunge som reiser seg mot deg i dommen, skal du dømme skuldig. Dette er arven til Herrens tenarar, og deira rettferd kjem frå meg, seier Herren."
  }
]