[
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 1,
    "text": "Kom, alle de som tørstar, kom til vatnet! Og de som ikkje har pengar, kom, kjøp og et! Ja, kom og kjøp utan pengar, utan betaling, både vin og mjølk!"
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 2,
    "text": "Kvifor brukar de pengar på det som ikkje er brød, og løna dykkar på det som ikkje mettar? Høyr på meg, så skal de få eta det som godt er, og fryda dykk over feite retter."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 3,
    "text": "Vend øyra hit og kom til meg! Høyr, så skal sjela dykkar leva! Eg vil gjera ei evig pakt med dykk, den trufaste nåden eg lova David."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 4,
    "text": "Sjå, eg har sett han til eit vitne for folka, til ein fyrste og hærførar for folkeslaga."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 5,
    "text": "Sjå, du skal kalla på eit folkeslag du ikkje kjenner, og eit folkeslag som ikkje kjenner deg, skal springa til deg, for Herren din Guds skuld, for Israels Heilage, for han har herleggjort deg."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 6,
    "text": "Søk Herren medan han er å finna, kall på han medan han er nær!"
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 7,
    "text": "Lat den ugudelege forlata vegen sin og ugjerningsmannen tankane sine! Lat han venda om til Herren, så skal han miskunna seg over han, til vår Gud, for han tilgjev rikeleg."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 8,
    "text": "For mine tankar er ikkje dykkar tankar, og dykkar vegar er ikkje mine vegar, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 9,
    "text": "For så høgt som himmelen er over jorda, så er mine vegar høgare enn dykkar vegar, og mine tankar høgare enn dykkar tankar."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 10,
    "text": "For liksom regnet og snøen fell ned frå himmelen og ikkje vender attende dit før det har vatna jorda og fått henne til å bera og spira, så det gjev såkorn til den som sår og brød til den som et,"
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 11,
    "text": "slik skal ordet mitt vera, det som går ut frå munnen min: Det skal ikkje venda tomt attende til meg, men det skal gjera det eg vil, og fullføra det eg sender det til."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 12,
    "text": "For med glede skal de dra ut, og i fred skal de førast fram. Fjella og haugane skal bryta ut i jubel framfor dykk, og alle tre på marka skal klappa i hendene."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 13,
    "text": "I staden for tornebuskar skal det veksa sypressar, og i staden for nesler skal det veksa myrt. Det skal vera til ære for Herren, til eit evig teikn som aldri skal utslettast."
  }
]