[
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 1,
    "text": "Så seier Herren: Hald fast på det som er rett, og gjer det som er rettferdig, for frelsa mi er nær, ho kjem snart, og mi rettferd skal openberrast.",
    "versions": [
      {
        "text": "Så seier Herren: Hald fast på det som er rett, og gjer det som er rettferdig, for frelsa mi er nær og kjem snart, og mi rettferd skal snart openberrast.",
        "explanation": "Originalteksten har ikkje 'snart' to gonger. Det hebraiske seier at frelsa er nær (קְרוֹבָה) til å koma, og at rettferda skal openberrast. Å gjenta 'snart' er unødvendig og ikkje i originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 2,
    "text": "Sæl er det mennesket som gjer dette, den som held fast ved det, som held sabbaten og ikkje vanhelgar han, og som held handa si tilbake frå å gjera noko vondt."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 3,
    "text": "Lat ikkje utlendingen som har slutta seg til Herren, seia: «Herren vil visseleg skilja meg frå folket sitt.» Og lat ikkje den gjelda seia: «Sjå, eg er berre eit turka tre.»"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 4,
    "text": "For så seier Herren til dei gjelda som held sabbatane mine, som vel det eg har hugnad i, og held fast ved pakta mi:",
    "versions": [
      {
        "text": "For så seier Herren til dei gjelda som held sabbatane mine, vel det eg har hugnad i, og held fast ved pakta mi:",
        "explanation": "Det manglar 'som' før 'vel det eg har hugnad i'. På hebraisk er det relativsetninga אֲשֶׁר som knyter saman alle ledda. For konsistent nynorsk bør ein ha 'som' for å markera at dette er parallelle relativsetnningar."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 5,
    "text": "Eg vil gje dei ein plass i huset mitt og innanfor murane mine, og eit namn som er betre enn søner og døtrer. Eit evig namn vil eg gje dei, eit som aldri skal rydjast ut."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 6,
    "text": "Og dei framande som har slutta seg til Herren for å tena han, for å elska Herrens namn og vera tenarane hans, alle som held sabbaten og ikkje vanhelgar han, og som held fast ved pakta mi –",
    "versions": [
      {
        "text": "Og dei framande som har slutta seg til Herren for å tena han, for å elska Herrens namn og vera tenarar for han, alle som held sabbaten og ikkje vanhelgar han, og som held fast ved pakta mi –",
        "explanation": "Det hebraiske לַעֲבָדִים ('for å vera tenarar for han') bør uttrykkast meir naturleg på nynorsk som 'vera tenarane hans' for betre flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 7,
    "text": "dei vil eg føra til mitt heilage fjell og gje dei glede i mitt bønehus. Brennoffera og slaktoffera deira skal vera til hugnad på altaret mitt, for huset mitt skal kallast eit bønehus for alle folk."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 8,
    "text": "Så lyder ordet frå Herren Gud, han som samlar dei fordrivne av Israel: Endå fleire vil eg samla til dei som alt er samla.",
    "versions": [
      {
        "text": "Så lyder ordet frå Herren Gud, han som samlar dei bortdrivne av Israel: Endå fleire vil eg samla til dei som alt er samla.",
        "explanation": "נִדְחֵי (nidchei) tyder 'dei som er drivne bort/fordrivne'. 'Fordrivne' er meir presist og vanlegare i bibelsk samanheng enn 'bortdrivne'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 9,
    "text": "Kom, alle de villdyr på marka, og et, alle de dyr i skogen!",
    "versions": [
      {
        "text": "Alle de villdyr på marka, kom og et, alle de dyr i skogen!",
        "explanation": "Ordstillinga kan forbetrast for betre flyt. Imperativet אֵתָיוּ ('kom') kjem etter første ledd i hebraisk, men på norsk er det meir naturleg å starta med 'Kom'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 10,
    "text": "Vaktmennene hans er alle blinde, dei forstår ingenting. Alle er dei stumme hundar som ikkje kan gjø. Dei ligg og drøymer, dei elskar å sova."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 11,
    "text": "Og hundane er grådige, dei blir aldri mette. Dei er gjetarar som ikkje forstår noko. Alle har dei vendt seg til sin eigen veg, kvar einaste ein søkjer vinning for seg sjølv.",
    "versions": [
      {
        "text": "Og hundane er grådige, dei blir aldri mette. Dei er gjetarar som ikkje forstår noko. Alle har dei vendt seg til sin eigen veg, kvar einaste ein søkjer si eiga vinning.",
        "explanation": "Det hebraiske מִקָּצֵהוּ tyder 'frå sin eigen kant/ende', altså 'for seg sjølv'. 'Vinning for seg sjølv' gjev litt betre attgjeving av denne nyanseringa."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 12,
    "text": "«Kom,» seier dei, «lat meg henta vin! Lat oss drikka oss fulle av sterk drikk! Og i morgon skal det bli som i dag, ja, endå mykje betre!»"
  }
]