[
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 1,
    "text": "Den rettferdige går bort, og ingen legg det på hjarta. Dei trufaste vert tekne bort, men ingen skjønar at det er frå det vonde at den rettferdige vert teken bort."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 2,
    "text": "Han går inn til fred. Dei som har vandra rett fram, får kvila på sine leier."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 3,
    "text": "Men kom hit, de born av trollkvinne, de avkom av horkaren og skjøkja!"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 4,
    "text": "Kven er det de spottar? Kven er det de gaper mot og rekk tunge åt? Er de ikkje born av synd, avkom av løgn?"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 5,
    "text": "De som brenn av lyst mellom eikene, under kvart grønt tre, de som slaktar born i dalane, under bergkløftene."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 6,
    "text": "Mellom dei glatte steinane i bekken er din del, dei er din lut. Til dei har du austhella drikkoffer og bore fram grødeoffer. Skulle eg finna meg i dette?"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 7,
    "text": "På høgt og lyfta fjell har du sett leiet ditt. Dit opp gjekk du for å ofra slaktoffer."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 8,
    "text": "Bak døra og dørstolpen har du sett opp dine minneteikn. Du har forlate meg og avdekt deg, stige opp og gjort leiet ditt breitt. Du har gjort pakt med dei, du elska å liggja hos dei, du såg deira nakenskap."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 9,
    "text": "Du fór til kongen med olje og hadde med deg rikeleg av krydder. Du sende bodberarane dine langt bort og fornedra deg heilt til dødsriket."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 10,
    "text": "Du vart trøytt av den lange vegen, men du sa ikkje: «Det er vonlaust.» Du fann ny kraft, difor gav du ikkje opp."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 11,
    "text": "Kven var du redd for, kven frykta du, sidan du var utru? Du hugsa ikkje meg, du tok det ikkje til hjarta. Har ikkje eg teidd lenge, og difor fryktar du ikkje meg?"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 12,
    "text": "Eg skal kunngjera di rettferd og dine gjerningar, men dei skal ikkje gagna deg."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 13,
    "text": "Når du ropar, lat då flokken din berga deg! Men vinden skal føra dei alle bort, eit pust skal ta dei. Men den som flyr til meg, skal arva landet og eiga mitt heilage fjell."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 14,
    "text": "Og det skal lyddast: Bygg, bygg, rydd veg! Ta bort kvar støytestein frå vegen åt folket mitt!"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 15,
    "text": "For så seier den høge og opphøgde, han som tronar evig og ber det heilage namnet: I det høge og heilage bur eg, og hos den som er knust og nedbøygd i ånda, for å gjeva dei audmjuke ny ånd og gjeva dei knuste nytt liv i hjarta."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 16,
    "text": "For eg vil ikkje tretta til evig tid og ikkje alltid vera vreid. Elles ville ånda mista krafta framfor meg, livsanden som eg har skapt."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 17,
    "text": "På grunn av den syndige vinnesjuka hans vart eg vreid og slo han. Eg løynde meg og var harm, men han heldt fram på sin eigenviljuge veg."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 18,
    "text": "Eg har sett vegane hans, men eg vil lækja han. Eg vil leia han og gje han trøyst attende, han og dei som sørgjer med han."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 19,
    "text": "Eg skapar frukt på leppene: Fred, fred for den som er langt borte og den som er nær, seier Herren, og eg vil lækja han."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 20,
    "text": "Men dei ugudelege er som det opprørte havet, som ikkje kan vera stilt. Bølgjene deira kastar opp gjørme og slam."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 21,
    "text": "Det finst ingen fred for dei ugudelege, seier min Gud."
  }
]