[
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 1,
    "text": "Rop av full hals, hald ikkje att! Lyft røysta di som ein basun! Forkynn for folket mitt brotet deira, og for Jakobs hus syndene deira."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 2,
    "text": "Dag etter dag søkjer dei meg, og dei vil gjerne kjenna vegane mine, som eit folk som gjer det som er rett og ikkje har forlate lovene til sin Gud. Dei bed meg om rettferdige avgjerder og lengtar etter å vera nær Gud.",
    "versions": [
      {
        "text": "Dag etter dag søkjer dei meg, og dei vil gjerne kjenna vegane mine, som eit folk som gjer det som er rett og ikkje har forlate rettane til Gud sin. Dei spør meg om rettferdige dommar og vil gjerne vera nær Gud.",
        "explanation": "«rettane til Gud sin» er litt uklart og grammatisk knotete på nynorsk. Hebraisk משפט betyr her 'lov/rett/dom', og «lovene til sin Gud» flyt betre og er meir idiomatisk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 3,
    "text": "«Kvifor fastar vi, og du ser det ikkje? Kvifor audmjuker vi oss, og du legg ikkje merke til det?» Sjå, på fastedagen dykkar driv de forretningar, og alle arbeidarane dykkar driv de hardt."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 4,
    "text": "Sjå, de fastar til strid og trette, og til å slå med vond neve. De kan ikkje fasta slik de gjer i dag og venta at røysta dykkar skal høyrast i det høge.",
    "versions": [
      {
        "text": "Sjå, de fastar til strid og trette, og til å slå med vond neve. De fastar ikkje slik i dag at røysta dykkar kan høyrast i det høge.",
        "explanation": "Den noverande formuleringa er litt uklar. Poenget i hebraisk er at den måten dei fastar på no, ikkje vil føra til at røysta deira når opp til himmelen. Ei tydelegare formulering får fram denne meininga."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 5,
    "text": "Er dette den fasta eg har valt, ein dag då mennesket plagar seg sjølv? Er det å bøya hovudet som eit sev og liggja i sekk og oske? Kallar du dette faste, ein dag som er til hugnad for Herren?"
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 6,
    "text": "Er ikkje dette den fasta eg har valt: Å løysa urettferdige lenkjer, å opna banda på åket, å setja dei undertrykte fri og bryta kvart åk i stykke?"
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 7,
    "text": "Er det ikkje å dela brødet ditt med den svoltne og føra dei husville stakkarane inn i huset ditt? Når du ser ein naken, skal du kle han, og du skal ikkje gøyma deg for ditt eige kjøt og blod.",
    "versions": [
      {
        "text": "Er det ikkje å dela brødet ditt med den svoltne og føra dei heimlause fattige inn i huset ditt? Når du ser ein naken, skal du kle han, og du skal ikkje gøyma deg for ditt eige kjøt og blod.",
        "explanation": "Hebraisk עֲנִיִּים מְרוּדִים skildrar fattige som er omflakkande/fordrivne. 'Husville stakkarar' er meir presist enn 'heimlause fattige' og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 8,
    "text": "Då skal lyset ditt bryta fram som morgonroden, og lækjedomen din skal raskt veksa fram. Rettferda di skal gå føre deg, og Herrens herlegdom skal vera din baktropp."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 9,
    "text": "Då skal du ropa, og Herren skal svara. Du skal ropa om hjelp, og han skal seia: «Her er eg!» Om du tek bort åket frå di eiga midte, sluttar å peika finger og tala vondt,",
    "versions": [
      {
        "text": "Då skal du ropa, og Herren skal svara. Du skal ropa om hjelp, og han skal seia: «Her er eg!» Om du tek bort åket frå di eiga midte, og sluttar å peika finger og tala vondt,",
        "explanation": "Grammatisk flyt betre utan 'og' før 'sluttar' - dei tre elementa (ta bort åket, peika finger, tala vondt) høyrer saman som ei liste over ting ein skal slutta med."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 10,
    "text": "og om du gjev av ditt eige til den svoltne og mettar den som lid, då skal lyset ditt stråla fram i mørkret, og natta di skal verta som høglys dag.",
    "versions": [
      {
        "text": "og om du opnar hjartet ditt for den svoltne og mettar den som lid, då skal lyset ditt stråla fram i mørkret, og natta di skal verta som høglys dag.",
        "explanation": "Hebraisk תָּפֵק נַפְשֶׁךָ betyr bokstaveleg 'gje ut/tilby sjela di/deg sjølv', altså å gje av seg sjølv eller sitt eige. «Opnar hjartet» er litt for abstrakt - teksten talar om konkret handling."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 11,
    "text": "Herren skal alltid leia deg og metta sjela di midt i øydetørken og styrka beina dine. Du skal vera som ein vassrik hage, som ei kjelde der vatnet aldri tryt.",
    "versions": [
      {
        "text": "Herren skal alltid leia deg og metta sjela di i turre tider og styrka beina dine. Du skal vera som ein vassrik hage, som ei kjelde der vatnet aldri tryt.",
        "explanation": "Hebraisk צַחְצָחוֹת refererer til ein knusktørr stad/øydemark, ikkje berre 'turre tider'. «Midt i øydetørken» gjev eit sterkare bilete som svarar betre til originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 12,
    "text": "Dine eigne skal byggja opp att dei gamle ruinane, du skal reisa opp att grunnmurane frå tidlegare slekter. Du skal kallast den som murar brot og set stiar i stand, så folk kan bu der."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 13,
    "text": "Om du held foten din tilbake frå sabbaten, så du ikkje driv med eigne gjeremål på min heilage dag, og kallar sabbaten ei fryd og Herrens heilage dag ærverdig, og ærar han ved ikkje å gå dine eigne vegar, ikkje gjera som du sjølv vil og ikkje tala tome ord,"
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 14,
    "text": "då skal du gleda deg i Herren. Eg skal la deg fara over høgdene i landet og la deg nyta arven etter Jakob, far din. For Herrens munn har tala."
  }
]