[
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 1,
    "text": "Sjå, Herrens hand er ikkje for kort til å frelsa, og øyra hans er ikkje for tungt til å høyra."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 2,
    "text": "Men misgjerningane dykkar har skilt mellom dykk og Gud dykkar, og syndene dykkar har løynt andletet hans for dykk, så han ikkje høyrer."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 3,
    "text": "For hendene dykkar er flekka med blod og fingrane dykkar med skuld. Leppene dykkar talar løgn, og tunga dykkar mumlar urett."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 4,
    "text": "Ingen fører sak med rettferd, og ingen går til retten med sanning. Dei set si lit til tomheit og talar falskheit. Dei ber fram ulukke og føder vondskap."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 5,
    "text": "Dei klekkjer ut hoggormsegg og vev edderkoppnett. Den som et av egga deira, døyr, og knuser ein dei, kjem det ein giftslange ut."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 6,
    "text": "Netta deira duger ikkje til klede, og dei kan ikkje dekkja seg med det dei lagar. Gjerningane deira er vondskaps gjerningar, og valdshandlingar er i hendene deira."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 7,
    "text": "Føtene deira spring til det vonde, og dei hastar med å utausa uskuldig blod. Tankane deira er vonde tankar, øydelegging og undergang følgjer vegane deira."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 8,
    "text": "Fredens veg kjenner dei ikkje, og det finst ingen rett på stigane deira. Dei har gjort vegane sine krokete; ingen som går på dei, kjenner fred."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 9,
    "text": "Difor er retten langt frå oss, og rettferda når oss ikkje. Vi ventar på lys, men sjå, det er mørker. Vi ventar på solskin, men vi vandrar i skugge."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 10,
    "text": "Vi famlar langs veggen som blinde, vi famlar som dei utan auge. Vi snublar midt på dagen som i skumringa, blant dei friske er vi som døde."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 11,
    "text": "Vi brummar alle som bjørnar og kurrar som duer. Vi ventar på rett, men det finst ingen. Vi ventar på frelse, men ho er langt borte frå oss."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 12,
    "text": "For mange er brota våre for ditt åsyn, og syndene våre vitnar mot oss. Ja, brota våre er hos oss, og misgjerningane våre kjenner vi."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 13,
    "text": "Vi har synda og fornekta Herren, vi har vendt oss bort frå vår Gud. Vi har tala om undertrykking og fråfall, vi har tenkt ut og mumla løgnord frå hjarta."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 14,
    "text": "Retten er driven tilbake, og rettferda står langt borte. For sanninga har snubla på torget, og det rette kan ikkje koma inn."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 15,
    "text": "Sanninga er borte, og den som vender seg frå det vonde, blir plyndra. Herren såg det, og det var vondt i hans auge at det ikkje fanst rett."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 16,
    "text": "Han såg at det ikkje fanst nokon mann, og han undra seg over at ingen gjekk i forbøn. Då hjelpte armen hans han, og rettferda hans støtta han."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 17,
    "text": "Han kledde seg i rettferd som ei brynje og sette frelseshjelmen på hovudet. Han tok på seg hemndrakta og hylla seg i brennhug som ei kappe."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 18,
    "text": "Etter gjerningar vil han gjengjelde: vreide til motstandarane sine, løn til fiendane sine. Til øyane vil han gje attergjelding."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 19,
    "text": "Frå vest skal dei ottast Herrens namn, og frå soloppgangen hans herlegdom. For han skal koma som ein flaum driven fram av Herrens ande."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 20,
    "text": "Ein utløysar skal koma til Sion, til dei i Jakob som vender om frå synd, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 21,
    "text": "Og dette er mi pakt med dei, seier Herren: Min Ande som er over deg, og mine ord som eg har lagt i munnen din, skal ikkje vika frå munnen din eller frå munnen til avkomet ditt eller frå munnen til avkomets avkom, seier Herren, frå no og til evig tid."
  }
]