[
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 1,
    "text": "I det året kong Ussia døydde, såg eg Herren sitja på ein høg og opphøgd trone, og slepet på kappa hans fylte tempelet."
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 2,
    "text": "Serafar stod over han. Kvar av dei hadde seks vengjer: Med to dekte dei andletet sitt, med to dekte dei føtene sine, og med to flaug dei."
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og den eine ropa til den andre og sa: «Heilag, heilag, heilag er Herren over hærskarane! Heile jorda er full av hans herlegdom.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 4,
    "text": "Terskelboltane riste ved røysta til den som ropa, og huset vart fylt av røyk."
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 5,
    "text": "Då sa eg: «Ve meg! Eg går til grunne, for eg er ein mann med ureine lepper, og eg bur midt i eit folk med ureine lepper. For auga mine har sett Kongen, Herren over hærskarane.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 6,
    "text": "Då flaug ein av serafane bort til meg med eit gloande kol i handa, som han hadde teke frå altaret med ei tong."
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han rørte ved munnen min med det og sa: «Sjå, dette har rørt ved leppene dine. Skulda di er teken bort, og synda di er sona.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 8,
    "text": "Så høyrde eg Herrens røyst som sa: «Kven skal eg senda, og kven vil gå for oss?» Då sa eg: «Her er eg, send meg!»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 9,
    "text": "Han sa: «Gå og sei til dette folket: 'Høyr og høyr, men forstå ikkje! Sjå og sjå, men skjøna ikkje!'»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 10,
    "text": "«Gjer hjartet til dette folket feitt, gjer øyra deira tunghøyrde og auga deira attlukka, så dei ikkje ser med auga sine og ikkje høyrer med øyra sine og ikkje forstår med hjartet sitt, og vender om og blir lækte.»",
    "versions": [
      {
        "text": "«Gjer hjartet til dette folket sløvt, gjer øyra deira tunghøyrde og auga deira blinde, så dei ikkje ser med auga sine og ikkje høyrer med øyra sine og ikkje forstår med hjartet sitt, så dei vender om og blir lækte.»",
        "explanation": "Det hebraiske 'הַשְׁמֵן' tyder bokstavleg 'gjer feitt' (ufølsamt), og 'הָשַׁע' tyder 'stryk att/lukk att' (om auge). 'Sløvt' og 'blinde' er tolkande, men 'feitt' og 'attlukka' ligg nærare originalen. Også fjerna det andre 'så' for betre flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 11,
    "text": "Då sa eg: «Kor lenge, Herre?» Han svara: «Til byane ligg aude og utan innbyggjarar, og husa er utan folk, og landet ligg heilt øydelagt.»",
    "versions": [
      {
        "text": "Då sa eg: «Kor lenge, Herre?» Han svara: «Til byane er lagde i grus og utan innbyggjarar, og husa er utan folk, og landet ligg heilt øydelagt.»",
        "explanation": "Det hebraiske 'שָׁאוּ' tyder 'ligg øyde/aude', ikkje 'lagde i grus'. 'Lagde i grus' impliserer aktiv øydelegging, medan originalen skildrar ein tilstand av folketom øydsle."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 12,
    "text": "«Herren skal driva menneska langt bort, og det skal vera mykje forlate land midt i landet.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 13,
    "text": "«Og om det enno er ein tiandedel att, skal han igjen bli gjeven til øydelegging. Men liksom det er ein stubbe att når ei eik eller terebinte blir hoggen ned, slik skal den heilage ætta vera stubben som er att.»",
    "versions": [
      {
        "text": "«Og om det enno er ein tiandedel att, skal han på nytt verta øydelagd. Men liksom det er ein stubbe att når ei eik eller terebinte blir hoggen ned, slik skal den heilage ætta vera stubben som er att.»",
        "explanation": "Uttrykket 'וְשָׁבָה וְהָיְתָה לְבָעֵר' tyder meir presist 'og den skal vende tilbake og verta gjeven til brenning/øydelegging'. 'På nytt verta øydelagd' er akseptabelt, men 'igjen bli gjeven til øydelegging' fangar betre den hebraiske konstruksjonen."
      }
    ]
  }
]