[
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 1,
    "text": "Reis deg, skin! For lyset ditt er kome, og Herrens herlegdom går opp over deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 2,
    "text": "Sjå, mørker dekkjer jorda, og skodde ligg over folka. Men over deg går Herren opp, og herlegdomen hans syner seg over deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 3,
    "text": "Folkeslaga skal gå mot lyset ditt, og kongane mot glansen av soloppgangen din."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 4,
    "text": "Lyft auga dine og sjå deg omkring! Alle samlar seg og kjem til deg. Sønene dine kjem langvegsfrå, og døtrene dine vert borne på armen."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 5,
    "text": "Då skal du sjå det og stråla, hjartet ditt skal beva og vida seg ut. For havets rikdom skal strøyma til deg, folkeslaga sin velstand skal koma til deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 6,
    "text": "Ei mengd med kamelar skal dekkja deg, unge kamelar frå Midjan og Efa. Alle frå Saba skal koma, gull og røykjelse skal dei bera, og Herrens pris skal dei forkynna."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 7,
    "text": "Alle saueflokkane frå Kedar skal samlast til deg, vêrane frå Nebajot skal tena deg. Dei skal koma opp på altaret mitt som eit velkomme offer, og eg skal herleggjera mitt herlege hus."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 8,
    "text": "Kven er desse som flyg fram som skyer, som duer mot duveslaga sine?"
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 9,
    "text": "Ja, øyane ventar på meg, og Tarsis-skipa kjem først for å føra sønene dine langvegsfrå, med sølvet og gullet sitt, til namnet åt Herren din Gud og til Israels Heilage, for han har herleggjort deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 10,
    "text": "Framande skal byggja murane dine, og kongane deira skal tena deg. For i vreiden min slo eg deg, men i nåden min har eg miskunna deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 11,
    "text": "Portane dine skal alltid stå opne, verken dag eller natt skal dei stengjast, så folkeslaga sin rikdom kan førast til deg, og kongane deira vert leidde fram."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 12,
    "text": "For det folket og det riket som ikkje vil tena deg, skal gå til grunne. Ja, slike folkeslag skal verta heilt øydelagde."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 13,
    "text": "Libanons herlegdom skal koma til deg, sypress, alm og buksbom saman, for å pryda staden for heilagdomen min. Eg vil æra den staden der føtene mine står."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 14,
    "text": "Borna til dei som undertrykte deg, skal koma bøygde til deg. Alle som vanvørda deg, skal bøya seg ned for føtene dine. Dei skal kalla deg Herrens by, Sion til Israels Heilage."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 15,
    "text": "I staden for at du var forlaten og hata, så ingen gjekk gjennom deg, vil eg gjera deg til ei evig stoltheit, til glede frå slekt til slekt."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 16,
    "text": "Du skal dia mjølk frå folkeslaga og suga kongebryst. Då skal du kjenna at eg, Herren, er frelsaren din og utløysaren din, Jakobs Mektige."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 17,
    "text": "I staden for bronse skal eg føra inn gull, og i staden for jern skal eg føra inn sølv, i staden for tre, bronse, og i staden for stein, jern. Eg gjer fred til styresmann over deg og rettferd til herskarane dine."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 18,
    "text": "Ein skal ikkje lenger høyra om vald i landet ditt, om øydelegging og undergang innanfor grensene dine. Du skal kalla murane dine Frelse og portane dine Lovsong."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 19,
    "text": "Sola skal ikkje lenger vera lyset ditt om dagen, og månen skal ikkje lysa for deg. For Herren skal vera ditt evige lys, og din Gud skal vera din herlegdom."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 20,
    "text": "Sola di skal ikkje meir gå ned, og månen din skal ikkje minka. For Herren skal vera ditt evige lys, og syrjedagane dine skal ta ende."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 21,
    "text": "Folket ditt skal alle vera rettferdige, dei skal eiga landet for alltid. Dei er ein renning eg har planta, eit verk av hendene mine, så eg kan visa herlegdomen min."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 22,
    "text": "Den minste skal verta til tusen, og den ringaste til eit mektig folkeslag. Eg er Herren, når tida er inne, lèt eg det skje fort."
  }
]