[
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 1,
    "text": "Herren Guds Ande er over meg, for Herren har salva meg til å forkynna godt bodskap for dei fattige. Han har sendt meg for å lækja dei som har eit sundbrote hjarte, for å ropa ut fridom for dei fanga og opna fangehòlet for dei bundne."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 2,
    "text": "Eg skal ropa ut eit nådeår frå Herren og ein hemnedag frå vår Gud, for å trøysta alle som sørgjer."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 3,
    "text": "Eg skal gje dei som sørgjer i Sion hovudpryd i staden for oske, gledeolje i staden for sorg, lovsongskåpe i staden for ei motlaus ånd. Dei skal kallast rettferds eiker, planta av Herren til hans ære."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 4,
    "text": "Dei skal byggja opp att dei gamle ruinane, reisa det som lenge har lege øyde. Dei skal fornya dei øydelagde byane som har lege i grus frå slekt til slekt."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 5,
    "text": "Framande skal stå og gjeta sauene dykkar, og utlendingar skal vera bøndene og vingardsarbeidarane dykkar."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 6,
    "text": "Men de skal kallast Herrens prestar, dei skal kalla dykk vår Guds tenarar. De skal eta rikdomen til folkeslaga og brysta dykk av herlegdomen deira."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 7,
    "text": "I staden for skam skal de få dobbelt, og i staden for vanære skal dei jubla over sin del. Difor skal de arva dobbelt i landet dykkar, og de skal ha ei evig glede."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 8,
    "text": "For eg, Herren, elskar rett og hatar ran og urett. Eg skal gje dei løna deira i truskap og gjera ei evig pakt med dei."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 9,
    "text": "Ætta deira skal vera kjend mellom folkeslaga, og etterkomarane deira mellom folka. Alle som ser dei, skal kjenna dei att, for dei er ei ætt som Herren har velsigna."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 10,
    "text": "Eg vil gleda meg stort i Herren, mi sjel skal jubla i min Gud! For han har kledd meg i frelsesskrud og sveipt meg i rettferds kappe, lik ein brudgom som set på seg hovudpryd, og lik ei brur som pyntar seg med smykka sine."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 11,
    "text": "For liksom jorda lèt det som er sådd spira, og liksom ein hage får frøa til å veksa, slik skal Herren Gud la rettferd og lovsong spira fram for augo på alle folkeslag."
  }
]