[
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 1,
    "text": "For Sions skuld vil eg ikkje teia, og for Jerusalems skuld vil eg ikkje halda meg i ro, før hennar rettferd bryt fram som solglans, og hennar frelse som ei brennande fakkel."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 2,
    "text": "Folkeslaga skal sjå di rettferd, og alle kongane din herlegdom. Du skal få eit nytt namn, som Herrens munn skal nemna."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 3,
    "text": "Du skal vera ei herleg krone i Herrens hand, eit kongeleg hovudband i din Guds handflate."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 4,
    "text": "Ingen skal lenger kalla deg «forlaten», og landet ditt skal ikkje lenger kallast «øydemark». Nei, du skal kallast «Mi glede er i henne», og landet ditt «gift». For Herren gleder seg over deg, og landet ditt skal verta gift."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 5,
    "text": "For liksom ein ung mann gifter seg med ei jomfru, skal sønene dine gifta seg med deg. Og liksom brudgomen gleder seg over brura, skal din Gud gleda seg over deg."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 6,
    "text": "På murane dine, Jerusalem, har eg sett vaktmenn. Heile dagen og heile natta skal dei aldri teia. De som minner Herren, unn dykk inga ro!"
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 7,
    "text": "Og gjev han inga ro før han har grunnfest Jerusalem og gjort henne til lovsong på jorda."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 8,
    "text": "Herren har svore ved si høgre hand og sin sterke arm: Aldri meir skal eg gje kornet ditt som mat til fiendane dine, og framande skal ikkje drikka vinen din som du har arbeidt for."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 9,
    "text": "Nei, dei som haustar kornet, skal eta det og lova Herren. Og dei som samlar vinen, skal drikka han i føregardane til min heilagdom."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 10,
    "text": "Gå ut, gå ut gjennom portane! Rydd vegen for folket! Bygg, bygg hovudvegen! Reins han for steinar! Reis eit banner for folkeslaga!"
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 11,
    "text": "Sjå, Herren har kunngjort til endane av jorda: Sei til Sions dotter: Sjå, frelsa di kjem! Sjå, løna hans er med han, og gjerningane hans går føre han."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 12,
    "text": "Dei skal kallast «det heilage folket», «dei som Herren har løyst ut». Og du skal kallast «den søkte», «byen som ikkje er forlaten»."
  }
]