[
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 1,
    "text": "Kven er dette som kjem frå Edom, frå Bosra med raudfarga klede, han som er herleg i sin klednad, som skrid fram i si veldige kraft? «Det er eg, som talar i rettferd, mektig til å frelsa.»",
    "versions": [
      {
        "text": "Kven er dette som kjem frå Edom, frå Bosra med raudfarга klede? Han som er herleg i sin klednad, som skrid fram i si veldige kraft? «Det er eg, som talar i rettferd, mektig til å frelsa.»",
        "explanation": "Skrivefeil: 'raudfarга' bør vera 'raudfarga' - ser ut som ein tastaturglipp med kyrillisk bokstav."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 2,
    "text": "Kvifor er kledet ditt så raudt, og kleda dine som hos ein som trakkar vinpresse?"
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 3,
    "text": "«Vinpressa har eg trakka åleine, og ingen av folka var med meg. Eg trakka dei ned i min vreide og trampa dei i min harme. Blodet deira spruta på kleda mine, og eg flekka til heile drakta mi."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 4,
    "text": "For hemndagen låg meg på hjarta, og året for mi utløysing var kome."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 5,
    "text": "Eg såg meg om, men det var ingen hjelpar. Eg undra meg, for det var ingen som støtta. Då hjelpte min eigen arm meg, og min harme var mi støtte."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 6,
    "text": "Eg trakka ned folkeslag i min vreide og gjorde dei drukne i min harme, og eg lét blodet deira renna ned på jorda.»"
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 7,
    "text": "Eg vil minna om Herrens miskunn, Herrens lovprising, etter alt det Herren har gjort for oss, og den store godheten mot Israels hus, som han har vist dei etter si miskunn og si store nåde."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 8,
    "text": "Han sa: «Dei er sanneleg mitt folk, born som ikkje vil svika.» Og han vart ein frelsar for dei."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 9,
    "text": "I all deira naud var han òg i naud, og engelen for hans andlet frelste dei. I sin kjærleik og medkjensle løyste han dei ut. Han lyfte dei opp og bar dei alle dagar frå gammal tid."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 10,
    "text": "Men dei var trassige og gjorde hans heilage Ande sorg. Då vart han deira fiende og stridde sjølv mot dei."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 11,
    "text": "Då minnast folket hans dei gamle dagar med Moses: Kvar er han som førte dei opp frå havet, saman med hyrdingen for flokken hans? Kvar er han som la sin heilage Ande i deira midte?",
    "versions": [
      {
        "text": "Då minnast folket hans dei gamle dagar med Moses: Kvar er han som førte dei opp frå havet, saman med hyrdingane for flokken hans? Kvar er han som la sin heilage Ande i deira midte?",
        "explanation": "Det hebraiske 'רֹעֵי' kan lesast som eintal (hyrdingen = Moses) heller enn fleirtal. Konteksten peikar mot Moses som den eine hyrdingen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 12,
    "text": "Han som lét sin herlege arm gå ved høgre sida til Moses, som kløyvde vatnet framfor dei for å gjera seg eit evig namn."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 13,
    "text": "Han som førte dei gjennom djupet som ein hest i øydemarka, utan at dei snubla."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 14,
    "text": "Som når fe går ned i dalen, gav Herrens Ande dei kvile. Slik leidde du folket ditt for å gjera deg eit herleg namn."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 15,
    "text": "Sjå ned frå himmelen og sjå, frå din heilage og herlege bustad! Kvar er din brennhug og dine veldige gjerningar? Dine djupe kjensler og miskunn held seg tilbake frå meg.",
    "versions": [
      {
        "text": "Sjå ned frå himmelen og sjå, frå din heilage og herlege bustad! Kvar er din brennhug og dine veldige gjerningar? Din inderlige medkjensle og miskunn held seg tilbake frå meg.",
        "explanation": "'הֲמ֥וֹן מֵעֶ֛יךָ' tyder bokstavleg 'dine innvollar som brakar/rører seg' - eit uttrykk for djup, inderleg kjensle. 'Djupe kjensler' fangar dette betre enn 'inderlige medkjensle'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 16,
    "text": "For du er vår Far. Abraham kjenner oss ikkje, og Israel vedkjenner seg ikkje oss. Du, Herre, er vår Far; vår Utløysar frå gammal tid er namnet ditt."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 17,
    "text": "Kvifor, Herre, lèt du oss villast bort frå vegane dine og gjer hjarta vårt hardt så vi ikkje fryktar deg? Vend attende for dine tenarar skuld, stammane som er din arv."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 18,
    "text": "Berre ei kort stund eigde ditt heilage folk landet. Våre fiendar har trakka ned heilagdomen din."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 19,
    "text": "Vi har vorte som dei du aldri har herska over, som dei ditt namn aldri vart nemnt over. Å, om du ville riva sund himmelen og stiga ned, så fjella skalv for ditt andlet!"
  }
]