[
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 1,
    "text": "Som når eld får kvist til å brenna, som når eld får vatn til å koka, kom for å gjera namnet ditt kjent for fiendane dine, så folkeslag skal skjelva for andletet ditt.",
    "versions": [
      {
        "text": "Som når eld får kvist til å fatta eld, som når eld får vatn til å koka, kom for å gjera namnet ditt kjent for fiendane dine, så folkeslag skal skjelva for andletet ditt.",
        "explanation": "Uttrykket 'fatta eld' er redundant når subjektet allereie er 'eld'. Det hebraiske הֲמָסִים refererer til brennande kvist/buskar. 'Brenna' er meir naturleg og unngår repetisjonen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 2,
    "text": "Då du gjorde skremmande ting som vi ikkje venta, steig du ned, og fjella skalv for andletet ditt."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 3,
    "text": "Frå eldgammal tid har ingen høyrt, ikkje har øyra lytta, ikkje har auge sett ein Gud utanom deg, som handlar for den som ventar på han.",
    "versions": [
      {
        "text": "Frå eldgammal tid har ingen høyrt, ingen har lytta, ikkje noko auge har sett ein Gud utanom deg, som handlar for den som ventar på han.",
        "explanation": "Den hebraiske teksten har ein parallellisme mellom høyrsle (øyra) og syn (auge). Noverande versjon manglar denne parallelismen ved å seia 'ingen har lytta' i staden for å referera til øyret som sanseredskap."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 4,
    "text": "Du møter den som er glad og gjer det som er rett, dei som hugsar deg på dine vegar. Sjå, du vart vreid, og vi synda. Vi har vandra i dei lenge – kan vi då bli frelste?",
    "versions": [
      {
        "text": "Du møter den som er glad og gjer det som er rett, dei som hugsar deg på dine vegar. Sjå, du vart vreid, og vi synda. Vi har vore i syndene lenge, kan vi då bli frelste?",
        "explanation": "'בָּהֶם' (i dei) refererer til vegane/syndene, og 'עוֹלָם' (evig/lenge) beskriv varigheita. 'Vandra i dei' er meir idiomatisk og knyter betre tilbake til 'dine vegar'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 5,
    "text": "Vi har alle vorte som ureine, og all vår rettferd er som skitne klede. Vi visnar alle som eit lauv, og syndene våre fører oss bort som vinden."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 6,
    "text": "Det er ingen som kallar på namnet ditt, ingen som reiser seg for å halda fast ved deg. For du har løynt andletet ditt for oss og gjeve oss over i syndene våre si makt.",
    "versions": [
      {
        "text": "Det er ingen som kallar på namnet ditt, ingen som reiser seg for å halda fast ved deg. For du har løynt andletet ditt for oss og late oss smelta bort i syndene våre.",
        "explanation": "'בְּיַד' (i handa til) er eit idiom for å vera under makta til noko. 'Smelta bort i syndene' er uvanleg; 'gjeve oss over i syndene våre si makt' formidlar betre at synda har fått herredømme over dei."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 7,
    "text": "Men no, Herre, du er far vår. Vi er leiret, og du er den som formar oss. Vi er alle eit verk av di hand."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 8,
    "text": "Ver ikkje så overlag vreid, Herre, og kom ikkje synda i hug for alltid. Sjå på oss, vi bed deg, vi er alle folket ditt.",
    "versions": [
      {
        "text": "Ver ikkje så overlag vreid, Herre, og kom ikkje i hug synda for alltid. Sjå på oss, vi bed deg, vi er alle folket ditt.",
        "explanation": "Ordstillinga 'kom ikkje i hug synda' er noko kløyvd. 'Kom ikkje synda i hug' flyt betre for munnleg lesing og er meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 9,
    "text": "Dei heilage byane dine har vorte til ørken. Sion har vorte ei ørken, Jerusalem ligg i ruinar."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 10,
    "text": "Vårt heilage og herlege hus, der fedrane våre lova deg, er brent opp med eld, og alt det kjære vi hadde, ligg i ruinar."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 11,
    "text": "Vil du halda deg tilbake trass i alt dette, Herre? Vil du teia og audmjuka oss så hardt?"
  }
]