[
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 1,
    "text": "Eg lét meg søkja av dei som ikkje spurde, eg lét meg finna av dei som ikkje søkte meg.",
    "versions": [
      {
        "text": "Eg lét meg finna av dei som ikkje spurde etter meg, eg lét meg finna av dei som ikkje søkte meg. Eg sa: «Her er eg, her er eg!» til eit folk som ikkje kalla på namnet mitt.",
        "explanation": "Det hebraiske 'נִדְרַשְׁתִּי' (nidrasjti) betyr 'eg lét meg søkja/rådspørja', ikkje 'eg lét meg finna'. Det andre verbet 'נִמְצֵאתִי' (nimtseti) betyr 'eg lét meg finna'. Noverande omsetjing brukar same uttrykk to gonger, men originalen har to ulike verb."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 2,
    "text": "Heile dagen rekte eg hendene ut mot eit trassig folk, som går på ein veg som ikkje er god, etter sine eigne tankar."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 3,
    "text": "Eit folk som stadig gjer meg harm like opp i andletet mitt, som ofrar i hagane og brenner røykjelse på mursteinsaltara."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 4,
    "text": "Dei sit i gravene og held seg i løynde stader om natta. Dei et svinekjøt, og i kara deira er det ureint søl.",
    "versions": [
      {
        "text": "Dei sit i gravene og held seg i løynde stader om natta. Dei et svinekjøt, og i skålene deira er det ureint kjøt.",
        "explanation": "Det hebraiske ordet 'מְרַק' (merak) betyr 'søl' eller 'kraft/buljong', ikkje berre 'kjøt'. Ordet 'פִּגֻּלִים' (piggulim) refererer til ureint eller avskyeleg offer/mat. 'כְּלֵיהֶם' (keleihem) betyr 'kara/behaldarane deira', ikkje spesifikt 'skåler'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 5,
    "text": "Dei seier: «Hald deg unna, kom ikkje nær meg, for eg er heilag for deg!» Desse er røyk i nasen min, ein eld som brenn heile dagen."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 6,
    "text": "Sjå, det står skrive framfor meg: Eg skal ikkje teia, men gjengjelda, ja, gjengjelda dei i fanget deira."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 7,
    "text": "Syndene dykkar og syndene til fedrane dykkar samtidig, seier Herren. Dei brende røykjelse på fjella og spotta meg på haugane. Difor skal eg fyrst måla ut løna deira i fanget på dei."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 8,
    "text": "Så seier Herren: Liksom når ein finn druesaft i drueklasen og seier: «Øydelegg han ikkje, for det er velsigning i han!» – slik vil eg gjera for tenarane mine skuld, så eg ikkje øydelegg alle."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 9,
    "text": "Eg vil la ei ætt koma fram frå Jakob, og frå Juda ein som skal arva fjella mine. Dei eg har utvalt, skal eiga landet, og tenarane mine skal bu der."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 10,
    "text": "Saron skal verta ei beiteeng for sauene, og Akor-dalen ein kvileplass for storfeet, for folket mitt som søkjer meg."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 11,
    "text": "Men de som forlet Herren, de som gløymer det heilage fjellet mitt, de som dekkjer bord for Gad og fyller skåler med blanda vin for Meni:",
    "versions": [
      {
        "text": "Men de som forlet Herren, de som gløymer det heilage fjellet mitt, de som dekkjer bord for lukka sin gud og fyller skåler med blanda vin for lagnadsguden:",
        "explanation": "Gad og Meni er namn på heidenske guddomar (lukka/lagnad). Mange omsetjingar beheld eigennamna for å visa at det er spesifikke avgudsdyrking det er tale om, ikkje berre abstrakte omgrep. Dette gjev betre teologisk presisjon."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 12,
    "text": "Eg vil fastsetja dykkar lagnad til sverdet, og alle skal de bøya dykk for slakting. For eg ropa, men de svara ikkje, eg tala, men de høyrde ikkje. De gjorde det som var vondt i mine auge, og valde det eg ikkje hadde glede i."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 13,
    "text": "Difor seier Herren Gud: Sjå, tenarane mine skal eta, men de skal svelta. Sjå, tenarane mine skal drikka, men de skal tyrsta. Sjå, tenarane mine skal gleda seg, men de skal verta til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 14,
    "text": "Sjå, tenarane mine skal jubla av hjartans glede, men de skal skrika av hjartesorg og jamra dykk av ei sundbroten ånd."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 15,
    "text": "De skal etterlata namnet dykkar som ei forbanning for dei eg har utvalt. Herren Gud skal drepa deg, men tenarane sine skal han gje eit anna namn."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 16,
    "text": "Den som velsignar seg i landet, skal velsigna seg ved Amen-Gud, og den som sver i landet, skal sverja ved Amen-Gud. For dei tidlegare trengslene er gløymde og løynde for mine auge.",
    "versions": [
      {
        "text": "Den som velsignar seg i landet, skal velsigna seg ved den trufaste Gud, og den som sver i landet, skal sverja ved den trufaste Gud. For dei tidlegare trengslene er gløymde og løynde for mine auge.",
        "explanation": "'אֱלֹהֵי אָמֵן' (Elohei Amen) er eit gudsnamn som betyr 'Amen-Gud' eller 'Sannings Gud'. 'Amen' er eit hebraisk ord som uttrykkjer truskap og sanning. Å omsetja det som 'den trufaste Gud' er akseptabelt, men 'Amen-Gud' eller 'den sanne Gud' fangar betre den spesifikke tydinga."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 17,
    "text": "For sjå, eg skaper ein ny himmel og ei ny jord. Dei tidlegare tinga skal ikkje minnast og ikkje koma opp i hjarta."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 18,
    "text": "Men gled dykk og fryd dykk til evig tid over det eg skaper! For sjå, eg skaper Jerusalem til fryd og folket hennar til glede."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 19,
    "text": "Eg skal fryda meg over Jerusalem og gleda meg over folket mitt. Aldri meir skal det høyrast gråt eller klagerop der."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 20,
    "text": "Der skal det ikkje lenger finnast spedbarn som døyr etter få dagar, eller ein gammal mann som ikkje fullfører dagane sine. For den unge skal døy hundre år gammal, og syndaren skal forbanast hundre år gammal.",
    "versions": [
      {
        "text": "Der skal det ikkje lenger finnast spedbarn som berre lever nokre dagar, eller ein gammal mann som ikkje fullfører dagane sine. For den unge skal døy hundre år gammal, og syndaren skal forbanast hundre år gammal.",
        "explanation": "Det hebraiske 'עוּל יָמִים' (ul jamim) betyr bokstavleg 'diebarn av dagar', altså eit spedbarn som døyr tidleg. 'Som døyr etter få dagar' er meir presist enn 'som berre lever nokre dagar'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 21,
    "text": "Dei skal byggja hus og bu i dei, dei skal planta vingardar og eta frukta av dei."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 22,
    "text": "Dei skal ikkje byggja så ein annan bur der, dei skal ikkje planta så ein annan et. For som dagane til treet skal dagane til folket mitt vera, og dei eg har utvalt, skal fullt ut bruka det hendene deira har laga.",
    "versions": [
      {
        "text": "Dei skal ikkje byggja så ein annan bur der, dei skal ikkje planta så ein annan et. For som dagane til treet skal dagane til folket mitt vera, og dei eg har utvalt, skal nyta arbeidet av hendene sine.",
        "explanation": "Det hebraiske 'יְבַלּוּ' (jeballu) frå rota ב-ל-ה betyr 'slita ut/bruka opp heilt', ikkje berre 'nyta'. Poenget er at dei skal få bruka arbeidet sitt fullt ut til det er oppbrukt, i motsetnad til at andre tek det frå dei."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 23,
    "text": "Dei skal ikkje arbeida til fånyttes og ikkje føda born til brå død. For dei er ei ætt som er velsigna av Herren, dei og etterkomarane deira."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 24,
    "text": "Før dei ropar, skal eg svara, medan dei enno talar, skal eg høyra."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 25,
    "text": "Ulven og lammet skal beita saman, løva skal eta halm som oksen, og støv skal vera mat for slangen. Dei skal ikkje gjera vondt og ikkje øydeleggja på heile mitt heilage fjell, seier Herren."
  }
]