[
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 1,
    "text": "Så seier Herren: Himmelen er min trone, og jorda er min fotskammel. Kva slags hus kan de byggja for meg, og kvar er staden der eg kan kvila?"
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 2,
    "text": "Alt dette har handa mi laga, slik vart alt dette til, seier Herren. Men den eg ser til, er den som er fattig og nedbøygd i ånda, og som skjelv for mitt ord."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 3,
    "text": "Den som slaktar ein okse, er som ein som slår i hel eit menneske. Den som ofrar eit lam, er som ein som bryt nakken på ein hund. Den som ber fram grødeofferet, er som ein som ofrar svineblod. Den som brenner røykjelse, er som ein som lovpriser ein avgud. Ja, dei har valt sine eigne vegar, og sjela deira har glede i styggedomen sin."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 4,
    "text": "Så vil eg òg velja å gjera dei vondt, og lat det dei fryktar, koma over dei. For då eg ropa, var det ingen som svara, då eg tala, høyrde dei ikkje. Dei gjorde det som var vondt i mine auge, og valde det eg ikkje hadde glede i."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 5,
    "text": "Høyr Herrens ord, de som skjelv for hans ord! Brørne dykkar som hatar dykk og støyter dykk ut for mitt namn skuld, har sagt: «Lat Herren visa sin herlegdom, så vi kan sjå gleda dykkar!» Men det er dei som skal bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 6,
    "text": "Høyr! Det er eit brak frå byen, eit bulder frå tempelet! Det er lyden av Herren som gjev fiendane sine att det dei fortener."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 7,
    "text": "Før ho fekk rier, fødde ho. Før smertene kom over henne, fødde ho ein gut."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 8,
    "text": "Kven har høyrt om slikt? Kven har sett noko liknande? Kan eit land bli fødd på ein dag? Kan eit folk bli fødd på eit augneblink? Men Sion fekk rier og fødde borna sine."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 9,
    "text": "Skulle eg opna morslivet og ikkje la henne føda? seier Herren. Eller skulle eg som let henne føda, stengja det att? seier din Gud."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 10,
    "text": "Gled dykk med Jerusalem og fryd dykk over henne, alle de som elskar henne! Jubla høgt med henne, alle de som har sørgt over henne!"
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 11,
    "text": "Då skal de dia og bli mette ved hennar trøystande bryst, ja, suga og gleda dykk ved hennar rike herlegdom."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 12,
    "text": "For så seier Herren: Sjå, eg lèt fred strøyma til henne som ei elv, og herlegdomen til folkeslaga som ein fløymande bekk. De skal dia, berast på armen og voggast på fanget."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 13,
    "text": "Som ei mor trøystar barnet sitt, slik vil eg trøysta dykk. I Jerusalem skal de få trøyst."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 14,
    "text": "De skal sjå det, og hjartet dykkar skal gleda seg. Beina dykkar skal bløma som graset. Herrens hand skal bli kjend hos tenarane hans, men vreiden hans skal råka fiendane hans."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 15,
    "text": "For sjå, Herren kjem i eld, og vognene hans er som ein storm. Han kjem for å sleppa laus vreiden sin med glødande harme og trugsmåla sine med logande eld."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 16,
    "text": "For med eld og sverd skal Herren halda dom over alt kjøt, og mange skal bli drepne av Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 17,
    "text": "Dei som helgar seg og reinsar seg for å gå inn i hagane, etter ein som står i midten, dei som et svinekjøt, styggedom og mus – dei skal alle gå til grunne, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 18,
    "text": "For eg kjenner gjerningane og tankane deira. Tida kjem då eg skal samla alle folkeslag og tungemål, og dei skal koma og sjå min herlegdom."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 19,
    "text": "Eg skal setja eit teikn mellom dei og senda nokre av dei som har sloppe unna, til folkeslaga – til Tarsis, Put og Lud, dei som spenner bogen, til Tubal og Javan, til dei fjerne øyane som ikkje har høyrt om meg eller sett min herlegdom. Og dei skal forkynna min herlegdom mellom folkeslaga."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 20,
    "text": "Dei skal føra alle brørne dykkar frå alle folkeslaga som ei offergåve til Herren – på hestar, i vogner og berestolar, på muldyr og kamelar – opp til mitt heilage fjell Jerusalem, seier Herren, liksom Israels born ber fram grødeoffer i reine kar til Herrens hus."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 21,
    "text": "Og nokre av dei vil eg ta til prestar og levittar, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 22,
    "text": "For liksom den nye himmelen og den nye jorda som eg skaper, skal stå for mitt åsyn, seier Herren, slik skal ætta dykkar og namnet dykkar stå fast."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 23,
    "text": "Og det skal henda at frå nymåne til nymåne og frå sabbat til sabbat, skal alt kjøt koma for å tilbe meg, seier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 24,
    "text": "Dei skal gå ut og sjå lika av dei menneska som har gjort opprør mot meg. For makken deira skal ikkje døy, og elden deira skal ikkje slokna. Dei skal vera til avsky for alt kjøt."
  }
]