[
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 1,
    "text": "I dei dagane då Akas, son til Jotam, son til Ussia, var konge i Juda, drog Resin, kongen i Aram, og Pekah, son til Remalja, kongen i Israel, opp mot Jerusalem for å føra krig mot byen. Men dei greidde ikkje å vinna over han."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 2,
    "text": "Då Davids hus fekk melding om at Aram hadde slått leir i Efraim, skalv hjartet hans og hjartet til folket hans, slik trea i skogen skjelv for vinden."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 3,
    "text": "Då sa Herren til Jesaja: «Gå ut og møt Akas, du og son din Sjear-Jasjub, ved enden av vassrenna frå den øvre dammen, på vegen til Vaskarvollen."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 4,
    "text": "Sei til han: Ver på vakt og hald deg roleg! Ver ikkje redd, og lat ikkje hjartet ditt bli motlaust på grunn av desse to rykande vedstumpane, for den brennande vreiden til Resin og Aram og son til Remalja."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 5,
    "text": "For Aram har lagt vonde planar mot deg, saman med Efraim og son til Remalja, og sagt:"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 6,
    "text": "'Lat oss dra opp mot Juda og skremma dei, bryta gjennom murane og ta landet, og såsetja son til Tabeal til konge over dei.'"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 7,
    "text": "Så seier Herren Gud: Det skal ikkje lukkast, det skal ikkje henda."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 8,
    "text": "For hovudet til Aram er Damaskus, og hovudet til Damaskus er Resin. Og innan sekstifem år skal Efraim bli knust og ikkje lenger vera eit folk."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 9,
    "text": "Hovudet til Efraim er Samaria, og hovudet til Samaria er son til Remalja. Om de ikkje trur, skal de ikkje stå fast.»"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 10,
    "text": "Herren tala vidare til Akas og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 11,
    "text": "«Be om eit teikn frå Herren din Gud, anten djupt som dødsriket eller høgt som himmelen.»"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 12,
    "text": "Men Akas svara: «Eg vil ikkje be, og eg vil ikkje setja Herren på prøve.»"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 13,
    "text": "Då sa Jesaja: «Høyr no, Davids hus! Er det ikkje nok at de trøyttar menneske? Må de trøytta min Gud òg?"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 14,
    "text": "Difor skal Herren sjølv gje dykk eit teikn: Sjå, jomfrua skal bli med barn og føda ein son, og ho skal gje han namnet Immanuel."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 15,
    "text": "Rømme og honning skal han eta, til han veit å vraka det vonde og velja det gode."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 16,
    "text": "For før guten veit å vraka det vonde og velja det gode, skal landet til dei to kongane du fryktar, liggja audt."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 17,
    "text": "Herren skal føra over deg og folket ditt og farshuset ditt dagar som det ikkje har vore maken til sidan Efraim skilde seg frå Juda – kongen av Assyria."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 18,
    "text": "Den dagen skal Herren plystrafluene som er ved dei fjernaste elvane i Egypt, og biene som er i landet Assyria."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 19,
    "text": "Dei skal koma og slå seg ned, alle saman, i dei bratte dalane og i bergsprekene, i alle tornekratta og på alle beitemarkene."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 20,
    "text": "Den dagen skal Herren raka hovudet og håret på beina med ein rakekniv som er leigd frå andre sida av elva – kongen av Assyria – og skjegget skal han òg ta bort."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 21,
    "text": "Den dagen skal ein mann halda ei ung ku og to sauer i live."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 22,
    "text": "Og fordi dei gjev så mykje mjølk, skal han eta rømme. Ja, rømme og honning skal alle eta som er att i landet."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 23,
    "text": "Den dagen skal kvar stad der det no veks tusen vintre til ein verdi av tusen sølvstykke, vera full av tornar og tistel."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 24,
    "text": "Med pil og boge skal folk koma dit, for heile landet skal vera fullt av tornar og tistel."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og alle dei åsane som før vart hakka med hakke, dit skal du ikkje koma av frykt for tornar og tistel. Dei skal bli til beitemark for storfe og til stad der småfe trakkar."
  }
]