[
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren sa til meg: «Ta deg ei stor tavle og skriv på henne med vanlege bokstavar: 'Snart rov, raskt bytte.'»"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og eg kalla pålitelege vitne: presten Uria og Sakarja, son til Jeberekja."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 3,
    "text": "Eg gjekk inn til profetkvinna, og ho vart med barn og fødde ein son. Då sa Herren til meg: «Gjev han namnet Maher-Sjalal-Hasj-Bas.»",
    "versions": [
      {
        "text": "Eg gjekk inn til profetkvinna, og ho vart med barn og fødde ein son. Då sa Herren til meg: «Kall han Maher-Sjalal-Hasj-Bas.»",
        "explanation": "Det hebraiske קְרָא שְׁמוֹ betyr bokstaveleg 'kall namnet hans' eller 'gjev han namnet'. 'Gjev han namnet' er meir naturleg norsk og samsvarar betre med formuleringane i vers 1."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 4,
    "text": "For før guten kan seia 'far' og 'mor', skal rikdomen i Damaskus og byttet frå Samaria førast bort framfor kongen i Assyria."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 5,
    "text": "Herren tala endå ein gong til meg og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 6,
    "text": "«Fordi dette folket har vraka vatnet frå Siloa, som renn stilt, og frydar seg over Resin og over son til Remalja,",
    "versions": [
      {
        "text": "«Fordi dette folket har vraka vatnet frå Siloa, som renn stilt, og frydar seg over Resin og son til Remalja,",
        "explanation": "Den hebraiske teksten har אֶת־רְצִין וּבֶן־רְמַלְיָהוּ der begge namna er objekt for gleda. For betre flyt og klarleik på nynorsk kan ein gjenta preposisjonen 'over'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 7,
    "text": "sjå, difor lèt Herren vatnet frå elva koma over dei, det veldige og mektige – kongen i Assyria og all hans herlegdom. Det skal stiga over alle sine løp og flyta over alle sine breidder."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 8,
    "text": "Det skal fløyma inn i Juda, oversvøyma og strøyma over, til det når opp til halsen. Vengene hans skal breia seg ut og fylla heile landet ditt, Immanuel.»"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 9,
    "text": "Rasa berre, de folk, de skal likevel knusast! Lyd etter, alle de i fjerne land! Rust dykk berre, de skal likevel knusast! Rust dykk, de skal likevel knusast!"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 10,
    "text": "Legg planar, dei skal mislukkast! Tal eit ord, det skal ikkje stå seg! For Gud er med oss."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 11,
    "text": "For så sa Herren til meg då handa hans greip meg med kraft, og han åtvara meg mot å gå på vegen til dette folket:"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 12,
    "text": "«De skal ikkje kalla alt det for samansverjing som dette folket kallar samansverjing. De skal ikkje frykta det dei fryktar, og ikkje skjelva for det."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 13,
    "text": "Herren over hærskarane, han skal de halda heilag. Han skal de frykta, og for han skal de skjelva."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han skal vera ein heilagdom, men òg ein støytestein og ein snublestein for begge Israels hus, ei snare og ei felle for dei som bur i Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 15,
    "text": "Mange av dei skal snubla, falla og knusast, bli fanga i snara og tekne til fange."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 16,
    "text": "Bind saman vitnemålet, forsegl læra hos læresveinane mine.",
    "versions": [
      {
        "text": "Bind vitnemålet saman, forsegl læra hos læresveinane mine.",
        "explanation": "For betre munnleg flyt er 'Bind saman vitnemålet' meir naturleg enn 'Bind vitnemålet saman' på nynorsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 17,
    "text": "Eg vil venta på Herren, han som løyner andletet sitt for Jakobs hus. Til han set eg mi von."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 18,
    "text": "Sjå, her er eg og borna som Herren har gjeve meg. Vi er teikn og under i Israel frå Herren over hærskarane, han som bur på Sion-fjellet."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 19,
    "text": "Når dei seier til dykk: «Søk råd hos dødningemanarar og spåmenn som kviskrar og mumlar» – skal ikkje eit folk søkja sin Gud? Skal ein spørja dei døde for dei levande?",
    "versions": [
      {
        "text": "Når dei seier til dykk: «Søk råd hos dødningemanarar og spåmenn som kviskrar og mumlar» – skal ikkje eit folk søkja sin Gud? Skal ein spørja dei døde på vegner av dei levande?",
        "explanation": "Den hebraiske frasen בְּעַד הַחַיִּים אֶל־הַמֵּתִים betyr bokstaveleg 'for dei levande til dei døde'. Den retoriske spørsmålet handlar om å venda seg til dei døde for å få svar for dei levande, ikkje 'på vegner av'. 'For dei levande' er meir idiomatisk korrekt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 20,
    "text": "Til lova og til vitnemålet! Dersom dei ikkje talar i samsvar med dette ordet, har dei inga morgonraud."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 21,
    "text": "Dei skal fara gjennom landet, plaga og svoltne. Og når dei svelt, skal dei bli rasande og forbanna kongen sin og guden sin. Dei vender seg oppover,"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 22,
    "text": "og han ser mot jorda, men sjå, der er berre naud og mørker, angstfullt mørker, og han blir støytt ut i mørkret."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men mørkret skal ikkje vara for det landet som no er i naud. I tidlegare tid førte han vanære over Sebulons land og Naftalis land, men i framtida skal han føra ære over vegen ved havet, landet på hi sida av Jordan, Galilea der heidningane bur."
  }
]