[
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 1,
    "text": "Folket som vandra i mørkret, har sett eit stort lys. Over dei som budde i dødsskuggens land, har lyset stråla."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 2,
    "text": "Du har gjort folket stort, du har gjeve dei stor glede. Dei gleder seg for ditt åsyn, slik ein gleder seg i onnegilda, slik dei jublar når dei deler byttet."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 3,
    "text": "For åket som tyngde dei, staven over skulderen deira og stokken til drivaren, har du knust som på Midjans dag."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 4,
    "text": "For kvar støvel som trampa i stridslarm, og kvar kappe som var velta i blod, skal brennast opp og bli føde for elden."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 5,
    "text": "For eit barn er oss fødd, ein son er oss gjeven. Herredømet kviler på hans skulder, og han skal kallast: Underfull Rådgjevar, Veldig Gud, Evig Far, Fredsfyrste."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 6,
    "text": "Stort skal herredømet vera, og freden skal ikkje ha ende, over Davids trone og hans kongerike. Han skal grunnfesta det og halda det oppe med rett og rettferd, frå no og til evig tid. Herren over hærskarane skal gjera dette i sin brennhug."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 7,
    "text": "Herren har sendt eit ord mot Jakob, og det fell over Israel."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 8,
    "text": "Heile folket skal få kjenna det, Efraim og dei som bur i Samaria, dei som seier i hovmod og overmot:"
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 9,
    "text": "«Teglsteinane har falle, men vi byggjer opp att med tilhoggen stein. Morbærfigentrea er nedhogne, men vi set sedertre i staden.»"
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 10,
    "text": "Men Herren reiser fiendane til Resin mot dei og eggjar motstandarane deira."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 11,
    "text": "Aramarane frå aust og filistarane frå vest sluker Israel med open munn. Trass i alt dette vender ikkje vreiden hans seg bort, og handa hans er framleis utrekt."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men folket vender ikkje om til han som slår dei, og dei søkjer ikkje Herren over hærskarane."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 13,
    "text": "Difor høgg Herren av Israel hovud og hale, palmegreina og sivet på éin dag."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 14,
    "text": "Eldste og høgvørde menn er hovudet, og profeten som lærer løgn, er halen."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 15,
    "text": "Dei som leier dette folket, fører dei vill, og dei som blir leidde, blir øydelagde."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 16,
    "text": "Difor gleder ikkje Herren seg over dei unge mennene deira, og over farlause og enkjer viser han ikkje miskunn. For alle er gudlause og gjer vondt, og kvar munn talar dårskap. Trass i alt dette vender ikkje vreiden hans seg bort, og handa hans er framleis utrekt."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 17,
    "text": "For vondskapen brenn som eld, han fortærer torn og tistel. Han tenner krattskogen, og røyken stig opp i kvervlar."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 18,
    "text": "Ved vreiden til Herren over hærskarane er landet svidd av, og folket er som føde for elden. Ingen sparer bror sin."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 19,
    "text": "Dei riv til seg på høgre sida, men er framleis svoltne. Dei et på venstre sida, men blir ikkje mette. Kvar et kjøtet av sin eigen arm."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 20,
    "text": "Manasse mot Efraim og Efraim mot Manasse, og saman går dei mot Juda. Trass i alt dette vender ikkje vreiden hans seg bort, og handa hans er framleis utrekt."
  }
]