[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 16,
    "words": [
      {
        "word": "kom",
        "wordId": 1,
        "original": "וַיָּקָם",
        "explanation": "Verbet «qum» betyr å reise seg eller stå opp, og innebærer her at Jonatan tok initiativ og handlet ved å dra av sted."
      },
      {
        "word": "Jonatan",
        "wordId": 2,
        "original": "יְהוֹנָתָן",
        "explanation": "Navnet betyr «Herren har gitt» og er sammensatt av JHVH og «natan» (å gi). Han var Davids nærmeste venn og trofast mot ham til tross for farens fiendskap."
      },
      {
        "word": "Sauls",
        "wordId": 3,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», fra verbet «sha'al». Saul var Israels første konge som nå forfulgte David."
      },
      {
        "word": "sønn",
        "wordId": 4,
        "original": "בֶּן",
        "explanation": "Refererer til biologisk avkom og brukes her for å identifisere Jonatans slektskap med kong Saul."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "אֶל",
        "explanation": "En preposisjon som angir retning eller bevegelse mot noen eller noe."
      },
      {
        "word": "David",
        "wordId": 6,
        "original": "דָּוִד",
        "explanation": "Navnet betyr trolig «elsket» eller «onkel». Han var den fremtidige kongen som på dette tidspunktet flyktet fra Saul."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "חֹרְשָׁה",
        "explanation": "Preposisjonen er inkludert i det hebraiske stedsnavnet med retningssuffiks."
      },
      {
        "word": "Horesh",
        "wordId": 8,
        "original": "חֹרְשָׁה",
        "explanation": "Et stedsnavn som betyr «skogkledd område» eller «krattskog». David gjemte seg her i Juda-ørkenen under forfølgelsen."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַיְחַזֵּק",
        "explanation": "Konjunksjonen «vav» binder sammen setningene og fortsetter fortellingen."
      },
      {
        "word": "styrket",
        "wordId": 10,
        "original": "וַיְחַזֵּק",
        "explanation": "Verbet «chazaq» i piel-stammen betyr å styrke eller oppmuntre noen. Det uttrykker intensiv handling for å gi kraft og mot."
      },
      {
        "word": "hans",
        "wordId": 11,
        "original": "יָדוֹ",
        "explanation": "Eiendomspronomenet viser tilbake til David og er knyttet til ordet «hånd»."
      },
      {
        "word": "hånd",
        "wordId": 12,
        "original": "יָדוֹ",
        "explanation": "«Jad» symboliserer i hebraisk tenkning kraft, makt og handleevne. Å styrke noens hånd er et idiom for å gi mot og støtte."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "בֵּאלֹהִים",
        "explanation": "Preposisjonen «be» angir her kilden til styrken, altså gjennom eller ved Gud."
      },
      {
        "word": "Gud",
        "wordId": 14,
        "original": "אלֹהִים",
        "explanation": "Elohim er en flertallsform som brukes om den ene Gud i Israel. Jonatan pekte David mot Guds løfter som kilde til håp."
      }
    ]
  }
]