[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 21,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», og refererer til Israels første konge som ble salvet av Samuel."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller si noe, her i en responsiv kontekst hvor Saul besvarer sifittenes informasjon."
      },
      {
        "word": "Måtte",
        "wordId": 3,
        "original": "בְּרוּכִים",
        "explanation": "Del av velsignelsesformelen som uttrykker et ønske eller en bønn om Guds gunst."
      },
      {
        "word": "dere",
        "wordId": 4,
        "original": "אַתֶּם",
        "explanation": "Flertallsformen av «du» på hebraisk, rettet mot sifittene som gruppe."
      },
      {
        "word": "bli",
        "wordId": 5,
        "original": "בְּרוּכִים",
        "explanation": "Passiv partisipp som indikerer at velsignelsen kommer fra en ytre kilde, nemlig Gud."
      },
      {
        "word": "velsignet",
        "wordId": 6,
        "original": "בְּרוּכִים",
        "explanation": "Fra roten ב-ר-ך som handler om å gi guddommelig gunst og beskyttelse – en høytidelig anerkjennelse av godhet."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "לַֽיהוָה",
        "explanation": "Preposisjonen «le» angir her kilden til velsignelsen."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יהוָה",
        "explanation": "Guds hellige navn JHVH, som jøder tradisjonelt ikke uttaler, men erstatter med «Adonai» (Herren)."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer begrunnelsen for velsignelsen Saul uttaler."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "חֲמַלְתֶּם",
        "explanation": "Flertallssuffikset på verbet viser at handlingen ble utført av flere personer."
      },
      {
        "word": "har",
        "wordId": 11,
        "original": "חֲמַלְתֶּם",
        "explanation": "Del av den hebraiske perfektum-formen som indikerer en fullført handling."
      },
      {
        "word": "vist",
        "wordId": 12,
        "original": "חֲמַלְתֶּם",
        "explanation": "Verbet חמל uttrykker aktiv barmhjertighet, ikke bare en følelse, men en handling som sparer noen."
      },
      {
        "word": "medfølelse",
        "wordId": 13,
        "original": "חֲמַלְתֶּם",
        "explanation": "Roten ח-מ-ל beskriver en dyp medlidenhet som fører til at man skåner eller beskytter noen i en sårbar situasjon."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "עָלָי",
        "explanation": "Preposisjonen «al» med suffiks viser retningen for medfølelsen."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "עָלָי",
        "explanation": "Suffikset refererer til Saul selv, som mottaker av sifittenes omsorg ved å advare ham om David."
      }
    ]
  }
]