[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 9,
    "words": [
      {
        "word": "David",
        "wordId": 1,
        "original": "דָּוִ֔ד",
        "explanation": "Navnet betyr «elsket» eller «kjær», og refererer til Israels fremtidige konge som på dette tidspunktet var på flukt fra Saul."
      },
      {
        "word": "fikk",
        "wordId": 2,
        "original": "וַיֵּ֣דַע",
        "explanation": "Del av verbet 'yada' som betyr å vite eller erkjenne. Her brukes det for å uttrykke at David ble klar over situasjonen."
      },
      {
        "word": "vite",
        "wordId": 3,
        "original": "וַיֵּ֣דַע",
        "explanation": "Sammen med 'fikk' utgjør dette oversettelsen av det hebraiske verbet som indikerer dyp innsikt, ikke bare overfladisk kunnskap."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "כִּ֣י",
        "explanation": "En vanlig hebraisk konjunksjon som introduserer en underordnet setning og forklarer hva David fikk vite."
      },
      {
        "word": "Saul",
        "wordId": 5,
        "original": "שָׁא֖וּל",
        "explanation": "Betyr «utbedt» eller «etterspurt», siden folket ba om en konge. Israels første konge som nå jaget David."
      },
      {
        "word": "planla",
        "wordId": 6,
        "original": "מַחֲרִ֣ישׁ",
        "explanation": "Verbet betyr egentlig «å være stille» eller «holde noe hemmelig». Her brukes det om å smede onde planer i det skjulte."
      },
      {
        "word": "ondt",
        "wordId": 7,
        "original": "הָרָעָ֑ה",
        "explanation": "Substantivet 'ra'ah' refererer til ondskap eller ulykke. Bestemt form indikerer en spesifikk ond plan mot David."
      },
      {
        "word": "mot",
        "wordId": 8,
        "original": "עָלָ֔יו",
        "explanation": "Preposisjonen 'al' med suffiks betyr «mot ham» eller «over ham», og viser at det onde var rettet direkte mot David."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "עָלָ֔יו",
        "explanation": "Suffikset som refererer tilbake til David som målet for Sauls onde hensikter."
      },
      {
        "word": "Han",
        "wordId": 10,
        "original": "וַיֹּ֙אמֶר֙",
        "explanation": "Refererer til David som subjekt for den påfølgende handlingen."
      },
      {
        "word": "sa",
        "wordId": 11,
        "original": "וַיֹּ֙אמֶר֙",
        "explanation": "Verbet 'amar' er det vanligste hebraiske ordet for å tale eller si, brukt hundrevis av ganger i GT."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "presten",
        "wordId": 13,
        "original": "הַכֹּהֵ֔ן",
        "explanation": "Betyr «den som tjener» i helligdommen. Ebjatar var sønn av Akimelek og hadde flyktet til David med efoden."
      },
      {
        "word": "Ebjatar",
        "wordId": 14,
        "original": "אֶבְיָתָ֣ר",
        "explanation": "Navnet betyr «min far er stor» eller «overflod». Han var den eneste presten som overlevde Sauls massakre i Nob."
      },
      {
        "word": "Bring",
        "wordId": 15,
        "original": "הַגִּ֖ישָׁה",
        "explanation": "Et imperativ av verbet 'nagash' som betyr å bringe nær eller komme frem med noe. David ber om at efoden bringes til ham."
      },
      {
        "word": "efoden",
        "wordId": 16,
        "original": "הָאֵפֽוֹד",
        "explanation": "Et hellig presteplagg med Urim og Tummim, brukt til å søke Guds vilje. David brukte den for å få guddommelig veiledning."
      },
      {
        "word": "hit",
        "wordId": 17,
        "original": "הַגִּ֖ישָׁה",
        "explanation": "Retningssuffikset '-ah' på verbet indikerer bevegelse mot taleren, altså «hit til meg»."
      }
    ]
  }
]