[
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 10,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "לֹֽא־תַחֲרֹ֥שׁ",
        "explanation": "Refererer til den israelitten som mottar denne loven, formulert som en direkte tiltale i andre person."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "לֹֽא־תַחֲרֹ֥שׁ",
        "explanation": "Del av den hebraiske verbformen som uttrykker en befaling eller forpliktelse."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "לֹֽא",
        "explanation": "Nektelsespartikkelen som brukes for absolutte forbud i hebraisk lov, sterkere enn 'al' som brukes for midlertidige forbud."
      },
      {
        "word": "pløye",
        "wordId": 4,
        "original": "תַחֲרֹ֥שׁ",
        "explanation": "Verbet 'charash' betyr å pløye eller bearbeide jord. Interessant nok kan samme ord også bety å være stille eller å planlegge i hemmelighet."
      },
      {
        "word": "med",
        "wordId": 5,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' som indikerer middelet eller instrumentet man bruker til å utføre handlingen."
      },
      {
        "word": "en",
        "wordId": 6,
        "original": "בְּשׁוֹר",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men legges til i norsk for naturlig språkflyt."
      },
      {
        "word": "okse",
        "wordId": 7,
        "original": "שׁוֹר",
        "explanation": "Et rent dyr som var sentralt i israelittisk jordbruk og kunne ofres. Oksen var et symbol på styrke og velstand."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' som binder sammen de to dyrene som ikke skal brukes sammen."
      },
      {
        "word": "et",
        "wordId": 9,
        "original": "בַחֲמֹ֖ר",
        "explanation": "Ubestemt artikkel tillagt i oversettelsen for å matche norsk grammatikk."
      },
      {
        "word": "esel",
        "wordId": 10,
        "original": "חֲמֹ֖ר",
        "explanation": "Et urent dyr brukt som lastdyr. Å spenne det sammen med en okse ville være urettferdig siden de har ulik styrke og gangart."
      },
      {
        "word": "sammen",
        "wordId": 11,
        "original": "יַחְדָּֽו",
        "explanation": "Betyr 'sammen' eller 'i fellesskap'. Denne loven handler trolig om dyrevelferd og symboliserer også prinsippet om ikke å blande ulike kategorier."
      }
    ]
  }
]