{
  "bookId": 2,
  "chapterId": 10,
  "verseId": 20,
  "references": [
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Herren forutsier at han vil forherde Faraos hjerte, slik at han ikke vil la folket gå. Dette er den første omtalen av Guds forherdelse av Farao."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Faraos hjerte ble forherdet, og han hørte ikke på Moses og Aron, slik Herren hadde sagt. Samme mønster som i 10:20."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Faraos hjerte var ubøyelig, og han hørte ikke på dem, slik Herren hadde sagt. Gjentatt tema om forherdet hjerte."
    },
    {
      "bookId": 2,
      "chapterId": 8,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Farao forherdet sitt hjerte og hørte ikke på dem. Viser det vedvarende mønsteret av forherdelse."
    },
    {
      "bookId": 2,
      "chapterId": 8,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Farao forherdet sitt hjerte også denne gangen og lot ikke folket gå. Parallell formulering med å ikke slippe Israels barn."
    },
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Herren forherdet Faraos hjerte, og han hørte ikke på dem, slik Herren hadde sagt til Moses. Direkte parallell der Herren aktivt forherder."
    },
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Faraos hjerte var forherdet, og han lot ikke Israels barn gå. Samme formulering med חזק og å ikke slippe Israels barn."
    },
    {
      "bookId": 2,
      "chapterId": 10,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Herren forherdet Faraos hjerte, og han ville ikke la dem gå. Nesten identisk vers som kommer senere i samme kapittel."
    },
    {
      "bookId": 2,
      "chapterId": 11,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Herren forherdet Faraos hjerte, og han lot ikke Israels barn gå fra sitt land. Oppsummering av forherdelsestemaet før den siste plagen."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren forherdet Faraos hjerte, så han satte etter israelittene. Viser at forherdelsen fortsatte selv etter utgangen fra Egypt."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Paulus siterer historien om Farao som eksempel på Guds suverene vilje til å forherde hvem han vil. Teologisk refleksjon over Faraos forherdelse."
    }
  ]
}