{
  "bookId": 2,
  "chapterId": 10,
  "verseId": 23,
  "references": [
    {
      "bookId": 2,
      "chapterId": 8,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Gud gjør forskjell mellom egypterne og israelittene ved å skåne Gosens land fra plagene, noe som viser det samme mønsteret med lys for Israel mens Egypt er i mørke."
    },
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Gosens land, hvor israelittene bodde, ble skånet fra haglplagen, som viser Guds beskyttelse over sitt folk på samme måte som lyset i deres boliger."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Skyen ga mørke for egypterne, men lys om natten for israelittene, et lignende motiv med kontrasten mellom mørke og lys."
    },
    {
      "bookId": 19,
      "chapterId": 139,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "For Gud er mørket ikke mørkt, og natten er lys som dagen. Dette viser Guds makt over lys og mørke."
    },
    {
      "bookId": 23,
      "chapterId": 60,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Mørke dekker jorden og folkene, men Herrens herlighet går opp over Israel. Samme kontrast mellom mørke for hedningene og lys for Guds folk."
    },
    {
      "bookId": 20,
      "chapterId": 4,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Den ugudelige vandrer i mørke og vet ikke hva han snubler over, mens de rettferdiges sti er som et strålende lys."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Lyset skinner i mørket, og mørket har ikke overvunnet det. Johannes bruker lys/mørke-motivet som også finnes i Exodus."
    },
    {
      "bookId": 43,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Jesus sier 'Jeg er verdens lys. Den som følger meg, skal ikke vandre i mørket, men ha livets lys.' Kryssreferanse til kontrasten mellom lys for Guds folk og mørke for andre."
    },
    {
      "bookId": 51,
      "chapterId": 1,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Gud har fridd oss fra mørkets makt og satt oss over i sin elskede Sønns rike. Tematisk kobling til befrielsen fra mørket i Egypt."
    }
  ]
}