[
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 4,
    "words": [
      {
        "word": "שָֽׁנֲנ֣וּ",
        "pronunciation": "sha-na-NU",
        "wordId": 1,
        "explanation": "Et verb i piel-stammen som betyr 'de har hvesset' eller 'de har slipt'. Roten שׁנן bærer ideen om skarphet og gjentakelse, noe som understreker den bevisste ondskapen i handlingen."
      },
      {
        "word": "לְשׁוֹנָם֮",
        "pronunciation": "le-sho-NAM",
        "wordId": 2,
        "explanation": "Betyr 'sin tunge' - sammensatt av לָשׁוֹן (tunge) og suffikset ם- som indikerer 'deres'. Tungen brukes ofte i Skriften som symbol på tale, både til velsignelse og forbannelse."
      },
      {
        "word": "כְּֽמוֹ",
        "pronunciation": "ke-MO",
        "wordId": 3,
        "explanation": "Sammenligningspartikkel som betyr 'som' eller 'lik'. Introduserer her en kraftfull metafor som sammenligner ondskapsfull tale med en slanges gift."
      },
      {
        "word": "נָ֫חָ֥שׁ",
        "pronunciation": "na-CHASH",
        "wordId": 4,
        "explanation": "Refererer til slangen, et dyr med sterk symbolsk betydning i Bibelen siden syndefallet i Edens hage. Ordet kan også relateres til roten som betyr 'å hviske' eller 'spå'."
      },
      {
        "word": "חֲמַ֥ת",
        "pronunciation": "cha-MAT",
        "wordId": 5,
        "explanation": "Betyr 'gift' eller 'vrede'. I konstruktform her, og refererer til den dødelige giften som sitter under slangens tunge."
      },
      {
        "word": "עַכְשׁ֑וּב",
        "pronunciation": "ach-SHUV",
        "wordId": 6,
        "explanation": "Navnet på en giftig slangetype, muligens en hoggorm eller kobra. Ordet forekommer sjelden i Bibelen og understreker den livsfarlige naturen til baktalernes ord."
      },
      {
        "word": "תַּ֖חַת",
        "pronunciation": "TA-chat",
        "wordId": 7,
        "explanation": "Preposisjon som betyr 'under'. Gir et bilde av gift som ligger skjult, klar til å slippes løs."
      },
      {
        "word": "שְׂפָתֵ֣ימוֹ",
        "pronunciation": "se-fa-TEI-mo",
        "wordId": 8,
        "explanation": "Betyr 'deres lepper' - dualform av שָׂפָה (leppe) med possessivt suffiks. Leppene representerer ytringen av ord, og bildet viser at giftig tale ligger skjult bak et tilsynelatende uskyldig ytre."
      },
      {
        "word": "סֶֽלָה",
        "pronunciation": "SE-la",
        "wordId": 9,
        "explanation": "En liturgisk markering av ukjent betydning, trolig en indikasjon på musikalsk pause eller et tegn for meditasjon. Gir leseren tid til å reflektere over versens alvorlige budskap."
      }
    ]
  }
]