[
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 15,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med narrativ funksjon, som markerer begynnelsen på en ny handling i fortellingen."
      },
      {
        "word": "gikk",
        "wordId": 2,
        "original": "יָּבֹאוּ",
        "explanation": "Fra verbet בוא (bo) som betyr å komme eller gå inn. Her beskriver det formennenes dristige handling med å oppsøke Farao direkte."
      },
      {
        "word": "Israels",
        "wordId": 3,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr «den som kjemper med Gud» og ble gitt til Jakob etter hans kamp med engelen. Refererer her til hele folket."
      },
      {
        "word": "barns",
        "wordId": 4,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av בֵּן (ben), som betyr sønner eller barn. Uttrykket «Israels barn» er den vanlige betegnelsen på israelittene."
      },
      {
        "word": "formenn",
        "wordId": 5,
        "original": "שֹׁטְרֵי",
        "explanation": "Fra שֹׁטֵר (shoter), som beskriver mellomledere eller oppsynsmenn. Disse var israelitter som fungerte som bindeledd mellom folket og de egyptiske slavedriverne."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen handlingene i verset."
      },
      {
        "word": "klaget",
        "wordId": 7,
        "original": "יִּצְעֲקוּ",
        "explanation": "Verbet צעק (tsa'ak) uttrykker et høylytt rop eller skrik av nød. Det brukes ofte om undertrykte menneskers rop til Gud eller til myndigheter."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person."
      },
      {
        "word": "Farao",
        "wordId": 9,
        "original": "פַּרְעֹה",
        "explanation": "Tittelen på Egypts konge, avledet fra egyptisk «per-aa» som betyr «det store huset». Farao ble ansett som en guddommelig hersker i Egypt."
      },
      {
        "word": "Hvorfor",
        "wordId": 10,
        "original": "לָמָּה",
        "explanation": "Spørreord som innleder en utfordring eller protest. Formennene våger her å stille spørsmål ved Faraos behandling."
      },
      {
        "word": "behandler",
        "wordId": 11,
        "original": "תַעֲשֶׂה",
        "explanation": "Fra verbet עשה (asah) som betyr å gjøre eller handle. Brukes her for å beskrive hvordan Farao behandler sine tjenere."
      },
      {
        "word": "du",
        "wordId": 12,
        "original": "תַעֲשֶׂה",
        "explanation": "Andre person entall som er innebygd i verbformen, rettet direkte mot Farao."
      },
      {
        "word": "dine",
        "wordId": 13,
        "original": "לַעֲבָדֶיךָ",
        "explanation": "Eiendomssuffiks som viser tilhørighet til Farao."
      },
      {
        "word": "tjenere",
        "wordId": 14,
        "original": "עֲבָדֶיךָ",
        "explanation": "Flertall av עֶבֶד (eved), som kan bety tjener eller slave. Ved å kalle seg Faraos tjenere viser formennene underdanighet mens de samtidig appellerer om rettferdig behandling."
      },
      {
        "word": "slik",
        "wordId": 15,
        "original": "כֹה",
        "explanation": "Adverb som peker på den harde behandlingen de har blitt utsatt for med de nye arbeidskravene."
      }
    ]
  }
]