[
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 16,
    "words": [
      {
        "word": "Dine",
        "wordId": 1,
        "original": "לַעֲבָדֶיךָ",
        "explanation": "Eiendomspronomenet 'dine' er inkludert i det hebraiske suffikset '-ךָ' som er lagt til 'tjenere', og viser til Farao som eier av slavene."
      },
      {
        "word": "tjenere",
        "wordId": 2,
        "original": "עֲבָדֶיךָ",
        "explanation": "Fra 'eved' (עֶבֶד) som betyr slave eller tjener. Israelittene bruker denne ydmyke tittelen når de henvender seg til Farao."
      },
      {
        "word": "får",
        "wordId": 3,
        "original": "נִתָּן",
        "explanation": "Passiv form av verbet 'natan' (å gi). Her brukt med nektelse for å understreke at halm ikke blir gitt."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "אֵין",
        "explanation": "Nektelsespartikkel som uttrykker fravær eller mangel på noe – her mangelen på halm."
      },
      {
        "word": "halm",
        "wordId": 5,
        "original": "תֶּבֶן",
        "explanation": "Tørket kornstilk som var essensielt bindemiddel i egyptisk teglsteinproduksjon. Uten halm ville teglsteinene smuldre."
      },
      {
        "word": "men",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' brukes her kontrastivt for å markere motsetningen mellom mangelen på halm og kravet om produksjon."
      },
      {
        "word": "vi",
        "wordId": 7,
        "original": "לָנוּ",
        "explanation": "Refererer til de israelittiske arbeidslederne som klager til Farao på vegne av hele folket."
      },
      {
        "word": "blir",
        "wordId": 8,
        "original": "אֹמְרִים",
        "explanation": "Del av passivkonstruksjonen som viser at israelittene er mottakere av kommandoer, ikke aktive agenter."
      },
      {
        "word": "fortalt",
        "wordId": 9,
        "original": "אֹמְרִים",
        "explanation": "Partisippform av 'amar' (å si/befale). Uttrykker en pågående, gjentatt befaling fra de egyptiske oppsynsmennene."
      },
      {
        "word": "Lag",
        "wordId": 10,
        "original": "עֲשׂוּ",
        "explanation": "Imperativform av 'asah' (å gjøre/lage) i flertall – en direkte ordre til arbeiderne."
      },
      {
        "word": "teglsteiner",
        "wordId": 11,
        "original": "לְבֵנִים",
        "explanation": "Soltørkede mursteiner laget av leire og halm. Arkeologiske funn fra Egypt bekrefter denne produksjonsmetoden."
      },
      {
        "word": "Se",
        "wordId": 12,
        "original": "וְהִנֵּה",
        "explanation": "Utropsordet 'hinneh' brukes for å fange oppmerksomhet og introdusere viktig informasjon – her den urettferdige behandlingen."
      },
      {
        "word": "dine",
        "wordId": 13,
        "original": "עֲבָדֶיךָ",
        "explanation": "Igjen brukes den ydmyke tiltaleformen med Faraos eiendomssuffiks for å understreke slavenes underdanige posisjon."
      },
      {
        "word": "tjenere",
        "wordId": 14,
        "original": "עֲבָדֶיךָ",
        "explanation": "Gjentagelsen av 'avadekha' forsterker appellen og minner Farao om at det er hans egne arbeidere som lider."
      },
      {
        "word": "blir",
        "wordId": 15,
        "original": "מֻכִּים",
        "explanation": "Passivpartisipp som viser at tjenerne er ofre for vold, ikke utøvere."
      },
      {
        "word": "slått",
        "wordId": 16,
        "original": "מֻכִּים",
        "explanation": "Fra 'nakah' (å slå) – beskriver fysisk avstraffelse. Israelittene ble pisket for ikke å oppfylle umulige kvoter."
      },
      {
        "word": "men",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Konjunksjonen markerer her en kontrast: slavene blir straffet, men feilen er egentlig egypternes."
      },
      {
        "word": "feilen",
        "wordId": 18,
        "original": "וְחָטָאת",
        "explanation": "Fra 'chata' som betyr å synde eller bomme på målet. Her brukt om skyld eller feil – ansvaret ligger ikke hos israelittene."
      },
      {
        "word": "ligger",
        "wordId": 19,
        "original": "וְחָטָאת",
        "explanation": "Implisert i den hebraiske setningsstrukturen som plasserer skylden hos egypterne."
      },
      {
        "word": "hos",
        "wordId": 20,
        "original": "עַמֶּךָ",
        "explanation": "Preposisjonen er implisitt i den hebraiske konstruksjonen og viser hvor skylden befinner seg."
      },
      {
        "word": "ditt",
        "wordId": 21,
        "original": "עַמֶּךָ",
        "explanation": "Eiendomssuffikset '-ךָ' knytter folket direkte til Farao – det er hans folk som handler galt."
      },
      {
        "word": "eget",
        "wordId": 22,
        "original": "עַמֶּךָ",
        "explanation": "Forsterker at ansvaret ligger hos egypterne selv, ikke de israelittiske slavene."
      },
      {
        "word": "folk",
        "wordId": 23,
        "original": "עַמֶּךָ",
        "explanation": "Refererer til det egyptiske folket, spesielt oppsynsmennene. En dristig anklage mot Faraos egne undersåtter."
      }
    ]
  }
]