[
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 9,
    "words": [
      {
        "word": "Legg",
        "wordId": 1,
        "original": "תִּכְבַּד",
        "explanation": "Verbet betyr egentlig «å gjøre tung» eller «å tynge», fra roten כבד som også gir ordet for «ære» (kavod). Farao ønsker å gjøre arbeidet tyngre."
      },
      {
        "word": "mer",
        "wordId": 2,
        "original": "תִּכְבַּד",
        "explanation": "Implisitt i verbformen som uttrykker en intensivering av arbeidsbyrden."
      },
      {
        "word": "arbeid",
        "wordId": 3,
        "original": "הָעֲבֹדָה",
        "explanation": "Refererer til tvangsarbeidet israelittene måtte utføre. Samme rot (עבד) brukes både om arbeid og slaveri i hebraisk."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "עַל",
        "explanation": "Preposisjon som indikerer at arbeidsbyrden legges oppå mennene, en tung last de må bære."
      },
      {
        "word": "mennene",
        "wordId": 5,
        "original": "הָאֲנָשִׁים",
        "explanation": "Flertallsformen av אִישׁ (ish), og refererer her til de israelittiske slavearbeiderne."
      },
      {
        "word": "så",
        "wordId": 6,
        "original": "וְיַעֲשׂוּ",
        "explanation": "Konjunksjonen vav uttrykker her hensikt eller resultat av Faraos befaling."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "וְיַעֲשׂוּ",
        "explanation": "Subjektet i verbformen refererer tilbake til de israelittiske mennene."
      },
      {
        "word": "holder",
        "wordId": 8,
        "original": "וְיַעֲשׂוּ",
        "explanation": "Verbet עשה betyr «å gjøre» eller «å arbeide», og brukes her i betydningen å være opptatt med noe."
      },
      {
        "word": "seg",
        "wordId": 9,
        "original": "וְיַעֲשׂוּ",
        "explanation": "Del av det refleksive uttrykket i norsk oversettelse."
      },
      {
        "word": "opptatt",
        "wordId": 10,
        "original": "וְיַעֲשׂוּ־בָהּ",
        "explanation": "Uttrykker at mennene skal være så travle med arbeidet at de ikke har tid til annet."
      },
      {
        "word": "med",
        "wordId": 11,
        "original": "בָהּ",
        "explanation": "Preposisjonen ב med hunkjønnssuffiks refererer tilbake til arbeidet (עֲבֹדָה)."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "בָהּ",
        "explanation": "Pronomenet viser tilbake til arbeidet som ble nevnt tidligere i verset."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְאַל",
        "explanation": "Konjunksjonen vav binder sammen de to delene av Faraos befaling."
      },
      {
        "word": "ikke",
        "wordId": 14,
        "original": "אַל",
        "explanation": "Nektelsespartikkelen אַל brukes med jussiv for å uttrykke et forbud eller ønske om at noe ikke skal skje."
      },
      {
        "word": "lytter",
        "wordId": 15,
        "original": "יִשְׁעוּ",
        "explanation": "Fra roten שעה som betyr «å vende seg mot» eller «å gi oppmerksomhet til». Farao vil hindre dem i å lytte til Moses."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "בְּ",
        "explanation": "Preposisjonen ב brukes her i betydningen «til» eller «på» i forbindelse med å rette oppmerksomhet."
      },
      {
        "word": "løgnaktige",
        "wordId": 17,
        "original": "שָׁקֶר",
        "explanation": "Betyr «løgn» eller «falskhet». Farao avfeier Moses' og Arons budskap fra Gud som bedrag."
      },
      {
        "word": "ord",
        "wordId": 18,
        "original": "דִבְרֵי",
        "explanation": "Flertallsformen av דָּבָר i konstruktform. Refererer til Moses' og Arons ord som Farao kaller løgnaktige."
      }
    ]
  }
]