[
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 40,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "Γὰρ",
        "explanation": "Brukes for å introdusere en årsak eller grunn; i denne sammenhengen kan det oversettes som 'fordi' eller brukes for å forklare eller understreke det som kommer etter."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Bestemt artikkel brukt her for å peke på en spesifikk person eller ting; 'den' refererer til en bestemt, men ikke navngitt, person i denne sammenhengen."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "ὃς",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning; 'som' knytter den følgende beskrivelsen tilbake til 'den'."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "οὐ",
        "explanation": "Negasjonspartikkel som brukes for å uttrykke negasjon eller avvisning; 'ikke' brukes her for å nekte eller motsi det som følger."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "ἐστιν",
        "explanation": "Verb som betyr 'å være' i tredje person entall; 'er' brukes her for å uttrykke tilstanden eller eksistensen av subjektet."
      },
      {
        "word": "mot",
        "wordId": 6,
        "original": "κατὰ",
        "explanation": "Preposisjon som kan ha flere betydninger avhengig av konteksten; her betyr det 'mot' eller 'i opposisjon til'."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen i første person flertall i genitiv; 'oss' refererer til taleren og de som er sammen med taleren."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "ἐστιν",
        "explanation": "Verb som betyr 'å være' i tredje person entall; 'er' brukes her igjen for å uttrykke tilstanden eller eksistensen av subjektet i den andre delen av setningen."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som kan bety 'for', 'til fordel for'; her brukes det for å uttrykke støtte eller tilslutning til."
      },
      {
        "word": "oss",
        "wordId": 10,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen i første person flertall i genitiv; 'oss' refererer tilbake til taleren og de som er sammen med taleren, brukt her igjen for å vise til hvem støtten eller tilslutningen er rettet."
      }
    ]
  }
]