[
  {
    "bookId": 22,
    "chapterId": 3,
    "verseId": 6,
    "words": [
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 1,
        "explanation": "Spørreord som betyr «hvem» eller «hva». Innleder her et retorisk spørsmål fullt av beundring."
      },
      {
        "word": "זֹאת",
        "pronunciation": "zot",
        "wordId": 2,
        "explanation": "Påpekende pronomen i hunkjønn, «denne» eller «dette». Refererer til den kvinnelige skikkelsen som nærmer seg."
      },
      {
        "word": "עֹלָה",
        "pronunciation": "olah",
        "wordId": 3,
        "explanation": "Partisipp av verbet עלה som betyr «å stige opp» eller «komme opp fra». Beskriver en bevegelse oppover, ofte brukt om pilegrimsreiser til Jerusalem."
      },
      {
        "word": "מִן",
        "pronunciation": "min",
        "wordId": 4,
        "explanation": "Preposisjon som angir opprinnelse eller utgangspunkt, «fra» eller «ut av»."
      },
      {
        "word": "הַמִּדְבָּר",
        "pronunciation": "hammidbar",
        "wordId": 5,
        "explanation": "Bestemt form av מִדְבָּר, «ørkenen». I bibelsk kontekst symboliserer ørkenen ofte prøvelse, men også intimitet med Gud."
      },
      {
        "word": "כְּתִימֲרוֹת",
        "pronunciation": "ketimerot",
        "wordId": 6,
        "explanation": "«Som søyler» eller «som palmer». Ordet תִּימָרָה kan bety både røyksøyle og palmetre, noe som skaper et vakkert dobbeltbilde."
      },
      {
        "word": "עָשָׁן",
        "pronunciation": "ashan",
        "wordId": 7,
        "explanation": "Betyr «røyk». Sammen med forrige ord danner det bildet av stigende røyksøyler, som ved ofringer eller røkelse."
      },
      {
        "word": "מְקֻטֶּרֶת",
        "pronunciation": "mekutteret",
        "wordId": 8,
        "explanation": "Pual partisipp av קטר, «parfymert» eller «omgitt av røkelse». Passiv form som indikerer at hun er innhyllet i velduft."
      },
      {
        "word": "מוֹר",
        "pronunciation": "mor",
        "wordId": 9,
        "explanation": "Myrra, en kostbar aromatisk harpiks. Brukt i parfyme, hellig salveolje og balsamering – symboliserer luksus og kjærlighet."
      },
      {
        "word": "וּלְבוֹנָה",
        "pronunciation": "ulevonah",
        "wordId": 10,
        "explanation": "«Og røkelse/virak». Konjunksjonen וּ (og) er prefiks. לְבוֹנָה er hvit røkelse, brukt i tempelgudstjenesten."
      },
      {
        "word": "מִכֹּל",
        "pronunciation": "mikkol",
        "wordId": 11,
        "explanation": "Sammensatt av מִן (fra) og כֹּל (alt/alle), altså «fra alt» eller «av alle slags»."
      },
      {
        "word": "אַבְקַת",
        "pronunciation": "avkat",
        "wordId": 12,
        "explanation": "Betyr «pulver» eller «støv». I konstruktform her, knyttet til det følgende ordet. Refererer til finmalte krydderier."
      },
      {
        "word": "רוֹכֵל",
        "pronunciation": "rokhel",
        "wordId": 13,
        "explanation": "En omreisende handelsmann eller krydderselger. Disse kjøpmennene handlet med eksotiske varer fra fjerne land."
      }
    ]
  }
]