[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Silvanus og Timoteus hilser menigheten i Tessalonika, som er i Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde og fred være med dere fra Gud Far og Herren Jesus Kristus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi skylder alltid å takke Gud for dere, søsken – og det er rett og rimelig – for troen deres vokser kraftig, og kjærligheten hver enkelt av dere har til hverandre, blir stadig større.",
    "versions": [
      {
        "text": "Vi skylder alltid å takke Gud for dere, søsken, og det er rett og rimelig, for troen deres vokser kraftig, og kjærligheten hver enkelt av dere har til hverandre, blir stadig større.",
        "explanation": "For bedre muntlig flyt og tydeligere struktur kan parentetiske uttrykk markeres med tankestrek. Dette gjør det lettere for oppleseren å skille hovedsetningen fra innskuddet 'καθὼς ἄξιόν ἐστιν'."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 4,
    "text": "Derfor roser vi oss av dere i Guds menigheter, på grunn av deres utholdenhet og tro under alle forfølgelsene og trengslene dere gjennomgår."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dette er et tegn på Guds rettferdige dom: at dere skal bli regnet verdige til Guds rike, som dere også lider for.",
    "versions": [
      {
        "text": "Dette er et tegn på Guds rettferdige dom, og viser at dere skal bli regnet verdige til Guds rike, som dere også lider for.",
        "explanation": "Strukturen 'og viser at' er litt tung. Kolon etter 'dom' gir bedre flyt for opplesning og viser tydeligere at det som følger forklarer hva tegnet innebærer. 'εἰς τὸ καταξιωθῆναι' uttrykker formål/resultat."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 6,
    "text": "For det er rettferdig av Gud å gjengjelde med trengsel dem som volder dere trengsel,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 7,
    "text": "og gi dere som lider trengsel, lindring sammen med oss. Dette skjer når Herren Jesus åpenbarer seg fra himmelen med sin makts engler,",
    "versions": [
      {
        "text": "og gi dere som lider trengsel, lindring sammen med oss. Dette skjer når Herren Jesus åpenbarer seg fra himmelen med sine mektige engler,",
        "explanation": "Det greske uttrykket 'ἀγγέλων δυνάμεως αὐτοῦ' betyr bokstavelig 'hans makts engler' eller 'engler som tilhører hans makt'. 'Mektige engler' er en akseptabel oversettelse, men 'sin makts engler' eller 'hans mektige engler' bevarer bedre genitivkonstruksjonen som viser at makten tilhører Herren."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 8,
    "text": "i flammende ild, og bringer straff over dem som ikke kjenner Gud og ikke adlyder vår Herre Jesu evangelium."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 9,
    "text": "De skal få sin straff og lide evig fortapelse borte fra Herrens ansikt og fra hans styrkes herlighet,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 10,
    "text": "når han kommer på den dagen for å bli herliggjort blant sine hellige og beundret blant alle som tror – for vårt vitnesbyrd ble trodd hos dere.",
    "versions": [
      {
        "text": "når han kommer på den dagen for å bli herliggjort blant sine hellige og beundret blant alle som tror – for dere trodde vårt vitnesbyrd.",
        "explanation": "Det greske uttrykket er passiv: 'vitnesbyrdet ble trodd' (ἐπιστεύθη), ikke 'dere trodde'. Passivkonstruksjonen bevarer originalens fokus på vitnesbyrdet som ble mottatt."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 11,
    "text": "Derfor ber vi også alltid for dere, at vår Gud må gjøre dere verdige til kallet og med kraft fullføre all godhetens vilje og troens gjerning.",
    "versions": [
      {
        "text": "Derfor ber vi også alltid for dere, at vår Gud må gjøre dere verdige til hans kall og med kraft fullføre hver god vilje og troens gjerning.",
        "explanation": "Det greske 'τῆς κλήσεως' (kallet) har ikke 'hans' i originalen. 'εὐδοκίαν ἀγαθωσύνης' betyr mer presist 'godhetens vilje/velbehag' - en genitivkonstruksjon der godheten karakteriserer viljen, ikke bare 'god vilje'."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 12,
    "text": "Slik skal vår Herre Jesu navn bli herliggjort i dere, og dere i ham, ved vår Guds og Herren Jesu Kristi nåde."
  }
]