[
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 1,
    "text": "Når det gjelder vår Herre Jesu Kristi gjenkomst og vår samling hos ham, ber vi dere, søsken:"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 2,
    "text": "La dere ikke så raskt bli brakt ut av fatning eller skremt, verken av noen ånd, noe ord eller noe brev som ser ut til å være fra oss, om at Herrens dag allerede er kommet."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 3,
    "text": "La ingen bedra dere på noen måte. For først må frafallet komme og lovløshetens menneske bli åpenbart, fortapelsens sønn."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han setter seg opp mot og opphøyer seg over alt som kalles gud eller tilbedes, så han til og med setter seg i Guds tempel og gir seg ut for å være Gud.",
    "versions": [
      {
        "text": "Han som setter seg opp mot og opphøyer seg over alt som kalles gud eller tilbedes, slik at han setter seg i Guds tempel og gir seg ut for å være Gud.",
        "explanation": "Verset er en fortsettelse av vers 3 og beskriver 'lovløshetens menneske'. Å starte med 'Han som' gjør det til en selvstendig relativ-setning som henger litt i luften. Ved å bruke 'Han setter seg' blir det en naturlig fortsettelse. 'Så han til og med' fanger bedre opp det eskalerende i gresken (ὥστε) - at opphøyelsen kulminerer i tempelhandlingen."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 5,
    "text": "Husker dere ikke at jeg sa dette til dere da jeg ennå var hos dere?"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 6,
    "text": "Og nå vet dere hva som holder ham tilbake, slik at han først blir åpenbart når hans tid er inne."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 7,
    "text": "For lovløshetens hemmelighet er allerede virksom, men den som nå holder tilbake, må først bli tatt bort."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 8,
    "text": "Da skal den lovløse bli åpenbart, han som Herren Jesus skal drepe med pusten fra sin munn og tilintetgjøre ved glansen av sin gjenkomst."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hans komme skjer ved Satans kraft, med all makt, tegn og falske under,",
    "versions": [
      {
        "text": "Den lovløses komme skjer ved Satans virksomhet, med all slags kraft, tegn og falske under,",
        "explanation": "Verset fortsetter fra vers 8 og refererer tilbake til 'den lovløse'. 'Hans komme' gir bedre flyt enn å gjenta 'Den lovløses'. Dessuten bruker gresken 'ἐνέργειαν' (virksomhet/kraft) og 'δυνάμει' (kraft/makt) - å bruke 'kraft' og 'makt' skiller disse bedre på norsk."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 10,
    "text": "og med all slags urettferdig bedrag overfor dem som går fortapt, fordi de ikke tok imot kjærligheten til sannheten så de kunne bli frelst."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 11,
    "text": "Derfor sender Gud en virksom villfarelse over dem, så de tror løgnen,",
    "versions": [
      {
        "text": "Derfor sender Gud over dem en villfarelse som gjør at de tror løgnen,",
        "explanation": "Det greske 'ἐνέργειαν πλάνης' betyr bokstavelig 'villfarelsens virksomme kraft'. Å legge til 'virksom' fanger bedre opp at dette er en aktiv, kraftfull villfarelse. 'Så de tror' er også mer naturlig norsk enn 'som gjør at de tror'."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 12,
    "text": "for at alle de som ikke trodde sannheten, men hadde sin glede i urettferdigheten, skal bli dømt."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men vi skylder alltid å takke Gud for dere, søsken som er elsket av Herren, fordi Gud har utvalgt dere som en førstefødt til frelse ved Åndens helliggjørelse og ved tro på sannheten.",
    "versions": [
      {
        "text": "Men vi skylder alltid å takke Gud for dere, søsken som er elsket av Herren, fordi Gud fra begynnelsen har utvalgt dere til frelse ved Åndens helliggjørelse og ved tro på sannheten.",
        "explanation": "Det er en tekstkritisk variant her: noen manuskripter har 'ἀπ᾽ ἀρχῆς' (fra begynnelsen), andre har 'ἀπαρχήν' (førstegrøde/førstefødt). Den kritiske teksten (markert med ⸀) favoriserer 'ἀπαρχήν'. 'Som en førstefødt' (førstegrøde) gir teologisk mening - tessalonikerne var blant de første troende i området."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 14,
    "text": "Til dette kalte han dere ved vårt evangelium, for at dere skal få del i vår Herre Jesu Kristi herlighet."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 15,
    "text": "Stå derfor fast, søsken, og hold fast på de overleveringene som dere er blitt opplært i, enten ved tale eller ved brev fra oss."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 16,
    "text": "Må vår Herre Jesus Kristus selv og Gud, vår Far, han som har elsket oss og i sin nåde gitt oss evig trøst og godt håp,",
    "versions": [
      {
        "text": "Må vår Herre Jesus Kristus selv og Gud, vår Far, som har elsket oss og i sin nåde gitt oss evig trøst og godt håp,",
        "explanation": "Den greske teksten bruker aorist partisipp 'ὁ ἀγαπήσας' som peker på en bestemt handling (Guds kjærlighetshandling i Kristus). Nåværende oversettelse er akseptabel, men 'han som har elsket oss' understreker tydeligere at dette viser til en spesifikk person/handling."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 17,
    "text": "trøste deres hjerter og styrke dere i all god gjerning og tale."
  }
]