[
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 1,
    "text": "For øvrig, søsken, be for oss, at Herrens ord må ha fritt løp og bli æret, slik det også skjedde hos dere,",
    "versions": [
      {
        "text": "For øvrig, søsken, be for oss, at Herrens ord må spre seg raskt og bli æret, slik det også skjedde hos dere,",
        "explanation": "Det greske 'τρέχῃ' (løpe) er en metafor som bedre gjengis med 'ha fritt løp' enn 'spre seg raskt'. Dette er et vanlig uttrykk som bevarer bildet av ordet som løper uhindret."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 2,
    "text": "og at vi må bli fridd fra urimelige og onde mennesker. For det er ikke alle som har troen."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men Herren er trofast. Han skal styrke dere og bevare dere fra det onde."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 4,
    "text": "Vi har tillit til dere i Herren, at dere både gjør og vil fortsette å gjøre det vi pålegger dere."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 5,
    "text": "Må Herren lede deres hjerter til Guds kjærlighet og til Kristi utholdenhet."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vi pålegger dere, søsken, i vår Herre Jesu Kristi navn, at dere skal holde dere borte fra enhver bror som lever uordentlig og ikke etter den overleveringen de mottok fra oss.",
    "versions": [
      {
        "text": "Vi pålegger dere, søsken, i vår Herre Jesu Kristi navn, at dere skal holde dere borte fra enhver bror som lever uordentlig og ikke etter den overlevering dere mottok fra oss.",
        "explanation": "Det greske 'παρελάβοσαν' er 3. person flertall (de mottok), ikke 2. person (dere mottok). Det refererer til brødrene som lever uordentlig, som også mottok overleveringen."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 7,
    "text": "Dere vet jo selv hvordan dere bør etterligne oss, for vi levde ikke uordentlig blant dere,"
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 8,
    "text": "og vi spiste ikke brød hos noen uten å betale for det. Men med strev og slit arbeidet vi natt og dag for ikke å være til byrde for noen av dere."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ikke fordi vi ikke har rett til det, men for å gi dere oss selv som et forbilde å etterligne.",
    "versions": [
      {
        "text": "Ikke fordi vi ikke har rett til det, men for å gi dere et forbilde som dere kan etterligne.",
        "explanation": "Det greske 'ἑαυτοὺς τύπον' betyr bokstavelig 'oss selv som et forbilde/mønster'. Den nåværende oversettelsen utelater 'oss selv' (ἑαυτοὺς), som er en viktig del av uttrykket."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 10,
    "text": "For da vi var hos dere, ga vi dere dette påbudet: Den som ikke vil arbeide, skal heller ikke spise."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 11,
    "text": "Vi hører nemlig at noen blant dere lever uordentlig; de arbeider ikke, men er travelt opptatt med andres saker.",
    "versions": [
      {
        "text": "Vi hører nemlig at noen blant dere lever uordentlig, de arbeider ikke, men driver med unyttige ting.",
        "explanation": "Det greske 'περιεργαζομένους' er et ordspill med 'ἐργαζομένους' - de arbeider ikke (ἐργάζομαι), men er overopptatte/blander seg inn i andres saker (περιεργάζομαι). 'Driver med unyttige ting' mister denne nyansen om å blande seg inn i andres anliggender."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 12,
    "text": "Slike mennesker pålegger og formaner vi i Herren Jesus Kristus at de skal arbeide i stillhet og spise sitt eget brød."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men dere, søsken, bli ikke trette av å gjøre det gode."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 14,
    "text": "Hvis noen ikke adlyder vårt ord gjennom dette brevet, så merk dere hvem det er, og ha ikke omgang med ham, så han kan bli skamfull.",
    "versions": [
      {
        "text": "Hvis noen ikke adlyder vårt ord i dette brevet, så merk dere hvem det er, og ha ikke omgang med ham, så han kan bli skamfull.",
        "explanation": "Det greske 'διὰ τῆς ἐπιστολῆς' betyr 'gjennom brevet' - det indikerer at ordet formidles gjennom brevet, ikke at ordet er 'i' brevet."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 15,
    "text": "Betrakt ham likevel ikke som en fiende, men forman ham som en bror."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 16,
    "text": "Må fredens Herre selv gi dere fred til enhver tid og på alle måter. Herren være med dere alle."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hilsenen skriver jeg, Paulus, med min egen hånd. Dette er kjennetegnet i hvert brev; slik skriver jeg.",
    "versions": [
      {
        "text": "Hilsenen med min egen hånd, Paulus. Dette er kjennetegnet i hvert brev; slik skriver jeg.",
        "explanation": "Den nåværende versjonen mangler et verb og er grammatisk ufullstendig på norsk. Originalen impliserer at Paulus skriver hilsenen selv, noe som bør gjøres eksplisitt for bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 18,
    "text": "Vår Herre Jesu Kristi nåde være med dere alle."
  }
]