[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; brukes her for å forbinde denne bønnen med det som tidligere er sagt."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "Et demonstrativt pronomen som peker på det som følger, i dette tilfellet bønnen som blir uttrykt."
      },
      {
        "word": "ber",
        "wordId": 3,
        "original": "προσεύχομαι",
        "explanation": "Å be eller å tilby en bønn, ofte med en religiøs eller åndelig hensikt."
      },
      {
        "word": "jeg",
        "wordId": 4,
        "original": "(implisitt i verbformen)",
        "explanation": "Subjektet som utfører handlingen, i dette tilfellet den som ber. Det er implisitt i verbformen på gresk."
      },
      {
        "word": "om",
        "wordId": 5,
        "original": "περί",
        "explanation": "En preposisjon som brukes for å introdusere objektet for bønnen, det som blir bedt om."
      },
      {
        "word": "at",
        "wordId": 6,
        "original": "(ikke direkte tilsvarende ord i originalen, men brukt for å danne en at-setning på norsk)",
        "explanation": "Brukes for å introdusere en indirekte tale eller et ønske, her for å uttrykke innholdet i bønnen."
      },
      {
        "word": "deres",
        "wordId": 7,
        "original": "ὑμῶν",
        "explanation": "Et possessivt pronomen som viser tilhørighet, i dette tilfellet til de som blir adressert, ofte forstått som mottakerne av brevet."
      },
      {
        "word": "kjærlighet",
        "wordId": 8,
        "original": "ἀγάπη",
        "explanation": "Et substantiv som beskriver en form for kjærlighet; ofte forstått som selvoppofrende, viljesbestemt kjærlighet som er karakteristisk for kristen etikk."
      },
      {
        "word": "må",
        "wordId": 9,
        "original": "(implisitt i verbformen)",
        "explanation": "Brukes her for å uttrykke et ønske eller håp om fremtidig tilstand, ikke direkte tilstede i den greske teksten men nødvendig for meningen på norsk."
      },
      {
        "word": "bli",
        "wordId": 10,
        "original": "γένηται",
        "explanation": "Et verb som betyr å bli, å komme til å være, eller å skje; brukt her for å uttrykke forandring eller utvikling."
      },
      {
        "word": "enda",
        "wordId": 11,
        "original": "ἔτι",
        "explanation": "En adverb som betyr 'enda', 'i tillegg', eller 'også'; brukt her for å uttrykke en grad av økning."
      },
      {
        "word": "rikere",
        "wordId": 12,
        "original": "περισσεύῃ",
        "explanation": "Et verb som betyr å overfløde, å ha mer enn nok; brukt her i komparativ form for å uttrykke et ønske om økning utover det nåværende."
      },
      {
        "word": "på",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "En preposisjon som ofte oversettes som 'i', 'på', eller 'ved'; brukt her for å indikere området eller aspektet ved kjærligheten som skal øke."
      },
      {
        "word": "innsikt",
        "wordId": 14,
        "original": "ἐπίγνωσις",
        "explanation": "Et substantiv som betyr kunnskap, erkjennelse, eller innsikt; ofte med en dypere eller mer fullstendig forståelse enn grunnleggende kunnskap."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; brukes her for å forbinde 'innsikt' med 'full forståelse'."
      },
      {
        "word": "full",
        "wordId": 16,
        "original": "πᾶσα",
        "explanation": "Et adjektiv som betyr 'all', 'hel', eller 'full'; brukt her for å uttrykke totalitet eller fullstendighet."
      },
      {
        "word": "forståelse",
        "wordId": 17,
        "original": "αἴσθησις",
        "explanation": "Et substantiv som betyr forståelse, oppfatning, eller sansning; her brukt for å uttrykke en dyp og omfattende forståelse."
      }
    ]
  }
]