[
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 11,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen hendelser, her markerer den overgangen til disiplenes respons på det mirakuløse fiskefangsten."
      },
      {
        "word": "καταγαγόντες",
        "wordId": 2,
        "original": "καταγαγόντες",
        "explanation": "Et sammensatt verb av 'kata' (ned) og 'ago' (føre), som betyr å bringe ned eller føre i land. Refererer til handlingen med å dra båtene opp på stranden."
      },
      {
        "word": "τὰ",
        "wordId": 3,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som peker på de spesifikke båtene som ble brukt i fiskefangsten."
      },
      {
        "word": "πλοῖα",
        "wordId": 4,
        "original": "πλοῖα",
        "explanation": "Betyr båter eller fartøy, brukt om fiskebåtene på Gennesaretsjøen som var essensielle for fiskernes levebrød."
      },
      {
        "word": "ἐπὶ",
        "wordId": 5,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir bevegelse mot et sted, i betydningen 'opp på' eller 'til'."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i hunkjønn akkusativ, som peker på det spesifikke landområdet."
      },
      {
        "word": "γῆν",
        "wordId": 7,
        "original": "γῆν",
        "explanation": "Refererer til land eller jord, i kontrast til vannet der de hadde fisket. Symboliserer overgangen til et nytt liv."
      },
      {
        "word": "ἀφέντες",
        "wordId": 8,
        "original": "ἀφέντες",
        "explanation": "Et kraftfullt verb som betyr å forlate, slippe eller gi slipp på. Samme rot som brukes om tilgivelse, og understreker den totale overgivelsen."
      },
      {
        "word": "πάντα",
        "wordId": 9,
        "original": "πάντα",
        "explanation": "Betyr alt eller alle ting - et omfattende ord som viser at disiplene forlot absolutt alt: båter, fangst, familie og levebrød."
      },
      {
        "word": "ἠκολούθησαν",
        "wordId": 10,
        "original": "ἠκολούθησαν",
        "explanation": "Aorist form av 'akoloutheo' som betyr å følge. I jødisk tradisjon fulgte disipler sin rabbi bokstavelig talt overalt for å lære av ham."
      },
      {
        "word": "αὐτῷ",
        "wordId": 11,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som refererer til Jesus, og indikerer at han er målet og fokuset for deres etterfølgelse."
      }
    ]
  }
]