[
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 13,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene og viser den umiddelbare sammenhengen mellom Jesu handling og resultat."
      },
      {
        "word": "ἐκτείνας",
        "wordId": 2,
        "original": "ἐκτείνας",
        "explanation": "Et aorist partisipp som beskriver handlingen å strekke ut eller rekke frem, her brukt om en bevisst og medfølende bevegelse."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke hånden."
      },
      {
        "word": "χεῖρα",
        "wordId": 4,
        "original": "χεῖρα",
        "explanation": "Betyr hånd, og symboliserer her Guds helbredende kraft som virker gjennom fysisk berøring."
      },
      {
        "word": "ἥψατο",
        "wordId": 5,
        "original": "ἥψατο",
        "explanation": "Verbet å berøre i aorist medium, en oppsiktsvekkende handling siden å røre ved spedalske gjorde en rituelt uren ifølge Moseloven."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som refererer til den spedalske mannen som søkte helbredelse."
      },
      {
        "word": "εἰπών",
        "wordId": 7,
        "original": "εἰπών",
        "explanation": "Aorist partisipp av å si, introduserer Jesu autoritative ord som følger handlingen."
      },
      {
        "word": "Θέλω",
        "wordId": 8,
        "original": "Θέλω",
        "explanation": "Betyr jeg vil eller jeg ønsker, et kraftfullt uttrykk for guddommelig vilje og suverenitet over sykdom."
      },
      {
        "word": "καθαρίσθητι",
        "wordId": 9,
        "original": "καθαρίσθητι",
        "explanation": "Imperativ passiv aorist som betyr bli ren, brukt både om fysisk helbredelse og rituell renselse fra spedalskhetens urenhetseffekt."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen Jesu befaling med det umiddelbare resultatet."
      },
      {
        "word": "εὐθέως",
        "wordId": 11,
        "original": "εὐθέως",
        "explanation": "Adverb som betyr straks eller øyeblikkelig, understreker den umiddelbare kraften i Jesu ord."
      },
      {
        "word": "ἡ",
        "wordId": 12,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som identifiserer den spesifikke sykdommen som forlot mannen."
      },
      {
        "word": "λέπρα",
        "wordId": 13,
        "original": "λέπρα",
        "explanation": "Refererer til spedalskhet, en hudsykdom som førte til sosial isolasjon og religiøs ekskludering i det jødiske samfunnet."
      },
      {
        "word": "ἀπῆλθεν",
        "wordId": 14,
        "original": "ἀπῆλθεν",
        "explanation": "Aorist form av å gå bort fra, beskriver sykdommens fullstendige og endelige forsvinning."
      },
      {
        "word": "ἀπʼ",
        "wordId": 15,
        "original": "ἀπʼ",
        "explanation": "Preposisjon som indikerer separasjon, viser at sykdommen ble fullstendig fjernet fra mannen."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 16,
        "original": "αὐτοῦ",
        "explanation": "Pronomen som refererer til den nå helbredede mannen som ble frigjort fra sin sykdom."
      }
    ]
  }
]