[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 15,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og skaper kontinuitet i argumentasjonen."
      },
      {
        "word": "ἐὰν",
        "wordId": 2,
        "original": "ἐὰν",
        "explanation": "Betingelsesordet introduserer en hypotetisk situasjon, her brukt for å uttrykke en reell mulighet snarere enn ren spekulasjon."
      },
      {
        "word": "οἴδαμεν",
        "wordId": 3,
        "original": "οἴδαμεν",
        "explanation": "Perfektum av οἶδα, som beskriver en dyptgående, sikker kunnskap - ikke bare intellektuell forståelse, men overbevist visshet."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Innleder en at-setning som forklarer innholdet i den nevnte kunnskapen."
      },
      {
        "word": "ἀκούει",
        "wordId": 5,
        "original": "ἀκούει",
        "explanation": "Presensformen av ἀκούω betyr mer enn bare å høre fysisk - det innebærer at Gud aktivt lytter og responderer på bønn."
      },
      {
        "word": "ἡμῶν",
        "wordId": 6,
        "original": "ἡμῶν",
        "explanation": "Genitiv flertall av personlig pronomen, som understreker fellesskapet av troende som ber sammen."
      },
      {
        "word": "ὃ",
        "wordId": 7,
        "original": "ὃ",
        "explanation": "Et relativt pronomen som knytter objektet for bønnen til hovedsetningen."
      },
      {
        "word": "ἐὰν",
        "wordId": 8,
        "original": "ἐὰν",
        "explanation": "Brukes her sammen med konjunktiv for å uttrykke enhver situasjon der vi ber om noe."
      },
      {
        "word": "αἰτώμεθα",
        "wordId": 9,
        "original": "αἰτώμεθα",
        "explanation": "Medium form av αἰτέω viser at den som ber har en personlig interesse i bønnesvaret - det er en inderlig, engasjert bønn."
      },
      {
        "word": "οἴδαμεν",
        "wordId": 10,
        "original": "οἴδαμεν",
        "explanation": "Gjentagelsen av dette ordet forsterker sikkerheten - vissheten om at Gud hører fører til visshet om bønnesvar."
      },
      {
        "word": "ὅτι",
        "wordId": 11,
        "original": "ὅτι",
        "explanation": "Introduserer den andre at-setningen som uttrykker konsekvensen av Guds lydhørhet."
      },
      {
        "word": "ἔχομεν",
        "wordId": 12,
        "original": "ἔχομεν",
        "explanation": "Presensformen indikerer at vi allerede eier eller besitter bønnesvarene - en dristig påstand om troens virkelighet."
      },
      {
        "word": "τὰ",
        "wordId": 13,
        "original": "τὰ",
        "explanation": "Bestemt artikkel som spesifiserer at det handler om konkrete, bestemte bønnebegjæringer."
      },
      {
        "word": "αἰτήματα",
        "wordId": 14,
        "original": "αἰτήματα",
        "explanation": "Refererer til selve bønnebegjæringene eller forespørslene - ordet brukes også om offisielle anmodninger i sekulær gresk."
      },
      {
        "word": "ἃ",
        "wordId": 15,
        "original": "ἃ",
        "explanation": "Relativt pronomen i akkusativ flertall som knytter bønnebegjæringene til den tidligere handlingen å be."
      },
      {
        "word": "ᾐτήκαμεν",
        "wordId": 16,
        "original": "ᾐτήκαμεν",
        "explanation": "Perfektum av αἰτέω understreker at bønnene som ble bedt fortsatt har gyldighet og virkning i nåtiden."
      },
      {
        "word": "ἀπʼ",
        "wordId": 17,
        "original": "ἀπʼ",
        "explanation": "Preposisjonen ἀπό (forkortet) angir kilden - bønnesvarene kommer fra Gud selv."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 18,
        "original": "αὐτοῦ",
        "explanation": "Refererer tilbake til Gud som den ultimate kilden til alle bønnesvar og velsignelser."
      }
    ]
  }
]