[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 10,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "Paulus",
        "wordId": 2,
        "original": "Παῦλος",
        "explanation": "Navnet på en av de viktigste personene i Det nye testamentet, en apostel som spredte kristendommen til ikke-jøder."
      },
      {
        "word": "gikk",
        "wordId": 3,
        "original": "καταβὰς",
        "explanation": "Fortid av verbet 'å gå', brukt her for å indikere bevegelse fra et høyere til et lavere sted."
      },
      {
        "word": "ned",
        "wordId": 4,
        "original": "καταβὰς",
        "explanation": "Del av verbet som indikerer retningen av bevegelsen, her fra et høyere til et lavere sted."
      },
      {
        "word": "kastet",
        "wordId": 5,
        "original": "ἐπιπεσὼν",
        "explanation": "Fortid av verbet 'å kaste', men her brukt i betydningen å falle eller kaste seg over noe eller noen."
      },
      {
        "word": "seg",
        "wordId": 6,
        "original": "ἐπιπεσὼν",
        "explanation": "Refleksivt pronomen som viser tilbake til subjektet, her Paulus, som utfører handlingen på seg selv."
      },
      {
        "word": "over",
        "wordId": 7,
        "original": "ἐπιπεσὼν",
        "explanation": "Preposisjon som indikerer posisjon, her brukt for å vise at handlingen er rettet nedover mot en annen."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i tredje person entall, brukt her for å referere til personen Paulus kastet seg over."
      },
      {
        "word": "tok",
        "wordId": 9,
        "original": "ἐπιλαβόμενος",
        "explanation": "Fortid av verbet 'å ta', brukt her for å indikere handlingen å gripe eller holde fast."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "αὐτὸν",
        "explanation": "Gjentakelse av det personlige pronomenet, igjen refererende til personen Paulus tok i armene."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer posisjon eller tilstand, her brukt for å vise at handlingen involverer en omfavnelse."
      },
      {
        "word": "armene",
        "wordId": 12,
        "original": "τοῖς βραχίοσιν",
        "explanation": "Flertall av substantivet 'arm', brukt her for å beskrive kroppsdelen Paulus brukte for å omfavne personen."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å binde sammen ord, setninger eller setningsdeler, her 'tok ham i armene' og det Paulus sa."
      },
      {
        "word": "sa",
        "wordId": 14,
        "original": "εἶπεν",
        "explanation": "Fortid av verbet 'å si', brukt her for å introdusere direkte tale."
      },
      {
        "word": "Lag",
        "wordId": 15,
        "original": "Μὴ",
        "explanation": "Starten på en imperativ setning, her brukt for å uttrykke en kommando eller oppfordring."
      },
      {
        "word": "ikke",
        "wordId": 16,
        "original": "Μὴ",
        "explanation": "Negasjon, brukt her for å lage en negativ imperativ, dvs. en oppfordring til ikke å gjøre noe."
      },
      {
        "word": "oppstyr",
        "wordId": 17,
        "original": "θόρυβον",
        "explanation": "Substantiv som betyr støy, oppstyr, eller tumult, brukt her for å beskrive unødvendig oppmerksomhet eller panikk."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "γὰρ",
        "explanation": "Konjunksjon brukt for å introdusere en årsak eller forklaring, her forklarer hvorfor de ikke skal lage oppstyr."
      },
      {
        "word": "livet",
        "wordId": 19,
        "original": "ἡ ψυχὴ",
        "explanation": "Substantiv som betyr 'liv' eller 'sjel', brukt her for å referere til den livgivende essensen i personen."
      },
      {
        "word": "er",
        "wordId": 20,
        "original": "ἐν",
        "explanation": "Hjelpeverb brukt for å danne det nåværende verbet 'er', indikerer tilstand eller eksistens."
      },
      {
        "word": "i",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "Preposisjon brukt her i betydningen 'inne i' eller 'til stede i', indikerer at livet fortsatt er til stede i personen."
      },
      {
        "word": "ham",
        "wordId": 22,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ, tredje person entall, refererer tilbake til personen som livet er i."
      }
    ]
  }
]