[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 14,
    "words": [
      {
        "word": "Εἰρήνην",
        "wordId": 1,
        "original": "Εἰρήνην",
        "explanation": "Betyr 'fred' og refererer til harmoni både med Gud og mennesker. Det greske ordet har en rikere betydning enn bare fravær av konflikt – det innebærer helhet og velvære."
      },
      {
        "word": "διώκετε",
        "wordId": 2,
        "original": "διώκετε",
        "explanation": "Et kraftfullt verb som betyr 'forfølg' eller 'jag etter'. Samme ord brukes om å forfølge fiender, noe som understreker intensiteten i å aktivt søke fred."
      },
      {
        "word": "μετὰ",
        "wordId": 3,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med', og angir relasjonen til de man skal leve i fred med."
      },
      {
        "word": "πάντων",
        "wordId": 4,
        "original": "πάντων",
        "explanation": "Betyr 'alle' og utvider budet til å gjelde universelt – ikke bare trosfeller, men alle mennesker."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to målene troende skal strebe etter: fred og helliggjørelse."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ, som peker på helliggjørelsen som noe spesifikt og definert."
      },
      {
        "word": "ἁγιασμόν",
        "wordId": 7,
        "original": "ἁγιασμόν",
        "explanation": "Refererer til 'helliggjørelse' – prosessen med å bli satt til side for Gud. Ordet kommer fra samme rot som 'hellig' (ἅγιος) og beskriver en pågående forvandling."
      },
      {
        "word": "οὗ",
        "wordId": 8,
        "original": "οὗ",
        "explanation": "Relativt pronomen som knytter helliggjørelsen til den følgende betingelsen om å se Herren."
      },
      {
        "word": "χωρὶς",
        "wordId": 9,
        "original": "χωρὶς",
        "explanation": "Preposisjon som betyr 'uten' eller 'atskilt fra', og understreker at helliggjørelse er absolutt nødvendig."
      },
      {
        "word": "οὐδεὶς",
        "wordId": 10,
        "original": "οὐδεὶς",
        "explanation": "Betyr 'ingen' og er en sterk negasjon som ikke tillater unntak – absolutt ingen kan se Herren uten helliggjørelse."
      },
      {
        "word": "ὄψεται",
        "wordId": 11,
        "original": "ὄψεται",
        "explanation": "Futurum medium av 'se' (ὁράω), som her refererer til det eskatologiske møtet med Gud – å se Ham ansikt til ansikt."
      },
      {
        "word": "τὸν",
        "wordId": 12,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen som introduserer 'Herren' og markerer Ham som den spesifikke personen man skal se."
      },
      {
        "word": "κύριον",
        "wordId": 13,
        "original": "κύριον",
        "explanation": "Navnet 'Herren', brukt i Septuaginta som oversettelse av Guds navn YHWH. I NT brukes det om Jesus Kristus som guddommelig Herre."
      }
    ]
  }
]