[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 15,
    "words": [
      {
        "word": "ἐπισκοποῦντες",
        "wordId": 1,
        "original": "ἐπισκοποῦντες",
        "explanation": "Et sammensatt verb av 'epi' (over) og 'skopeo' (se), som betyr å holde oppsyn med eller våke over. Samme rot som ordet 'biskop' (episkopos)."
      },
      {
        "word": "μή",
        "wordId": 2,
        "original": "μή",
        "explanation": "Nektelsespartikkel som brukes for å uttrykke en advarsel eller forbud, her i betydningen 'at ikke'."
      },
      {
        "word": "τις",
        "wordId": 3,
        "original": "τις",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'en viss person', og peker på en hvilken som helst person i forsamlingen."
      },
      {
        "word": "ὑστερῶν",
        "wordId": 4,
        "original": "ὑστερῶν",
        "explanation": "Betyr å komme til kort, mangle eller bli liggende etter. Bildet er av en som faller bak i en løpebane."
      },
      {
        "word": "ἀπὸ",
        "wordId": 5,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer separasjon eller avstand fra noe, her brukt om å falle bort fra nåden."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som spesifiserer hvilken nåde det er snakk om."
      },
      {
        "word": "χάριτος",
        "wordId": 7,
        "original": "χάριτος",
        "explanation": "Guds ufortjente gunst og godhet mot mennesker. Charis er et sentralt begrep i NT som beskriver Guds frie gave til frelse."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn som knytter nåden til Gud som dens kilde."
      },
      {
        "word": "θεοῦ",
        "wordId": 9,
        "original": "θεοῦ",
        "explanation": "Refererer til den ene sanne Gud, Israels Gud, som er kilden til all nåde og frelse."
      },
      {
        "word": "μή",
        "wordId": 10,
        "original": "μή",
        "explanation": "Andre advarsel i verset, som innleder en ny fare menigheten må vokte seg mot."
      },
      {
        "word": "τις",
        "wordId": 11,
        "original": "τις",
        "explanation": "Igjen et ubestemt pronomen som advarer mot enhver person som kan bli en kilde til problemer."
      },
      {
        "word": "ῥίζα",
        "wordId": 12,
        "original": "ῥίζα",
        "explanation": "Betyr rot, som i en plantes rot. Bildet er hentet fra 5. Mos 29:18 og symboliserer en skjult kilde til ondskap."
      },
      {
        "word": "πικρίας",
        "wordId": 13,
        "original": "πικρίας",
        "explanation": "Bitterhet som forgifter sinnet og relasjonene. I GT-konteksten refererte det til avgudsdyrkelse og frafall."
      },
      {
        "word": "ἄνω",
        "wordId": 14,
        "original": "ἄνω",
        "explanation": "Adverb som betyr oppover eller opp. Beskriver hvordan roten skyter opp og blir synlig."
      },
      {
        "word": "φύουσα",
        "wordId": 15,
        "original": "φύουσα",
        "explanation": "Et verb som beskriver naturlig vekst, som når en plante spirer. Bitterheten vokser naturlig hvis den ikke fjernes."
      },
      {
        "word": "ἐνοχλῇ",
        "wordId": 16,
        "original": "ἐνοχλῇ",
        "explanation": "Betyr å forstyrre, plage eller skape uro. Sammensatt av 'en' (i) og 'ochlos' (folkemengde) - å skape kaos i en gruppe."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to konsekvensene av bitterhetens rot: uro og urenhet."
      },
      {
        "word": "διʼ",
        "wordId": 18,
        "original": "διʼ",
        "explanation": "Forkortet form av 'dia' (gjennom), som viser at urenheten sprer seg via denne roten."
      },
      {
        "word": "αὐτῆς",
        "wordId": 19,
        "original": "αὐτῆς",
        "explanation": "Pronomen som viser tilbake til bitterhetens rot som årsaken til forurensningen."
      },
      {
        "word": "μιανθῶσιν",
        "wordId": 20,
        "original": "μιανθῶσιν",
        "explanation": "Passiv form av 'miaino' som betyr å bli besmittet eller gjort uren. Brukes om både rituell og moralsk urenhet."
      },
      {
        "word": "πολλοί",
        "wordId": 21,
        "original": "πολλοί",
        "explanation": "Betyr mange, og understreker den alvorlige spredningseffekten av synd i fellesskapet - én bitter rot kan forurense hele menigheten."
      }
    ]
  }
]