[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 2,
    "words": [
      {
        "word": "ἀφορῶντες",
        "wordId": 1,
        "original": "ἀφορῶντες",
        "explanation": "Et sammensatt verb av ἀπό (bort fra) og ὁράω (å se), som betyr å se bort fra alt annet og fokusere intenst på én ting."
      },
      {
        "word": "εἰς",
        "wordId": 2,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning eller mål, her brukt for å vise hvem blikket skal rettes mot."
      },
      {
        "word": "τὸν",
        "wordId": 3,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som peker frem mot Jesus som troens opphavsmann."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som tilhører ordet for tro."
      },
      {
        "word": "πίστεως",
        "wordId": 5,
        "original": "πίστεως",
        "explanation": "Betyr tro, tillit eller troskap. I Hebreerbrevet er dette et sentralt tema som forbinder de troendes tillit til Gud."
      },
      {
        "word": "ἀρχηγὸν",
        "wordId": 6,
        "original": "ἀρχηγὸν",
        "explanation": "Kombinerer ἀρχή (begynnelse) og ἄγω (å lede), og beskriver en pioner eller grunnlegger som går foran og baner vei for andre."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to titlene gitt til Jesus: opphavsmann og fullender."
      },
      {
        "word": "τελειωτὴν",
        "wordId": 8,
        "original": "τελειωτὴν",
        "explanation": "Dette ordet forekommer bare her i hele Det nye testamente, og betyr den som fullfører eller perfeksjonerer noe til dets endelige mål."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 9,
        "original": "Ἰησοῦν",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr «Herren frelser» – et navn som oppsummerer hans misjon."
      },
      {
        "word": "ὃς",
        "wordId": 10,
        "original": "ὃς",
        "explanation": "Relativt pronomen som introduserer en forklaring på hva Jesus gjorde."
      },
      {
        "word": "ἀντὶ",
        "wordId": 11,
        "original": "ἀντὶ",
        "explanation": "Preposisjon som kan bety «i stedet for» eller «for å oppnå», og antyder at Jesus valgte korset med glede som mål."
      },
      {
        "word": "τῆς",
        "wordId": 12,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som hører til ordet for glede."
      },
      {
        "word": "προκειμένης",
        "wordId": 13,
        "original": "προκειμένης",
        "explanation": "Betyr «som lå foran» eller «som ventet», og beskriver gleden som et mål satt foran Jesus."
      },
      {
        "word": "αὐτῷ",
        "wordId": 14,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som refererer til Jesus – gleden var satt foran ham."
      },
      {
        "word": "χαρᾶς",
        "wordId": 15,
        "original": "χαρᾶς",
        "explanation": "Refererer til dyp glede og fryd, her den evige gleden som ventet Jesus etter fullført frelsesverk."
      },
      {
        "word": "ὑπέμεινεν",
        "wordId": 16,
        "original": "ὑπέμεινεν",
        "explanation": "Et verb som betyr å holde ut under press, fra ὑπό (under) og μένω (å forbli) – å stå fast under lidelse."
      },
      {
        "word": "σταυρὸν",
        "wordId": 17,
        "original": "σταυρὸν",
        "explanation": "Korset var romernes mest skammelige henrettelsesmetode, forbeholdt slaver og opprørere – et symbol på ytterste fornedrelse."
      },
      {
        "word": "αἰσχύνης",
        "wordId": 18,
        "original": "αἰσχύνης",
        "explanation": "Betyr skam eller vanære. I den antikke æreskultur var dette det verste man kunne oppleve."
      },
      {
        "word": "καταφρονήσας",
        "wordId": 19,
        "original": "καταφρονήσας",
        "explanation": "Sammensatt av κατά (ned) og φρονέω (å tenke), som betyr å se ned på eller forakte – Jesus foraktet skammen."
      },
      {
        "word": "ἐν",
        "wordId": 20,
        "original": "ἐν",
        "explanation": "Preposisjon som angir posisjon eller sted."
      },
      {
        "word": "δεξιᾷ",
        "wordId": 21,
        "original": "δεξιᾷ",
        "explanation": "Høyre side var æresplassen i antikken, symbolet på makt, autoritet og gunst hos konger."
      },
      {
        "word": "τε",
        "wordId": 22,
        "original": "τε",
        "explanation": "En svak konjunksjon som knytter sammen setningsledd."
      },
      {
        "word": "τοῦ",
        "wordId": 23,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som tilhører ordet for trone."
      },
      {
        "word": "θρόνου",
        "wordId": 24,
        "original": "θρόνου",
        "explanation": "Refererer til kongens sete og symboliserer absolutt makt og herredømme over alt som eksisterer."
      },
      {
        "word": "τοῦ",
        "wordId": 25,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter tronen til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 26,
        "original": "θεοῦ",
        "explanation": "Brukes her for å understreke at Jesus nå sitter ved den ultimate makts trone – Guds egen trone."
      },
      {
        "word": "κεκάθικεν",
        "wordId": 27,
        "original": "κεκάθικεν",
        "explanation": "Perfektum av καθίζω (å sette seg), som indikerer en fullført handling med varig resultat – Jesus sitter der fortsatt."
      }
    ]
  }
]