[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 22,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en skarp kontrast til det foregående. Her setter forfatteren opp en motsetning mellom Sinai-fjellets skremmende opplevelse og den nye virkeligheten i Kristus."
      },
      {
        "word": "προσεληλύθατε",
        "wordId": 2,
        "original": "προσεληλύθατε",
        "explanation": "Perfektum av proserchomai, som betyr 'å nærme seg' eller 'å komme til'. Perfektumformen indikerer en handling som har skjedd i fortiden med vedvarende resultater - de troende har kommet og forblir der."
      },
      {
        "word": "Σιὼν",
        "wordId": 3,
        "original": "Σιὼν",
        "explanation": "Navnet Sion refererer opprinnelig til høyden der Jerusalem ble bygget, og ble et symbol på Guds bolig og hans folk. I Det nye testamente brukes det ofte om den himmelske virkeligheten."
      },
      {
        "word": "ὄρει",
        "wordId": 4,
        "original": "ὄρει",
        "explanation": "Dativ av oros, som betyr 'fjell'. I bibelsk tradisjon er fjell ofte steder for guddommelig åpenbaring og møte med Gud."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her binder sammen de ulike elementene i beskrivelsen av den himmelske virkeligheten."
      },
      {
        "word": "πόλει",
        "wordId": 6,
        "original": "πόλει",
        "explanation": "Dativ av polis, som betyr 'by' eller 'bystat'. I gresk kultur var polis ikke bare et geografisk sted, men et fellesskap med borgerrettigheter."
      },
      {
        "word": "θεοῦ",
        "wordId": 7,
        "original": "θεοῦ",
        "explanation": "Genitiv av theos, 'Gud'. Viser eierskap - dette er Guds egen by, hans bolig og rike."
      },
      {
        "word": "ζῶντος",
        "wordId": 8,
        "original": "ζῶντος",
        "explanation": "Presens partisipp av zao, 'å leve'. Uttrykket 'den levende Gud' står i kontrast til døde avguder og understreker Guds aktive, livgivende nærvær."
      },
      {
        "word": "Ἰερουσαλὴμ",
        "wordId": 9,
        "original": "Ἰερουσαλὴμ",
        "explanation": "Det hebraiske navnet på Jerusalem, som tradisjonelt tolkes som 'fredens bolig' eller 'fredens grunnvoll'. Her refererer det til det himmelske Jerusalem, de troendes endelige hjem."
      },
      {
        "word": "ἐπουρανίῳ",
        "wordId": 10,
        "original": "ἐπουρανίῳ",
        "explanation": "Betyr 'himmelsk' eller 'tilhørende himmelen'. Sammensatt av epi (på/over) og ouranos (himmel), og beskriver den åndelige, ikke-jordiske virkeligheten."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Binder sammen ytterligere elementer i den himmelske forsamlingen."
      },
      {
        "word": "μυριάσιν",
        "wordId": 12,
        "original": "μυριάσιν",
        "explanation": "Dativ flertall av myrias, som betyr 'ti tusen' eller 'utallige'. Ordet gir oss det norske 'myriade' og uttrykker et enormt, nesten ufattelig antall."
      },
      {
        "word": "ἀγγέλων",
        "wordId": 13,
        "original": "ἀγγέλων",
        "explanation": "Genitiv flertall av angelos, som opprinnelig betyr 'budbringer'. I bibelsk bruk refererer det til himmelske vesener som tjener Gud og formidler hans vilje."
      },
      {
        "word": "πανηγύρει",
        "wordId": 14,
        "original": "πανηγύρει",
        "explanation": "Et sjeldent ord som beskriver en festlig forsamling eller høytidelig feiring. Sammensatt av pas (alle) og agyris (forsamling), og ble brukt om store greske festivaler og idrettskonkurranser."
      }
    ]
  }
]