{
  "bookId": 2,
  "chapterId": 4,
  "verseId": 11,
  "references": [
    {
      "bookId": 19,
      "chapterId": 94,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Salmisten spør retorisk om han som plantet øret ikke skulle høre, og han som formet øyet ikke skulle se. Dette bekrefter Guds suverenitet over menneskets sanser, akkurat som i Exodus 4:11."
    },
    {
      "bookId": 19,
      "chapterId": 139,
      "fromVerseId": 13,
      "toVerseId": 16,
      "text": "David beskriver hvordan Gud formet ham i mors liv og vevde ham sammen. Dette viser Guds skapende makt over menneskets kropp og evner."
    },
    {
      "bookId": 20,
      "chapterId": 20,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Ordspråkene erklærer at Herren har skapt både øret som hører og øyet som ser, en direkte parallell til Guds utsagn om at han gir mennesket munn, syn og hørsel."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Jesaja mottar et budskap om å gjøre folkets ører tunghørte og øyne blinde. Dette viser Guds makt over menneskets evne til å høre og se."
    },
    {
      "bookId": 23,
      "chapterId": 35,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Profetien om at blindes øyne skal åpnes og døves ører skal høre viser at Gud som skapte disse evnene også kan gjenopprette dem."
    },
    {
      "bookId": 23,
      "chapterId": 42,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herrens tjener skal åpne blinde øyne. Dette bekrefter Guds autoritet over syn og blindhet."
    },
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Gud omtaler folket som har øyne men er blinde, og har ører men er døve. Gud har makt over både fysisk og åndelig syn og hørsel."
    },
    {
      "bookId": 43,
      "chapterId": 9,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Disiplene spør hvem som syndet slik at mannen ble født blind. Jesus svarer at det skjedde for at Guds gjerninger skulle åpenbares, noe som viser Guds suverenitet over blindhet."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Paulus bruker bildet av pottemakeren som former leire til å illustrere Guds suverene rett til å forme mennesker som han vil, inkludert deres evner og begrensninger."
    }
  ]
}