[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 31,
    "words": [
      {
        "word": "Ἔλεγεν",
        "wordId": 1,
        "original": "Ἔλεγεν",
        "explanation": "Imperfektum av λέγω, som antyder at Jesus fortsatte å tale eller gjentok sitt budskap til tilhørerne."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som knytter dette utsagnet logisk til det foregående, og viser at Jesus nå utdyper sin lære."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som markerer at det refereres til den spesifikke personen Jesus."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr «Herren frelser» – et navn som peker direkte på hans frelsergjerning."
      },
      {
        "word": "πρὸς",
        "wordId": 5,
        "original": "πρὸς",
        "explanation": "Preposisjon som her indikerer retning mot noen, altså at Jesus henvendte seg direkte til disse personene."
      },
      {
        "word": "τοὺς",
        "wordId": 6,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall, som introduserer gruppen Jesus taler til."
      },
      {
        "word": "πεπιστευκότας",
        "wordId": 7,
        "original": "πεπιστευκότας",
        "explanation": "Perfektum partisipp av πιστεύω, som beskriver de som hadde kommet til tro – perfektum antyder en fullført handling med vedvarende resultat."
      },
      {
        "word": "αὐτῷ",
        "wordId": 8,
        "original": "αὐτῷ",
        "explanation": "Refererer tilbake til Jesus selv som objektet for deres tro."
      },
      {
        "word": "Ἰουδαίους",
        "wordId": 9,
        "original": "Ἰουδαίους",
        "explanation": "Betegner jøder, her spesifikt de som hadde begynt å tro på Jesus, men som Jesus nå utfordrer til dypere forpliktelse."
      },
      {
        "word": "Ἐὰν",
        "wordId": 10,
        "original": "Ἐὰν",
        "explanation": "Betingelsesord som innleder en kondisjonalsetning og antyder at utfallet avhenger av deres handling."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 11,
        "original": "ὑμεῖς",
        "explanation": "Emfatisk bruk av pronomenet «dere», som understreker at ansvaret ligger hos tilhørerne selv."
      },
      {
        "word": "μείνητε",
        "wordId": 12,
        "original": "μείνητε",
        "explanation": "Et verb som betyr å forbli eller holde fast ved. I Johannesevangeliet er «å bli» et nøkkelbegrep for troskap og åndelig fellesskap."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker en tilstand av å være innesluttet i eller omgitt av noe."
      },
      {
        "word": "τῷ",
        "wordId": 14,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som peker på det spesifikke ordet som følger."
      },
      {
        "word": "λόγῳ",
        "wordId": 15,
        "original": "λόγῳ",
        "explanation": "Refererer til Jesu ord eller lære. I Johannes har logos en rik betydning som omfatter både tale og den guddommelige åpenbaring."
      },
      {
        "word": "τῷ",
        "wordId": 16,
        "original": "τῷ",
        "explanation": "Bestemt artikkel som forbinder det følgende pronomenet med ordet."
      },
      {
        "word": "ἐμῷ",
        "wordId": 17,
        "original": "ἐμῷ",
        "explanation": "Emfatisk eiendomspronomen «mitt», som understreker at det er Jesu eget ord det dreier seg om."
      },
      {
        "word": "ἀληθῶς",
        "wordId": 18,
        "original": "ἀληθῶς",
        "explanation": "Betyr «virkelig» eller «sannelig», og markerer at det finnes en forskjell mellom overfladisk og ekte disippelskap."
      },
      {
        "word": "μαθηταί",
        "wordId": 19,
        "original": "μαθηταί",
        "explanation": "Betegner elever eller lærlinger. En disippel i antikken fulgte sin mester både i lære og livsstil."
      },
      {
        "word": "μού",
        "wordId": 20,
        "original": "μού",
        "explanation": "Eiendomspronomen som knytter disiplene direkte til Jesus som deres mester."
      },
      {
        "word": "ἐστε",
        "wordId": 21,
        "original": "ἐστε",
        "explanation": "Presens av verbet «å være», som uttrykker en vedvarende tilstand av å være Jesu disipler."
      }
    ]
  }
]