[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 36,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, og antyder at utfallet avhenger av om betingelsen oppfylles."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Konkluderende partikkel som knytter dette verset til det foregående argumentet om sann frihet versus slaveri under synden."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen peker på en spesifikk Sønn, nemlig Jesus selv som taler."
      },
      {
        "word": "υἱὸς",
        "wordId": 4,
        "original": "υἱὸς",
        "explanation": "Refererer til Sønnen i en unik relasjon til Faderen. Jesus bruker tittelen for å understreke sin guddommelige autoritet til å sette fri."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 5,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som viser at Jesus henvender seg direkte til tilhørerne som objekter for frigjøringen."
      },
      {
        "word": "ἐλευθερώσῃ",
        "wordId": 6,
        "original": "ἐλευθερώσῃ",
        "explanation": "Et verb i konjunktiv aorist som betyr å sette fri eller frigjøre. Aorist-formen antyder en definitiv, fullstendig frigjøringshandling."
      },
      {
        "word": "ὄντως",
        "wordId": 7,
        "original": "ὄντως",
        "explanation": "Adverb som betyr virkelig eller sannelig. Det understreker kontrasten mellom ekte frihet og den falske friheten jødene påberopte seg."
      },
      {
        "word": "ἐλεύθεροι",
        "wordId": 8,
        "original": "ἐλεύθεροι",
        "explanation": "Adjektiv som beskriver tilstanden av å være fri. I antikken var dette en juridisk status som sto i motsetning til slaveri."
      },
      {
        "word": "ἔσεσθε",
        "wordId": 9,
        "original": "ἔσεσθε",
        "explanation": "Futurum av verbet εἰμί (å være). Formen lover en fremtidig virkelighet av frihet for dem som Sønnen setter fri."
      }
    ]
  }
]