{
  "bookId": 41,
  "chapterId": 9,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 12,
      "toVerseId": 18,
      "text": "Moses går opp på et høyt fjell, Sinai-fjellet, hvor han mottar loven fra Gud, parallelt til hvordan Jesus tar med seg Peter, Jakob og Johannes opp på et høyt fjell."
    },
    {
      "bookId": 23,
      "chapterId": 53,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Jesaja profeterer om en tjener som skal vokse opp foran Herren som en spire, og som ikke har noen skjønnhet eller herlighet. Dette kan sees i sammenheng med Jesu forvandling og åpenbaring av hans guddommelige natur."
    },
    {
      "bookId": 33,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Malaki profeterer om Herrens dag som kommer, hvor Herren selv vil komme til sitt tempel. Dette kan sees som en forløper til Jesu forvandling og åpenbaring av hans guddommelighet."
    },
    {
      "bookId": 40,
      "chapterId": 17,
      "fromVerseId": 1,
      "toVerseId": 9,
      "text": "Matteus sin versjon av forklarelsen på fjellet, som er en direkte parallell til hendelsen beskrevet i Markus 9:2."
    },
    {
      "bookId": 42,
      "chapterId": 9,
      "fromVerseId": 28,
      "toVerseId": 36,
      "text": "Lukas sin beskrivelse av forklarelsen, som gir en parallell hendelse til Markus 9:2."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Johannes beskriver Ordet som ble kjød og slo seg ned blant oss, og vi så hans herlighet. Dette gir innsikt i Jesu guddommelige natur som også åpenbares i forklarelsen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Hebreerbrevet sammenligner Jesus med Moses, og fremhever Jesu overlegenhet og guddommelige ære, som også blir åpenbart i forklarelsen."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Johannes' åpenbaring beskriver Jesus med et ansikt som skinner som solen i all sin kraft, noe som minner om Jesu forvandlede utseende under forklarelsen."
    }
  ]
}