[
  {
    "bookId": 26,
    "chapterId": 8,
    "verseId": 15,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "pronunciation": "vai-YO-mer",
        "wordId": 1,
        "explanation": "«Og han sa» - en vanlig narrativ verbform (wayyiqtol) som driver handlingen fremover. Konjunksjonen ו (og) er festet til verbet אמר (å si)."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "e-LAI",
        "wordId": 2,
        "explanation": "«Til meg» - preposisjonen אֶל (til) med førstepersons suffiks. Indikerer at Gud henvender seg direkte til profeten Esekiel."
      },
      {
        "word": "הֲרָאִיתָ",
        "pronunciation": "ha-ra-I-ta",
        "wordId": 3,
        "explanation": "Et retorisk spørsmål: «Har du sett?» Prefikset הֲ markerer spørsmål, og verbet ראה (å se) står i perfektum 2. person maskulin."
      },
      {
        "word": "בֶן־אָדָם",
        "pronunciation": "ven-a-DAM",
        "wordId": 4,
        "explanation": "«Menneske(sønn)» - Guds karakteristiske tiltale til Esekiel, brukt over 90 ganger i boken. Understreker profetens menneskelighet i kontrast til Guds hellighet."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 5,
        "explanation": "Betyr «igjen» eller «enda mer». Signaliserer at det kommer ytterligere åpenbaringer som vil overgå det som allerede er vist."
      },
      {
        "word": "תָּשׁוּב",
        "pronunciation": "ta-SHUV",
        "wordId": 6,
        "explanation": "«Du skal vende tilbake» - fra roten שׁוּב (å vende). Her brukt idiomatisk sammen med neste verb for å uttrykke gjentakelse: «igjen skal du se»."
      },
      {
        "word": "תִּרְאֶה",
        "pronunciation": "tir-EH",
        "wordId": 7,
        "explanation": "«Du skal se» - imperfektum av ראה. Sammen med תָּשׁוּב danner dette en hebraisk idiom som betyr «du skal se enda mer»."
      },
      {
        "word": "תּוֹעֵבוֹת",
        "pronunciation": "to-e-VOT",
        "wordId": 8,
        "explanation": "«Avskyelige ting» eller «vederstyggeligheter» - flertallsform av תּוֹעֵבָה. Et sterkt begrep for handlinger som er moralsk frastøtende for Gud, særlig avgudsdyrkelse."
      },
      {
        "word": "גְּדֹלוֹת",
        "pronunciation": "ge-do-LOT",
        "wordId": 9,
        "explanation": "«Store» - feminin flertall av גָּדוֹל, som samsvarer med תּוֹעֵבוֹת. Indikerer at de kommende syndene er enda mer alvorlige."
      },
      {
        "word": "מֵאֵלֶה",
        "pronunciation": "me-E-leh",
        "wordId": 10,
        "explanation": "«Enn disse» - preposisjonen מִן (fra/enn) kombinert med demonstrativpronomenet אֵלֶּה (disse). Brukes komparativt for å vise at verre ting venter."
      }
    ]
  }
]