[
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Guds tjener, og apostel for Jesus Kristus, i tråd med Guds utvalgtes tro og kunnskapen om sannheten som fører til gudsfrykt,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 2,
    "text": "i håp om evig liv, som den feilfrie Gud lovet før tidenes morgen,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 3,
    "text": "og som han har åpenbart ved den rette tid gjennom sin ord forkynnelse, som jeg er betrodd i henhold til befaling fra vår Frelser Gud,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 4,
    "text": "til Titus, mitt ekte barn i felles tro: Nåde og fred fra Gud Fader og Kristus Jesus, vår Frelser."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dette er grunnen til at jeg lot deg bli igjen på Kreta, så du kunne ordne opp i det som manglet og utnevne eldste i hver by, slik jeg påla deg,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 6,
    "text": "hvis noen er ulastelig, mann av én kvinne, har troende barn som ikke er anklaget for utskeielser eller er ulydige."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 7,
    "text": "For en tilsynsmann må være ulastelig som Guds forvalter, ikke selvopptatt, ikke hissig, ikke en som drikker for mye, ikke voldelig, ikke grådig etter skammelig vinning,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 8,
    "text": "men gjestfri, en som elsker det gode, selvbehersket, rettferdig, hellig, disiplinert,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 9,
    "text": "holder fast ved det trofaste ordet slik det er lært, så han kan være i stand til både å oppmuntre med sunn lære og tilbakevise dem som motsier den."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 10,
    "text": "For det er mange ulydige, tomme snakkere og bedragere, spesielt de fra omskjærelsen,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 11,
    "text": "som må ties, fordi de ødelegger hele familier ved å undervise det de ikke burde, for skammelig vinnings skyld."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 12,
    "text": "En av dem, deres egen profet, sa: \"Kretere er alltid løgnere, onde dyr, late mager.\""
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dette vitnesbyrdet er sant. Derfor, irettesett dem strengt, så de kan være sunne i troen,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 14,
    "text": "ikke gi akt på jødiske eventyr og bud fra mennesker som vender seg bort fra sannheten."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 15,
    "text": "Alt er rent for de rene, men for de urene og vantro er ingenting rent; både deres sinn og samvittighet er urene."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 16,
    "text": "De bekjenner at de kjenner Gud, men fornekter ham med sine gjerninger. De er avskyelige, ulydige og uegnet til noe godt verk."
  }
]