[
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 1,
    "text": "Men du skal tale det som passer for sunn lære."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 2,
    "text": "Eldre menn skal være edruelige, verdige, selvbeherskede, sunne i troen, i kjærligheten, i tålmodigheten."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 3,
    "text": "På samme måte skal eldre kvinner oppføre seg som det sømmer seg for hellige, ikke baktalende eller slave av mye vin, men de skal være gode lærere."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 4,
    "text": "Slik at de kan oppmuntre de unge kvinnene til å elske sine menn og barn,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 5,
    "text": "til å være selvbeherskede, rene, huslige, gode, underordnede sine egne menn, så Guds ord ikke blir spottet."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 6,
    "text": "På samme måte skal du oppfordre de unge mennene til å være selvbeherskede."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 7,
    "text": "I alt skal du selv være et eksempel på gode gjerninger. I læren skal du vise integritet, verdighet,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 8,
    "text": "og en sunn, uklanderlig tale, så motstanderen blir skamfull, uten noe vondt å si om oss."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 9,
    "text": "Tjenere skal underordne seg sine egne herrer i alt, være til behag, ikke motsi,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 10,
    "text": "ikke underslå, men vise all god trofasthet, slik at de i alt kan pryde læren om Gud, vår Frelser."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 11,
    "text": "For Guds nåde er åpenbart til frelse for alle mennesker."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 12,
    "text": "Den oppdrar oss til å avstå fra ugudelighet og verdslige lyster, og leve selvbehersket, rettferdig og gudfryktig i denne verden,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 13,
    "text": "mens vi venter på det salige håp og åpenbaringen av vår store Gud og Frelser, Jesus Kristus,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 14,
    "text": "som ga seg selv for oss for å løse oss ut fra all urettferdighet og rense for seg selv et eget folk, ivrige etter gode gjerninger."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 15,
    "text": "Tal dette, og oppfordre og irettesett med all myndighet. La ingen se ned på deg."
  }
]