[
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 1,
    "text": "Minne dem på å underordne seg herskere og myndigheter, å være lydige, til å være klare for enhver god gjerning,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 2,
    "text": "å ikke tale stygt om noen, å unngå strid, å være milde, og å alltid vise all ydmykhet overfor alle mennesker."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 3,
    "text": "For vi var også en gang uforstandige, ulydige, villedet, slaver under alle slags begjær og lyster, levende i ondskap og misunnelse, avskyelige, og hatet hverandre."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men da Guds, vår frelsers, godhet og kjærlighet til menneskene ble åpenbart,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 5,
    "text": "freloste han oss, ikke på grunn av rettferdige gjerninger vi hadde gjort, men etter sin barmhjertighet, ved gjenfødelsens bad og fornyelsen i Den Hellige Ånd,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 6,
    "text": "som han rikelig utøste over oss ved Jesus Kristus, vår frelser,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 7,
    "text": "slik at vi, rettferdiggjort ved hans nåde, kunne bli arvinger i håp om evig liv."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 8,
    "text": "Dette ordet er troverdig, og jeg vil at du skal insistere på disse tingene, slik at de som har trodd på Gud, kan være nøye med å vie seg til gode gjerninger. Dette er godt og nyttig for menneskene."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men unngå dumme diskusjoner, slektsregistre, stridigheter og strid om loven, for de er unyttige og meningsløse."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 10,
    "text": "Avvis en kjetter etter første og andre advarsel,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 11,
    "text": "vitende om at en slik person er forvridd og synder, og er selv fordømt."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 12,
    "text": "Når jeg sender Artemas eller Tykikus til deg, gjør ditt beste for å komme til meg i Nikopolis, for jeg har bestemt meg for å tilbringe vinteren der."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hjelp Zenas, lovlæreren, og Apollos på deres reise med omhu, slik at de ikke mangler noe."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 14,
    "text": "Og la også våre folk lære å vie seg til gode gjerninger for å møte nødvendige behov, slik at de ikke blir uproduktive."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 15,
    "text": "Alle som er med meg hilser deg. Hils dem som elsker oss i troen. Nåden være med dere alle."
  }
]