[
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 14,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som her markerer en kontrast til det foregående, der Davids salving ble beskrevet."
      },
      {
        "word": "Herrens",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som uttrykker hans evige og paktsholdende natur."
      },
      {
        "word": "Ånd",
        "wordId": 3,
        "original": "רוּחַ",
        "explanation": "Betyr både 'ånd', 'vind' og 'pust'. Her refererer det til Guds kraftgivende nærvær som tidligere hadde utrustet Saul til kongetjeneste."
      },
      {
        "word": "vek",
        "wordId": 4,
        "original": "סָרָה",
        "explanation": "Et verb som beskriver å fjerne seg eller trekke seg tilbake. Formen indikerer en fullført handling med varige konsekvenser."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מֵעִם",
        "explanation": "Preposisjon som uttrykker separasjon og avstand fra noen man tidligere var i fellesskap med."
      },
      {
        "word": "Saul",
        "wordId": 6,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr 'utbedt' eller 'etterspurt', og minner om at folket ba om en konge. Ironisk nok mister han nå Guds gunst."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וּ",
        "explanation": "Binder sammen de to hendelsene: Åndens bortgang og den onde åndens komme."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "ond",
        "wordId": 9,
        "original": "רָעָה",
        "explanation": "Refererer til noe som forårsaker lidelse eller uro. I bibelsk tenkning kunne Gud tillate eller sende slike ånder som dom."
      },
      {
        "word": "ånd",
        "wordId": 10,
        "original": "רוּחַ",
        "explanation": "Samme ord som tidligere, men her beskriver det en åndsmakt som bringer uro og plage til Saul."
      },
      {
        "word": "fra",
        "wordId": 11,
        "original": "מֵאֵת",
        "explanation": "Preposisjon som angir opprinnelse eller kilde, og understreker at selv denne onde ånden står under Guds suverene kontroll."
      },
      {
        "word": "Herren",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "Gjentas for å understreke at begge hendelser – både Åndens bortgang og den onde åndens komme – er under Guds styrelse."
      },
      {
        "word": "skremte",
        "wordId": 13,
        "original": "בִּעֲתַתּוּ",
        "explanation": "Et intensivt verb som beskriver å bli slått av skrekk eller panikk. Formen indikerer gjentatt eller vedvarende plage."
      },
      {
        "word": "ham",
        "wordId": 14,
        "original": "וּ",
        "explanation": "Pronomensuffikset som refererer tilbake til Saul, målet for den onde åndens terrorisering."
      }
    ]
  }
]