[
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 15,
    "words": [
      {
        "word": "Sauls",
        "wordId": 1,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», og refererer til Israels første konge som ble salvet av profeten Samuel."
      },
      {
        "word": "tjenere",
        "wordId": 2,
        "original": "עַבְדֵי",
        "explanation": "Betegner kongens hoffmenn og rådgivere, ikke bare simple slaver. Disse var betrodde menn i kongens nærmeste krets."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּאמְרוּ",
        "explanation": "Et verb i konsekutiv imperfektum som driver narrativet fremover, en typisk form for hebraisk historiefortelling."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֵלָיו",
        "explanation": "Preposisjon med suffiks som angir retning mot en person, her «til ham»."
      },
      {
        "word": "ham",
        "wordId": 5,
        "original": "אֵלָיו",
        "explanation": "Suffikset refererer tilbake til kong Saul som mottaker av tjenernes ord."
      },
      {
        "word": "Se",
        "wordId": 6,
        "original": "הִנֵּה־נָא",
        "explanation": "Interjeksjonen «hinneh» kombinert med «na» skaper en høflig, men inntrengende appell for å fange oppmerksomhet."
      },
      {
        "word": "en",
        "wordId": 7,
        "original": "רוּחַ",
        "explanation": "Ubestemt artikkel på norsk som gjengir den hebraiske konstruksjonen."
      },
      {
        "word": "ond",
        "wordId": 8,
        "original": "רָעָה",
        "explanation": "Adjektivet beskriver noe som forårsaker skade eller ulykke, og antyder at denne ånden bringer plage over Saul."
      },
      {
        "word": "ånd",
        "wordId": 9,
        "original": "רוּחַ",
        "explanation": "Ruach kan bety vind, pust eller ånd. Her refererer det til en overnaturlig kraft som påvirker Sauls sinn."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "אֱלֹהִים",
        "explanation": "Preposisjon som angir opprinnelse, implisert i den hebraiske konstruksjonen."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den generelle betegnelsen for Gud. At ånden kommer fra Gud viser hans suverenitet over alle krefter."
      },
      {
        "word": "skremmer",
        "wordId": 12,
        "original": "מְבַעִתֶּךָ",
        "explanation": "Et piel-partisipp som uttrykker intens, gjentatt handling. Verbet «ba'at» betyr å terrorisere eller forårsake panisk frykt."
      },
      {
        "word": "deg",
        "wordId": 13,
        "original": "מְבַעִתֶּךָ",
        "explanation": "Suffikset viser at Saul er den som rammes av den skremmende ånden."
      }
    ]
  }
]