[
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 9,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som binder sammen fortellingen og markerer overgangen til neste handling i rekken av sønner som presenteres."
      },
      {
        "word": "lot",
        "wordId": 2,
        "original": "וַיַּעֲבֵר",
        "explanation": "Verbet עָבַר i hifil-formen betyr 'å la passere' eller 'føre forbi', her brukt om å presentere sønnene én etter én foran Samuel."
      },
      {
        "word": "Isai",
        "wordId": 3,
        "original": "יִשַׁי",
        "explanation": "Davids far, hvis navn trolig betyr 'Herrens gave' eller 'mann'. Han var fra Betlehem og etterkommer av Rut og Boas."
      },
      {
        "word": "Sjamma",
        "wordId": 4,
        "original": "שַׁמָּה",
        "explanation": "Navnet betyr 'ødeleggelse' eller 'forbauselse'. Dette er Isais tredje sønn, som senere nevnes blant Davids brødre i hæren."
      },
      {
        "word": "gå",
        "wordId": 5,
        "original": "יַּעֲבֵר",
        "explanation": "Del av verbet som beskriver bevegelsen forbi Samuel, en formell prosesjon for å bli vurdert som potensiell konge."
      },
      {
        "word": "forbi",
        "wordId": 6,
        "original": "יַּעֲבֵר",
        "explanation": "Uttrykker retningen av bevegelsen – sønnene passerer foran profeten for inspeksjon og guddommelig vurdering."
      },
      {
        "word": "men",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Markerer en kontrast mellom handlingen og Samuels respons, som igjen er negativ."
      },
      {
        "word": "Samuel",
        "wordId": 8,
        "original": "",
        "explanation": "Profeten som taler her er underforstått fra konteksten. Hans navn betyr 'hørt av Gud' og han fungerer som Guds talerør."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for tale i hebraisk (אָמַר), som innleder Samuels profetiske erklæring."
      },
      {
        "word": "Heller",
        "wordId": 10,
        "original": "גַּם",
        "explanation": "Partikkelen גַּם forsterker utsagnet og viser at dette er en gjentakelse av samme konklusjon som for de forrige brødrene."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "לֹא",
        "explanation": "Den hebraiske nektelsen לֹא uttrykker et absolutt nei – Guds avvisning er definitiv og uten tvil."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "בָּזֶה",
        "explanation": "Preposisjonen בְּ (i/med) kombinert med demonstrativpronomenet זֶה (denne) peker direkte på Sjamma."
      },
      {
        "word": "ham",
        "wordId": 13,
        "original": "בָּזֶה",
        "explanation": "Refererer til Sjamma som nettopp har gått forbi, den tredje sønnen som blir avvist."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "בָחַר",
        "explanation": "Del av den sammensatte verbformen som uttrykker fullført handling i norsk."
      },
      {
        "word": "Herren",
        "wordId": 15,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (Jahve), som åpenbarer ham som den evige og trofaste. Det er Gud selv som velger kongen, ikke mennesker."
      },
      {
        "word": "valgt",
        "wordId": 16,
        "original": "בָחַר",
        "explanation": "Verbet בָּחַר betyr å velge ut med omhu og hensikt. Guds utvelgelse av en konge er suverent og basert på hjertets tilstand, ikke ytre kvaliteter."
      }
    ]
  }
]