[
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter Sauls død, og etter at David hadde vendt tilbake fra å slå amalekittene, ble David i Siklag i to dager."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 2,
    "text": "På den tredje dagen kom det en mann fra Sauls leir, med klærne revet og jord på hodet. Da han kom til David, falt han til jorden og bøyde seg ned."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 3,
    "text": "David spurte ham: «Hvor kommer du fra?» Han svarte: «Jeg har rømt fra Israels leir.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 4,
    "text": "David sa til ham: «Hva har skjedd? Fortell meg!» Han svarte: «Folket har flyktet fra slaget, mange av folket har falt og er døde. Også Saul og hans sønn Jonatan er døde.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 5,
    "text": "Da sa David til den unge mannen som fortalte ham dette: «Hvordan vet du at Saul og hans sønn Jonatan er døde?»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 6,
    "text": "Den unge mannen som fortalte ham dette, sa: «Ved en tilfeldighet var jeg på Gilboa-fjellet, og der så jeg Saul som støttet seg på sitt spyd, mens stridsvognene og rytterne nærmet seg ham."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 7,
    "text": "Da han snudde seg og så meg, ropte han på meg. Jeg svarte: ‘Her er jeg.’"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han spurte meg: ‘Hvem er du?’ Jeg svarte ham: ‘Jeg er en amalekitt.’"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 9,
    "text": "Da sa han til meg: ‘Stå ved min side og drep meg, for kramper har grepet meg, men hele mitt liv er fortsatt i meg.’"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 10,
    "text": "Så sto jeg ved hans side og drepte ham, for jeg visste at han ikke ville overleve etter sitt fall. Jeg tok kronen som var på hans hode, og armbåndet på hans arm, og har brakt dem hit til min herre."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da rev David i klærne sine, og det gjorde også alle mennene som var med ham."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 12,
    "text": "De sørget, gråt og fastet til kvelden for Saul og hans sønn Jonatan, for Herrens folk og for Israels hus, fordi de hadde falt for sverdet."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 13,
    "text": "David spurte den unge mannen som hadde fortalt ham dette: «Hvor er du fra?» Han svarte: «Jeg er sønn av en fremmed, en amalekitt.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 14,
    "text": "Da sa David til ham: «Hvordan kunne du våge å løfte hånden og drepe Herrens salvede?»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 15,
    "text": "David kalte på en av sine menn og sa: «Gå bort og drep ham!» Mannen slo ham ihjel."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 16,
    "text": "Og David sa til ham: «Ditt blod være over ditt eget hode! Din egen munn har vitnet mot deg da du sa: ‘Jeg har drept Herrens salvede.’»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 17,
    "text": "David sang denne klagesangen over Saul og hans sønn Jonatan,"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 18,
    "text": "og han befalte at Judas barn skulle lære seg «Buen», som det står skrevet i Boken om Den Rettferdige."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 19,
    "text": "«Ditt prakt, Israel, ligger slaktet på dine høyder. Hvordan har helter falt!"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 20,
    "text": "Fortell det ikke i Gat, forkynn det ikke i Asjkelons gater, så ikke filistrenes døtre skal glede seg, så ikke de uomskårnes døtre skal juble."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 21,
    "text": "Gilboas fjell, må det verken komme dugg eller regn på dere, eller marker som gir grøde! For der ble heltenes skjold vanæret, Sauls skjold, som ikke ble salvet med olje."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 22,
    "text": "Fra blodet av de drepte, fra fettet av de tapre, bøyde Jonatans bue aldri tilbake, og Sauls sverd vendte aldri tomt tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 23,
    "text": "Saul og Jonatan, elsket og dyrebar i livet, ble ikke skilt i døden. De var raskere enn ørner, sterkere enn løver."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 24,
    "text": "Døtre av Israel, gråt over Saul, som kledde dere i purpur og fineste stoff, som satte gullpynt på deres klær."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 25,
    "text": "Hvordan har helter falt midt i striden! Jonatan ligger drept på dine høyder."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 26,
    "text": "Jeg sørger over deg, min bror Jonatan, du var meg så kjær. Din kjærlighet til meg var mer underfull enn kvinners kjærlighet."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 27,
    "text": "Hvordan har helter falt, og krigsvåpnene gått tapt!»"
  }
]