[
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 1,
    "text": "Etter dette døde kongen av ammonittene, og Hanun, hans sønn, ble konge etter ham."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 2,
    "text": "David sa: «Jeg vil vise godhet mot Hanun, sønnen til Nahasj, slik hans far viste godhet mot meg.» Derfor sendte David bud med sine tjenere for å trøste ham over hans fars død. Men da Davids tjenere kom til ammonittenes land,"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 3,
    "text": "sa ammonittenes ledere til Hanun, deres herre: «Tror du David ærer din far fordi han har sendt trøstere til deg? Har ikke David sendt sine tjenere til deg for å utforske byen, spionere på den og ødelegge den?»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 4,
    "text": "Da tok Hanun Davids tjenere, barberte halvparten av skjegget deres, kuttet klærne deres i stykker ved hoftene og sendte dem av gårde."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da dette ble fortalt David, sendte han bud for å møte mennene, for de var blitt svært vanæret. Kongen sa: «Bli i Jeriko til skjegget deres har vokst ut igjen, og kom så tilbake.»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 6,
    "text": "Da ammonittene innså at de hadde gjort seg forhatt hos David, sendte de og leide arameere fra Bet-Rehob og arameere fra Soba, tjue tusen fotfolk, og kongen av Ma'aka med tusen mann, og tolv tusen mann fra Tob."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da David hørte om det, sendte han Joab og hele hæren, de tapre krigerne."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 8,
    "text": "Ammonittene rykket ut og stilte opp til kamp ved inngangen til byporten, mens arameerne fra Soba og Rehob og mennene fra Tob og Ma'aka var for seg selv ute på sletten."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 9,
    "text": "Da Joab så at angrepsfronten var mot ham både foran og bak, valgte han ut noen av Israels beste menn og stilte dem opp mot arameerne."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 10,
    "text": "Resten av folket overgav han til sin bror Abisjai, som stilte dem opp mot ammonittene."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa: «Hvis arameerne blir for sterke for meg, må du komme meg til hjelp. Men hvis ammonittene blir for sterke for deg, skal jeg komme og hjelpe deg."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 12,
    "text": "Vær modig! La oss kjempe tappert for vårt folk og for byene til vår Gud. Måtte Herren gjøre det som er godt i hans øyne.»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 13,
    "text": "Så gikk Joab og folket som var med ham, til angrep mot arameerne, som flyktet foran dem."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 14,
    "text": "Da ammonittene så at arameerne flyktet, flyktet de også foran Abisjai og trakk seg tilbake til byen. Så vendte Joab seg bort fra ammonittene og dro tilbake til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 15,
    "text": "Da arameerne så at de var blitt slått av Israel, samlet de seg."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 16,
    "text": "Hadadezer sendte bud og fikk arameerne som var på den andre siden av elven, til å komme. De kom til Helam, med Sjobak, hærføreren til Hadadezer, i spissen for dem."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 17,
    "text": "Da dette ble fortalt David, samlet han hele Israel, krysset Jordan og kom til Helam. Arameerne stilte seg opp mot David og gikk til angrep på ham."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men arameerne flyktet foran Israel. David drepte syv hundre arameiske stridsvogner og førti tusen ryttere. Han slo også Sjobak, hærføreren deres, så han døde der."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 19,
    "text": "Da alle kongene som var vasaller under Hadadezer så at de var blitt slått av Israel, gjorde de fred med Israel og ble deres tjenere. Og arameerne fryktet for å hjelpe ammonittene igjen."
  }
]