[
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 1,
    "text": "På vårens tid, da kongene pleier å dra ut i krig, sendte David Joab ut med sine tjenere og hele Israel. De ødela ammonittene og beleiret Rabba. Men David ble igjen i Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 2,
    "text": "En kveld sto David opp fra sengen og gikk rundt på taket av kongepalasset. Fra taket så han en kvinne som badet, og kvinnen var meget vakker."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 3,
    "text": "David sendte noen for å spørre om kvinnen, og han fikk vite at hun var Batseba, datter av Eliam og Urias, hetittens kone."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 4,
    "text": "David sendte bud etter henne, og hun kom til ham. Han lå med henne, som nettopp hadde renset seg fra sin urenhet. Deretter gikk hun hjem."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 5,
    "text": "Kvinnen ble gravid og sendte bud til David og sa: \"Jeg er gravid.\""
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da sendte David bud til Joab: \"Send Urija, hetitten, til meg.\" Og Joab sendte Urija til David."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 7,
    "text": "Da Urija kom til ham, spurte David hvordan Joab hadde det, hvordan folket hadde det, og hvordan krigen gikk."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 8,
    "text": "David sa til Urija: \"Gå ned til huset ditt og vask føttene dine.\" Urija gikk ut av kongens palass, og en gave fra kongen ble sendt etter ham."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men Urija sov ved inngangen til kongens palass med alle sin herres tjenere og gikk ikke ned til sitt hus."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 10,
    "text": "Da de fortalte David, \"Urija gikk ikke ned til sitt hus,\" sa David til Urija: \"Har du ikke nettopp kommet fra en reise? Hvorfor gikk du ikke ned til ditt hus?\""
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 11,
    "text": "Urija sa til David: \"Paktkisten og Israel og Juda bor i telt, og min herre Joab og min herres tjenere er leiret på åpen mark. Skulle jeg da gå til mitt hus for å spise og drikke og ligge med min kone? Så sant du lever, og så sant din sjel lever, jeg vil ikke gjøre dette.\""
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da sa David til Urija: \"Bli her i dag også, og i morgen sender jeg deg av sted.\" Så ble Urija i Jerusalem den dagen og den neste."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 13,
    "text": "David kalte ham, og han spiste og drakk foran ham, og David gjorde ham beruset. Men om kvelden gikk han ut for å legge seg på sengen sin sammen med sin herres tjenere, og til sitt hus gikk han ikke ned."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 14,
    "text": "Om morgenen skrev David et brev til Joab og sendte det med Uria."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 15,
    "text": "I brevet skrev han: «Sett Uria i frontlinjen der kampen er hardest, og trekk dere så tilbake fra ham, så han blir slått ned og dør.»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 16,
    "text": "Da Joab beleiret byen, plasserte han Uria på et sted hvor han visste det var sterke krigere."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 17,
    "text": "Byens menn gikk til angrep på Joab, og noen av Davids menn falt. Også Uria, hetitten, døde."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 18,
    "text": "Joab sendte bud og fortalte David alt som hadde skjedd i kampen."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han instruerte budbringeren: «Når du har fortalt kongen alle krigshendelsene,"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 20,
    "text": "og hvis kongens sinne flammer opp og han spør: ‘Hvorfor gikk dere så nær byen for å kjempe? Visste dere ikke at de ville skyte fra muren?’"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 21,
    "text": "Hvem drepte Abimelek, sønn av Jerubbesjet? Var det ikke en kvinne som kastet en kvernstein ned på ham fra muren, så han døde i Tebes? Hvorfor gikk dere så nær muren?’ Da skal du si: ‘Også din tjener Uria, hetitten, er død.’»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 22,
    "text": "Budbringeren gikk og kom med rapport til David om alt Joab hadde sendt ham for å si."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 23,
    "text": "Budbringeren sa til David: «Mennene fikk overtaket på oss og kom ut mot oss på åpen mark, men vi drev dem tilbake helt til byporten."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 24,
    "text": "Skytterne skjøt på dine tjenere fra muren, og noen av kongens menn falt. Også din tjener Uria, hetitten, er død.»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 25,
    "text": "David sa til budbringeren: «Si til Joab: ‘La ikke dette saken være ond i dine øyne, for sverdet fortærer nå den ene, nå den andre. Styrk angrepet mot byen og ødelegg den.’ Oppmuntre ham."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 26,
    "text": "Da Urias kone hørte at hennes mann Uria var død, sørget hun over sin mann."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 27,
    "text": "Etter sørgetiden sendte David bud etter henne og tok henne til sitt hus, og hun ble hans kone og fødte ham en sønn. Men det David hadde gjort, var ondt i Herrens øyne."
  }
]