[
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sendte Natan til David. Han kom til ham og sa: «I en by var det to menn, en rik og en fattig."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 2,
    "text": "Den rike hadde svært mange sauer og kyr,"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 3,
    "text": "men den fattige hadde ingenting annet enn ett lite lam han hadde kjøpt. Han fostret det opp, og det vokste opp sammen med ham og barna hans. Det spiste av hans mat, drakk av hans beger og sov i hans fang. Det var som en datter for ham."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 4,
    "text": "Da en reisende kom til den rike mannen, unnlot han å ta av sine egne sauer og kyr for å tilberede et måltid for den reisende som hadde kommet til ham. I stedet tok han det fattige mannens lam og tilberedte det for mannen som hadde kommet til ham."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 5,
    "text": "Da ble David brennende harm på mannen og sa til Natan: «Så sant Herren lever: Mannen som har gjort dette, fortjener å dø!"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 6,
    "text": "Og lammet skal han betale firefold fordi han gjorde dette og ikke viste medlidenhet."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da sa Natan til David: «Du er den mannen! Så sier Herren, Israels Gud: 'Jeg salvet deg til konge over Israel, og jeg reddet deg fra Sauls hånd."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 8,
    "text": "Jeg ga deg din herres hus og dine herres koner i ditt fang, og jeg ga deg Israels og Judas hus. Og hadde det vært for lite, ville jeg lagt til så mye mer."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 9,
    "text": "Hvorfor foraktet du Herrens ord ved å gjøre det som er ondt i hans øyne? Du slo i hjel Urija, hetitten, med sverd. Hans kone tok du til din kone, og ham drepte du med ammonittenes sverd."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 10,
    "text": "Nå skal sverdet aldri vike fra ditt hus, fordi du foraktet meg og tok Urija, hetittens kone, til å være din kone."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 11,
    "text": "Så sier Herren: 'Se, jeg vil reise ulykke mot deg fra ditt eget hus. Jeg vil ta dine koner for dine øyne og gi dem til din neste, og han skal ligge med dine koner i alles påsyn."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 12,
    "text": "For du gjorde det i hemmelighet, men jeg skal gjøre dette foran hele Israel og i sollys.'"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 13,
    "text": "David sa til Natan: «Jeg har syndet mot Herren.» Natan svarte David: «Også Herren har tatt bort din synd. Du skal ikke dø."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men fordi du ved denne handlingen har gitt Herrens fiender anledning til å forakte ham, skal sønnen som er født deg, dø."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så gikk Natan hjem. Og Herren slo barnet som Urijas kone hadde født for David, så det ble alvorlig sykt."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 16,
    "text": "David søkte Gud for guttens skyld. David fastet strengt. Når han gikk hjem, tilbrakte han natten liggende på bakken."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 17,
    "text": "De eldste i hans hus sto opp og ville ha ham opp fra bakken, men han ville ikke, og han nektet å spise sammen med dem."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 18,
    "text": "På den syvende dagen døde barnet. Davids tjenere turte ikke å fortelle ham at barnet var dødt, for de tenkte: «Se, mens barnet ennå levde, snakket vi til ham, og han ville ikke høre på oss. Hvordan kan vi nå si til ham at barnet er dødt? Han kan gjøre noe ondt."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 19,
    "text": "Men da David så at tjenerne hvisket sammen, forsto han at barnet var dødt. Han spurte tjenerne: «Er barnet dødt?» De svarte: «Det er dødt."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 20,
    "text": "Da sto David opp fra bakken, vasket seg, salvet seg og skiftet klær. Han gikk inn i Herrens hus og tilba. Deretter gikk han hjem og ba om å få mat, og de serverte ham, og han spiste."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 21,
    "text": "Tjenerne spurte ham: «Hva er dette du gjør? Mens barnet levde, fastet du og gråt, men nå når barnet er død, står du opp og spiser."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han svarte: «Mens barnet levde, fastet jeg og gråt, for jeg tenkte: 'Hvem vet, kanskje Herren vil være nådig mot meg, så barnet får leve?'"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 23,
    "text": "Men nå er det dødt. Hvorfor skulle jeg faste? Kan jeg bringe det tilbake igjen? Jeg skal gå til det, men det skal ikke vende tilbake til meg."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 24,
    "text": "David trøstet sin kone Batseba, og han gikk til henne og lå med henne. Hun fødte en sønn, og hun kalte ham Salomo. Herren elsket ham."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 25,
    "text": "Han sendte bud gjennom profeten Natan, og han ga ham navnet Jedidja, for Herrens skyld."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 26,
    "text": "Joab kjempet mot Rabba, ammonittenes hovedstad, og erobret kongebyen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 27,
    "text": "Joab sendte bud til David og sa: \"Jeg har kjempet mot Rabba og har også erobret vannbyen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 28,
    "text": "Samle nå resten av folket, beleir byen og erobre den, så ikke jeg erobrer byen og mitt navn blir knyttet til den.\""
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 29,
    "text": "Så samlet David hele folket, dro til Rabba, kjempet mot den og erobret den."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 30,
    "text": "Han tok kongens krone fra hodet hans. Den veide en talent gull, og det var en kostbar stein i den. Den ble satt på Davids hode. Han tok også mye bytte fra byen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 31,
    "text": "Han førte folket som var der, ut og satte dem til å arbeide med sager, jernhakker og jernøkser, og satte dem til å arbeide i teglverkene. Dette gjorde han med alle byene til ammonittene. Deretter vendte David og hele folket tilbake til Jerusalem."
  }
]