[{"bookId":10,"chapterId":14,"verseId":1,"text":"Joab, Serujas sønn, skjønte at kongens hjerte lengtet etter Absalom."},{"bookId":10,"chapterId":14,"verseId":2,"text":"Derfor sendte Joab bud til Tekoa og hentet derfra en klok kvinne. Han sa til henne: «Lat som du er i sorg, kle deg i sørgedrakter, og smør deg ikke med olje. Vær som en kvinne som har sørget lenge over en død."},{"bookId":10,"chapterId":14,"verseId":3,"text":"Gå så til kongen og si dette og dette til ham.» Og Joab la ordene i munnen på henne."},{"bookId":10,"chapterId":14,"verseId":4,"text":"Da kvinnen fra Tekoa talte til kongen, falt hun ned på ansiktet til jorden, bøyde seg og sa: «Hjelp, konge!»"},{"bookId":10,"chapterId":14,"verseId":5,"text":"Kongen spurte henne: «Hva feiler det deg?» Hun svarte: «Å, jeg er en fattig enke. Mannen min er død."},{"bookId":10,"chapterId":14,"verseId":6,"text":"Din tjenerinne hadde to sønner. De kom i klammeri med hverandre ute på marken, og det var ingen som kunne skille dem. Da slo den ene den andre og drepte ham."},{"bookId":10,"chapterId":14,"verseId":7,"text":"Nå har hele slekten reist seg mot din tjenerinne. De sier: 'Gi oss mannen som slo sin bror, så vi kan drepe ham for livet til sin bror som han drepte. Vi vil også drepe arvingen.' Slik vil de slukke den siste glør som er igjen, slik at min mann verken får navn eller etterkommer på jordens overflate."},{"bookId":10,"chapterId":14,"verseId":8,"text":"Kongen sa til kvinnen: «Gå hjem, så skal jeg gi ordre om deg.»"},{"bookId":10,"chapterId":14,"verseId":9,"text":"Kvinnen fra Tekoa sa til kongen: «Min herre kongen, la skylden ligge på meg og min fars hus, men kongen og hans trone er uskyldig.»"},{"bookId":10,"chapterId":14,"verseId":10,"text":"Kongen sa: «Om noen sier noe til deg, så før ham til meg, så skal han ikke røre deg mer.»"},{"bookId":10,"chapterId":14,"verseId":11,"text":"Da sa hun: «Husk på Herren din Gud, så blodhevneren ikke fortsetter å ødelegge og de ikke dreper min sønn!» Han svarte: «Så sant Herren lever: Ikke et hårstrå av din sønn skal falle til jorden.»"},{"bookId":10,"chapterId":14,"verseId":12,"text":"Kvinnen sa: «La din tjenerinne få si et ord til min herre kongen.» Han svarte: «Tal!»"},{"bookId":10,"chapterId":14,"verseId":13,"text":"Kvinnen sa: «Hvorfor har du da tenkt slik mot Guds folk? Når kongen sier dette, er han som en som gjør seg selv skyldig, fordi kongen ikke henter hjem sin landsforviste."},{"bookId":10,"chapterId":14,"verseId":14,"text":"Vi må alle dø og er som vann som renner ut på jorden og ikke kan samles opp igjen. Gud tar ikke livet, men tenker tanker så den bortdrevne ikke skal være bortstøtt fra ham."},{"bookId":10,"chapterId":14,"verseId":15,"text":"Nå har jeg kommet for å si dette til kongen, min herre, fordi folket skremte meg. Din tjenerinne tenkte: Jeg vil tale med kongen. Kanskje vil kongen gjøre det hans tjenerinne ber om."},{"bookId":10,"chapterId":14,"verseId":16,"text":"For kongen vil høre og redde sin tjenerinne fra mannen som vil ødelegge meg og min sønn sammen fra Guds arvelodd."},{"bookId":10,"chapterId":14,"verseId":17,"text":"Din tjenerinne tenkte: Måtte ordet fra min herre kongen gi meg ro! For min herre kongen er som en engel av Gud i å skjelne mellom godt og ondt. Måtte Herren din Gud være med deg!»"},{"bookId":10,"chapterId":14,"verseId":18,"text":"Da svarte kongen og sa til kvinnen: «Skjul ikke for meg det jeg nå spør deg om.» Kvinnen sa: «Min herre kongen, tal!»"},{"bookId":10,"chapterId":14,"verseId":19,"text":"Kongen spurte: «Er Joabs hånd med i alt dette?» Kvinnen svarte: «Så sant du lever, min herre kongen, det er ikke mulig å komme til høyre eller venstre for alt det min herre kongen sier. Ja, det er din tjener Joab som har befalt meg, og det var han som la alle disse ordene i munnen på din tjenerinne."},{"bookId":10,"chapterId":14,"verseId":20,"text":"For å endre sakens utseende gjorde din tjener Joab dette. Men min herre er vis som en engel av Gud og vet alt som skjer i landet.»"},{"bookId":10,"chapterId":14,"verseId":21,"text":"Da sa kongen til Joab: «Se, jeg vil gjøre dette. Gå og hent den unge mannen Absalom tilbake!»"},{"bookId":10,"chapterId":14,"verseId":22,"text":"Joab falt til jorden på ansiktet, bøyde seg og velsignet kongen. Joab sa: «I dag forstår din tjener at jeg har funnet nåde i dine øyne, min herre kongen, siden kongen gjør det hans tjener ber om."},{"bookId":10,"chapterId":14,"verseId":23,"text":"Så reiste Joab seg og dro til Gesjur og førte Absalom tilbake til Jerusalem."},{"bookId":10,"chapterId":14,"verseId":24,"text":"Men kongen sa: «Han får vende tilbake til sitt eget hus, men mitt ansikt får han ikke se.» Så vendte Absalom tilbake til sitt eget hus, men kongens ansikt fikk han ikke se."},{"bookId":10,"chapterId":14,"verseId":25,"text":"I hele Israel var det ingen så høyt priset for sin skjønnhet som Absalom. Fra fotsåle til isse var det ikke lyte på ham."},{"bookId":10,"chapterId":14,"verseId":26,"text":"Når han klippet håret – noe han gjorde ved slutten av hvert år, for håret ble for tungt for ham – veide han håret, og det veide to hundre sekel etter kongens vekt."},{"bookId":10,"chapterId":14,"verseId":27,"text":"Absalom fikk tre sønner og en datter som het Tamar. Hun var en vakker kvinne."},{"bookId":10,"chapterId":14,"verseId":28,"text":"Absalom bodde to år i Jerusalem uten å se kongens ansikt."},{"bookId":10,"chapterId":14,"verseId":29,"text":"Så sendte Absalom bud etter Joab for å sende ham til kongen, men han ville ikke komme til ham. Han sendte bud en gang til, men han ville ikke komme."},{"bookId":10,"chapterId":14,"verseId":30,"text":"Da sa han til tjenerne sine: «Se, Joabs åker ligger ved siden av min, og han har bygg der. Gå og sett fyr på den!» Og Absaloms tjenere satte fyr på åkeren."},{"bookId":10,"chapterId":14,"verseId":31,"text":"Da reiste Joab seg og gikk til Absalom i huset hans og sa: «Hvorfor har tjenerne dine satt fyr på åkeren min?»"},{"bookId":10,"chapterId":14,"verseId":32,"text":"Absalom svarte Joab: «Se, jeg sendte bud til deg og sa: Kom hit, så skal jeg sende deg til kongen for å si: 'Hvorfor har jeg kommet fra Gesjur? Det hadde vært bedre for meg å være der ennå.' Nå vil jeg se kongens ansikt, og hvis det er skyld hos meg, så la ham drepe meg.»"},{"bookId":10,"chapterId":14,"verseId":33,"text":"Så gikk Joab til kongen og fortalte ham dette. Da kalte han på Absalom, og han kom til kongen og kastet seg ned for kongen med ansiktet til jorden. Og kongen kysset Absalom."}]