[{"bookId":10,"chapterId":15,"verseId":1,"text":"Etter dette skjedde det at Absalom skaffet seg en vogn og hester, og femti menn til å løpe foran ham."},{"bookId":10,"chapterId":15,"verseId":2,"text":"Absalom pleide å stå opp tidlig og stille seg ved veien til byporten. Når noen hadde en sak som skulle frem for kongen til dom, kalte Absalom på ham og sa: 'Hvilken by er du fra?' Og når mannen svarte: 'Din tjener er fra en av Israels stammer,'"},{"bookId":10,"chapterId":15,"verseId":3,"text":"sa Absalom til ham: 'Se, din sak er god og rettferdig, men du får ingen til å høre på deg fra kongen.'"},{"bookId":10,"chapterId":15,"verseId":4,"text":"Absalom sa også: 'Å, om jeg bare var utnevnt til dommer i landet! Da kunne enhver som har en sak eller et krav, komme til meg, og jeg ville sørge for at han fikk rett.'"},{"bookId":10,"chapterId":15,"verseId":5,"text":"Og når noen kom nær for å bøye seg for ham, strakte Absalom ut hånden, grep tak i ham og kysset ham."},{"bookId":10,"chapterId":15,"verseId":6,"text":"På denne måten behandlet Absalom alle israelittene som kom til kongen for å få en dom. Slik stjal Absalom hjertene til Israels folk."},{"bookId":10,"chapterId":15,"verseId":7,"text":"Etter fire år sa Absalom til kongen: 'La meg dra og oppfylle et løfte jeg har gitt til Herren i Hebron."},{"bookId":10,"chapterId":15,"verseId":8,"text":"For din tjener avla et løfte da jeg bodde i Gesjur i Aram, og sa: Hvis Herren fører meg tilbake til Jerusalem, vil jeg tjene Herren.'"},{"bookId":10,"chapterId":15,"verseId":9,"text":"Kongen svarte ham: 'Gå i fred.' Så brøt han opp og dro til Hebron."},{"bookId":10,"chapterId":15,"verseId":10,"text":"Men Absalom sendte speidere ut i alle Israels stammer og sa: 'Når dere hører lyden av hornet, skal dere rope: Absalom er blitt konge i Hebron!'"},{"bookId":10,"chapterId":15,"verseId":11,"text":"To hundre menn fra Jerusalem fulgte Absalom. De var invitert og gikk i god tro, uten å vite noe."},{"bookId":10,"chapterId":15,"verseId":12,"text":"Mens Absalom ofret, sendte han bud etter Ahitofel fra Gilo, Davids rådgiver, fra hans by Gilo. Konspirasjonen vokste i styrke, og folket strømmet til Absalom i stadig større antall."},{"bookId":10,"chapterId":15,"verseId":13,"text":"En budbringer kom til David og meldte: 'Israels hjerter følger Absalom.'"},{"bookId":10,"chapterId":15,"verseId":14,"text":"Da sa David til alle sine tjenere som var med ham i Jerusalem: 'Vi må rømme, ellers blir vi ikke reddet fra Absalom. Skynd dere, ellers kan han komme over oss brått, bringe ulykke over oss og slå byen med sverdets egg.'"},{"bookId":10,"chapterId":15,"verseId":15,"text":"Kongens tjenere svarte kongen: 'Vi er klare til å gjøre alt vår herre kongen bestemmer.'"},{"bookId":10,"chapterId":15,"verseId":16,"text":"Kongen dro ut, og hele hans hus fulgte etter ham. Kongen lot ti konkubiner bli igjen for å passe på huset."},{"bookId":10,"chapterId":15,"verseId":17,"text":"Kongen og hele folket som fulgte ham, stoppet ved det siste huset."},{"bookId":10,"chapterId":15,"verseId":18,"text":"Alle hans tjenere passerte forbi ham, alle keretittene, alle peletittene, og alle gittittene, seks hundre mann som hadde fulgt ham fra Gat, passerte foran kongen."},{"bookId":10,"chapterId":15,"verseId":19,"text":"Kongen sa til Ittai fra Gat: 'Hvorfor skulle også du gå med oss? Vend tilbake og bli hos kongen, for du er en fremmed, og også en landflyktig fra ditt eget land."},{"bookId":10,"chapterId":15,"verseId":20,"text":"Du kom i går, og i dag skulle jeg la deg vandre omkring med oss, når jeg selv ikke vet hvor jeg går? Vend tilbake, og ta med deg dine menn. Måtte du vise trofasthet og troskap!'"},{"bookId":10,"chapterId":15,"verseId":21,"text":"Men Ittai svarte kongen: 'Så sant Herren lever, og så sant min herre kongen lever, der min herre kongen er, enten det er til død eller liv, der skal også din tjener være.'"},{"bookId":10,"chapterId":15,"verseId":22,"text":"David sa til Ittai: 'Gå da over.' Så gikk Ittai fra Gat over, sammen med alle mennene og alle de små barna som var med ham."},{"bookId":10,"chapterId":15,"verseId":23,"text":"Hele landet gråt høyt mens hele folket passerte. Kongen krysset Kidronbekken, og hele folket gikk over mot veien som fører til ørkenen."},{"bookId":10,"chapterId":15,"verseId":24,"text":"Se, også Sadok og alle levittene var med ham, og de bar Guds paktkiste. De satte Guds paktkiste ned, og Ebjatar gikk opp, til alle folket hadde fullført å passere ut av byen."},{"bookId":10,"chapterId":15,"verseId":25,"text":"Kongen sa til Sadok: 'Ta Guds paktkiste tilbake til byen. Hvis jeg finner nåde i Herrens øyne, vil han føre meg tilbake og la meg se den og hans bolig igjen."},{"bookId":10,"chapterId":15,"verseId":26,"text":"Men hvis han sier: 'Jeg har ikke behag i deg,' da er jeg klar, la ham gjøre med meg som han finner best.'"},{"bookId":10,"chapterId":15,"verseId":27,"text":"Kongen sa også til presten Sadok: 'Er du ikke en seer? Vend tilbake til byen i fred, med dine to sønner, Ahimaas, din sønn, og Jonatan, sønn av Ebjatar."},{"bookId":10,"chapterId":15,"verseId":28,"text":"Se, jeg vil vente ved vadestedene i ørkenen til det kommer et bud fra dere som informerer meg.'"},{"bookId":10,"chapterId":15,"verseId":29,"text":"Så tok Sadok og Ebjatar Guds paktkiste tilbake til Jerusalem og ble der."},{"bookId":10,"chapterId":15,"verseId":30,"text":"David gikk opp på Oljeberget, gråtende mens han gikk. Hodet var dekket, og han gikk barfot. Og hele folket som var med ham, dekket også hodet og gikk opp, gråtende mens de gikk."},{"bookId":10,"chapterId":15,"verseId":31,"text":"Da David fikk høre at Ahitofel var blant konspiratørene med Absalom, sa David: 'Herre, gjør rådet fra Ahitofel til dårskap!'"},{"bookId":10,"chapterId":15,"verseId":32,"text":"Da David kom til toppen, der folk pleide å tilbe Gud, møtte Husjai arkitten ham med revet kappe og jord på hodet."},{"bookId":10,"chapterId":15,"verseId":33,"text":"David sa til ham: 'Hvis du går med meg, blir du en byrde for meg."},{"bookId":10,"chapterId":15,"verseId":34,"text":"Men hvis du vender tilbake til byen og sier til Absalom: 'Jeg er din tjener, konge; som jeg har vært din fars tjener tidligere, så vil jeg nå være din tjener,' da kan du gjøre Ahitofels råd til intet for meg."},{"bookId":10,"chapterId":15,"verseId":35,"text":"Er ikke Sadok og Ebjatar, prestene, der med deg? Så alt du hører fra kongens hus, skal du fortelle til Sadok og Ebjatar, prestene."},{"bookId":10,"chapterId":15,"verseId":36,"text":"Se, deres to sønner, Ahimaas, Sadoks sønn, og Jonatan, Ebjatars sønn, er der med dem. Send alt du hører gjennom dem til meg."},{"bookId":10,"chapterId":15,"verseId":37,"text":"Så gikk Husjai, Davids venn, inn i byen. Og Absalom kom inn i Jerusalem."}]