[{"bookId":10,"chapterId":16,"verseId":1,"text":"David hadde nettopp passert toppen av bakken da Siba, tjeneren til Mefibosjet, kom ham i møte med et par esler som var lastet med to hundre brød, et hundre klaser rosiner, et hundre sommerfrukter og en sekk vin."},{"bookId":10,"chapterId":16,"verseId":2,"text":"Kongen spurte Siba: 'Hva skal du med dette?' Siba svarte: 'Eslene er for kongens familie å ri på, brødet og sommerfruktene er for tjenerne å spise, og vinen er for dem som blir utmattet i ørkenen å drikke.'"},{"bookId":10,"chapterId":16,"verseId":3,"text":"Kongen spurte: 'Og hvor er Mefibosjets sønn?' Siba svarte kongen: 'Han er blitt igjen i Jerusalem, for han sa: 'I dag vil Israels hus gi meg tilbake min fars kongedømme.''"},{"bookId":10,"chapterId":16,"verseId":4,"text":"Da sa kongen til Siba: 'Alt som tilhørte Mefibosjet, er nå ditt.' Siba bøyde seg og sa: 'Måtte jeg finne nåde i dine øyne, min herre kongen.'"},{"bookId":10,"chapterId":16,"verseId":5,"text":"Da kong David kom til Bahurim, kom det ut en mann fra Sauls slekt, ved navn Sjimi, sønn av Gera. Han kom ut og forbannet"},{"bookId":10,"chapterId":16,"verseId":6,"text":"og kastet steiner mot David og mot alle kong Davids tjenere, selv om hele folket og alle krigerne var på hans høyre og venstre side."},{"bookId":10,"chapterId":16,"verseId":7,"text":"Sjimi forbannet og sa: 'Kom deg vekk, kom deg vekk, du blodtørstige skurk, du verdiløse mann!'"},{"bookId":10,"chapterId":16,"verseId":8,"text":"'Herren har latt all Sauls families blod skyld falle tilbake på deg. Du tok over hans kongedømme, men nå har Herren gitt kongedømmet til din sønn Absalom. Se, du er fanget i din egen ondskap, for du er en blodtørstig mann!'"},{"bookId":10,"chapterId":16,"verseId":9,"text":"Da sa Abisjai, sønn av Seruja, til kongen: 'Hvorfor skal denne døde hunden få lov til å forbanne min herre kongen? La meg gå over og ta av ham hodet.'"},{"bookId":10,"chapterId":16,"verseId":10,"text":"Men kongen sa: 'Hva har jeg med dere å gjøre, dere sønner av Seruja? La ham forbanne, for hvis Herren har sagt til ham: 'Forbann David,' hvem kan da si: 'Hvorfor gjør du slik?'"},{"bookId":10,"chapterId":16,"verseId":11,"text":"David sa til Abisjai og alle sine tjenere: 'Se, min egen sønn, som kom ut av meg, søker mitt liv. Hvor mye mer kan da denne benjaminitten gjøre det! La ham forbanne, for Herren har sagt det til ham."},{"bookId":10,"chapterId":16,"verseId":12,"text":"Kanskje Herren vil se min nød og gi meg godt igjen for hans forbannelse i dag.'"},{"bookId":10,"chapterId":16,"verseId":13,"text":"Så gikk David og mennene hans videre på veien, mens Sjimi gikk langs fjellsiden rett overfor ham. Han fortsatte å forbanne, kaste steiner mot ham og kaste støv."},{"bookId":10,"chapterId":16,"verseId":14,"text":"Kongen og hele folket som var med ham, kom frem utmattet, og der hvilte de seg."},{"bookId":10,"chapterId":16,"verseId":15,"text":"Imens hadde Absalom og hele Israels folk kommet til Jerusalem, og Ahitofel var med ham."},{"bookId":10,"chapterId":16,"verseId":16,"text":"Da Hushai Arkitten, Davids venn, kom til Absalom, sa Hushai til Absalom: 'Leve kongen! Leve kongen!'"},{"bookId":10,"chapterId":16,"verseId":17,"text":"Absalom spurte Hushai: 'Er dette din lojalitet mot din venn? Hvorfor fulgte du ikke din venn?'"},{"bookId":10,"chapterId":16,"verseId":18,"text":"Hushai svarte Absalom: 'Nei, for den som Herren, dette folket og alle Israels menn har valgt, hans vil jeg være, og hos ham vil jeg bli.'"},{"bookId":10,"chapterId":16,"verseId":19,"text":"Og for det andre, hvem skulle jeg tjene? Skulle jeg ikke tjene foran hans sønn? Som jeg har tjent foran din far, slik vil jeg være foran deg.'"},{"bookId":10,"chapterId":16,"verseId":20,"text":"Da sa Absalom til Ahitofel: 'Gi oss din mening. Hva skal vi gjøre?'"},{"bookId":10,"chapterId":16,"verseId":21,"text":"Ahitofel svarte Absalom: 'Gå inn til din fars konkubiner, som han har etterlatt for å ta vare på palasset. Da vil hele Israel høre at du har gjort deg avskyelig for din far, og alle som er med deg, vil få nytt mot.'"},{"bookId":10,"chapterId":16,"verseId":22,"text":"Så ble det satt opp et telt for Absalom på taket, og Absalom gikk inn til sin fars konkubiner i alles påsyn."},{"bookId":10,"chapterId":16,"verseId":23,"text":"På den tiden var rådet Ahitofel ga, som om man spurte Guds ord. Slik var all rådgivning fra Ahitofel, både for David og for Absalom."}]