[{"bookId":10,"chapterId":17,"verseId":1,"text":"Akitofel sa til Absalom: «La meg velge ut tolv tusen menn, så vil jeg bryte opp og forfølge David i natt."},{"bookId":10,"chapterId":17,"verseId":2,"text":"Jeg vil komme over ham mens han er trett og har slappe hender, og jeg vil skremme ham. Da vil hele folket som er med ham, flykte, og jeg vil slå kongen alene."},{"bookId":10,"chapterId":17,"verseId":3,"text":"Så vil jeg føre hele folket tilbake til deg. Når alle kommer tilbake unntatt mannen du søker, vil hele folket være i fred."},{"bookId":10,"chapterId":17,"verseId":4,"text":"Dette forslaget syntes godt i Absaloms og alle Israels eldres øyne."},{"bookId":10,"chapterId":17,"verseId":5,"text":"Men Absalom sa: «Kall også på Husjai fra Ark, så vi får høre hva han har å si.»"},{"bookId":10,"chapterId":17,"verseId":6,"text":"Da Husjai kom til Absalom, sa Absalom til ham: «Dette er hva Akitofel har sagt. Skal vi gjøre som han sier? Hvis ikke, si du hva vi skal gjøre.»"},{"bookId":10,"chapterId":17,"verseId":7,"text":"Husjai sa til Absalom: «Rådet Akitofel har gitt denne gangen, er ikke godt.»"},{"bookId":10,"chapterId":17,"verseId":8,"text":"Husjai fortsatte: «Du kjenner din far og mennene hans. De er krigere, og de er bitre som en bjørn som er frarøvet ungene sine på marken. Din far er en erfaren kriger; han vil ikke tilbringe natten sammen med folket."},{"bookId":10,"chapterId":17,"verseId":9,"text":"Akkurat nå kan han være gjemt i en av hulene eller et annet sted. Hvis noen av dine menn faller i begynnelsen, vil alle som hører det, si: ‘Det er et nederlag blant folket som følger Absalom.’"},{"bookId":10,"chapterId":17,"verseId":10,"text":"Selv den modigste, hvis hjerte er som løvens hjerte, vil helt miste motet, for hele Israel vet at din far er en helt og at de som er med ham, er modige menn."},{"bookId":10,"chapterId":17,"verseId":11,"text":"Jeg råder til at hele Israel samles hos deg, fra Dan til Beersheba, så tallrik som sanden ved havet, og at du selv går ut i kamp."},{"bookId":10,"chapterId":17,"verseId":12,"text":"Da skal vi angripe ham på et av de stedene der vi finner ham, og vi skal falle over ham som duggen faller på jorden. Ikke én skal bli igjen av ham og alle mennene som er med ham."},{"bookId":10,"chapterId":17,"verseId":13,"text":"Hvis han trekker seg tilbake til en by, skal hele Israel føre tau til den byen, og vi skal slepe den ned i elven til ikke en stein er igjen der."},{"bookId":10,"chapterId":17,"verseId":14,"text":"Da sa Absalom og alle israelittene at rådet fra Husjai fra Ark var bedre enn rådet fra Akitofel. For Herren hadde bestemt seg for å ødelegge Akitofels gode råd, slik at Herren kunne bringe ulykke over Absalom."},{"bookId":10,"chapterId":17,"verseId":15,"text":"Husjai fortalte prestene Sadok og Ebjatar: «Akitofel har gitt Absalom og Israels eldste dette og dette rådet, men jeg har gitt dette og dette rådet."},{"bookId":10,"chapterId":17,"verseId":16,"text":"Send nå straks bud og fortell David: ‘Ikke bli værende i ørkenen i natt, men kryss over, ellers kan kongen og hele folket som er med ham, bli ødelagt.’»"},{"bookId":10,"chapterId":17,"verseId":17,"text":"Jonatan og Ahimaas sto ved En-Rogel. En tjenestepike gikk og fortalte dem det, og de gikk og fortalte kong David. For de kunne ikke vise seg og komme inn i byen."},{"bookId":10,"chapterId":17,"verseId":18,"text":"Men en gutt så dem og fortalte det til Absalom. Da gikk de begge straks av sted og kom til et hus i Bahurim. Der hadde en mann en brønn i gården sin, og de gikk ned i den."},{"bookId":10,"chapterId":17,"verseId":19,"text":"Kvinnen tok og spredte et teppe over brønnåpningen og strødde knust korn over det, så ingen ting kom for en dag."},{"bookId":10,"chapterId":17,"verseId":20,"text":"Da Absaloms tjenere kom til kvinnen i huset, spurte de: «Hvor er Ahimaas og Jonatan?» Kvinnen svarte dem: «De har gått over bekken.» De lette etter dem, men fant dem ikke, og vendte tilbake til Jerusalem."},{"bookId":10,"chapterId":17,"verseId":21,"text":"Etter at de hadde gått, kom de opp av brønnen og gikk og fortalte kong David. De sa til David: «Reis dere og kryss raskt over vannet, for slik har Akitofel rådet mot dere.»"},{"bookId":10,"chapterId":17,"verseId":22,"text":"David brøt straks opp, og hele folket som var med ham, og de krysset Jordan. Ved daggry var det ikke én som ikke hadde krysset Jordan."},{"bookId":10,"chapterId":17,"verseId":23,"text":"Da Akitofel så at hans råd ikke ble fulgt, salte han eselet sitt og brøt opp. Han dro hjem til sin egen by, satte sitt hus i orden og hengte seg. Så ble han begravet i sin fars grav."},{"bookId":10,"chapterId":17,"verseId":24,"text":"David kom til Mahanajim, og Absalom krysset Jordan med hele Israel."},{"bookId":10,"chapterId":17,"verseId":25,"text":"Absalom hadde satt Amasa over hæren i stedet for Joab. Amasa var sønn av en mann som het Jitra, en israelitt som hadde gått til sengs med Abigal, datter av Nahasj og søster til Seruja, Joabs mor."},{"bookId":10,"chapterId":17,"verseId":26,"text":"Israel og Absalom slo leir i Gilead."},{"bookId":10,"chapterId":17,"verseId":27,"text":"Da David kom til Mahanajim, tok Sobi, sønn av Nahasj fra Rabba i Ammons barns land, og Makir, sønn av Ammiel fra Lo-Debar, og Barsillai, gileaditten fra Rogelim,"},{"bookId":10,"chapterId":17,"verseId":28,"text":"med seg senger, skåler, jordkar, hvete, bygg, mel, ristet korn, bønner, linser,"},{"bookId":10,"chapterId":17,"verseId":29,"text":"honning, smør, sauer og oster av kyr for å gi til David og folket som var med ham, å spise. For de sa: «Folket er sultent, trett og tørst i ørkenen.»"}]