[
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 1,
    "text": "David mønstret folket som var med ham, og satte ledere over dem, ledere over tusener og ledere over hundrer."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 2,
    "text": "David sendte ut en tredjedel av folket under kommando av Joab, en annen tredjedel under kommando av Abisjai, sønn av Seruja, Joabs bror, og den siste tredjedelen under kommando av Ittai fra Gat. Kongen sa til folket: \"Jeg vil selv også gå ut med dere.\""
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 3,
    "text": "Men folket sa: \"Du skal ikke gå ut, for hvis vi flykter, vil de ikke bry seg om oss. Selv om halvparten av oss dør, vil de ikke bry seg om oss. Men du er verdt ti tusen av oss. Det er bedre at du er klar til å hjelpe oss fra byen.\""
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 4,
    "text": "Kongen svarte dem: \"Det jeg finner best, vil jeg gjøre.\" Så stilte kongen seg ved siden av porten, og hele folket marsjerte ut i grupper på hundre og tusen."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 5,
    "text": "Kongen ga Joab, Abisjai og Ittai ordre om: \"Vær mild mot den unge mannen Absalom for min skyld.\" Hele folket hørte da kongen ga alle lederne denne ordren om Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 6,
    "text": "Så dro folket ut i felten mot Israel, og slaget fant sted i Efraimskogen."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 7,
    "text": "Der ble Israels folk slått av Davids menn, og det var et stort nederlag den dagen, tjue tusen menn falt."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 8,
    "text": "Slaget spredte seg over hele landskapet, og skogen fortærte flere av folket den dagen enn sverdet."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 9,
    "text": "Absalom møtte Davids menn mens han red på en muldyr. Muldyret gikk under de tette greinene av en stor eik, og Absaloms hode hektet seg fast i eika. Han ble hengende mellom himmel og jord, mens muldyret han red på, løp videre."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 10,
    "text": "En mann så det og meldte til Joab: \"Jeg så Absalom henge i en eik.\""
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 11,
    "text": "Joab sa til mannen som hadde fortalt ham det: \"Hvis du så ham, hvorfor slo du ham ikke ned til jorden der og da? Jeg ville ha gitt deg ti sølvstykker og et belte.\""
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 12,
    "text": "Men mannen svarte Joab: \"Selv om jeg veide tusen sølvstykker i hånden min, ville jeg ikke rekket ut hånden mot kongens sønn. For vi hørte kongen gi deg, Abisjai og Ittai ordre om å beskytte den unge mannen Absalom for enhver pris."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 13,
    "text": "Hvis jeg hadde handlet falskt mot hans liv, ville ingenting vært skjult for kongen, og du ville selv ha stått imot meg.\""
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da sa Joab: \"Jeg kan ikke kaste bort tiden med deg.\" Så tok han tre spyd i hånden og stakk dem gjennom Absaloms hjerte mens han ennå var i live i eikens grener."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 15,
    "text": "Ti av Joabs menn, som bar hans våpen, omringet Absalom, slo ham og drepte ham."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 16,
    "text": "Joab blåste i trompeten, og folket holdt opp med å forfølge Israel, for Joab holdt folket tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 17,
    "text": "De tok Absalom og kastet ham i en stor grop i skogen og reiste en stor haug med steiner over ham. Hele Israel flyktet, hver til sitt hjem."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 18,
    "text": "I sin levetid hadde Absalom reist en steinsøyle for seg selv i Kongens dal, for han sa: \"Jeg har ingen sønn til å bevare mitt navn.\" Han kalte søylen etter sitt eget navn, og den kalles Absaloms monument den dag i dag."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 19,
    "text": "Akhima'ats, sønn av Sadok, sa: «La meg løpe og bringe kongen det glade budskapet om at Herren har gitt ham rettferdighetens seier over hans fiender.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 20,
    "text": "Men Joab sa til ham: «Du er ikke den rette mannen til å bringe budskapet i dag. Du kan bringe budskapet en annen dag, men i dag skal du ikke bringe det, fordi kongens sønn er død.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 21,
    "text": "Så sa Joab til kusjitten: «Gå og fortell kongen det du har sett.» Kusjitten bøyde seg for Joab og løp av sted."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 22,
    "text": "Men Akhima'ats, Sadoks sønn, sa igjen til Joab: «Hva enn som skjer, la meg også løpe etter kusjitten.» Joab spurte: «Hvorfor vil du løpe, min sønn, når du ikke har noe gladsbud å bringe?»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 23,
    "text": "«Hva enn som skjer, jeg vil løpe,» sa han. Da sa Joab til ham: «Løp da!» Akhima'ats løp da veien gjennom Jordandalen og kom foran kusjitten."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 24,
    "text": "David satt mellom de to portene. Vakten gikk opp på taket av porten ved muren, løftet øynene og så en mann som løp alene."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 25,
    "text": "Vakten ropte og meldte fra til kongen. Kongen sa: «Hvis han er alene, har han et budskap i munnen.» Mannen kom stadig nærmere."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 26,
    "text": "Vakten så en annen mann som løp. Han ropte til portvokteren: «Se, enda en mann som løper alene!» Kongen sa: «Han bringer også et budskap.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 27,
    "text": "Vakten sa: «Jeg ser at den første løper som Akhima'ats, sønn av Sadok.» Kongen sa: «Han er en god mann og kommer med godt budskap.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 28,
    "text": "Akhima'ats ropte til kongen: «Alt er vel!» Han kastet seg ned for kongen med ansiktet mot jorden og sa: «Velsignet være Herren din Gud, som har overgitt mennene som løftet hånden mot min herre kongen.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 29,
    "text": "Kongen spurte: «Er det vel med gutten Absalom?» Akhima'ats svarte: «Jeg så en stor oppstand da Joab, kongens tjener, sendte meg, din tjener, men jeg vet ikke hva det var.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 30,
    "text": "Kongen sa: «Gå til side og still deg der.» Han gikk til side og ventet."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 31,
    "text": "Da kom kusjitten fram og sa: «Mitt budskap til min herre kongen er at Herren i dag har gitt deg rettferdighetens seier over alle som reiste seg mot deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 32,
    "text": "Kongen spurte kusjitten: «Er det vel med gutten Absalom?» Kusjitten svarte: «Måtte fiendene av min herre kongen og alle som reiser seg mot deg for å gjøre deg ondt, bli som den unge mannen.»"
  }
]