[{"bookId":10,"chapterId":19,"verseId":1,"text":"Kongen ble svært opprørt, gikk opp på rommet over porten og gråt. Og mens han gikk, sa han: «Min sønn Absalom! Min sønn, min sønn Absalom! Gid jeg hadde dødd i stedet for deg, Absalom, min sønn, min sønn!»"},{"bookId":10,"chapterId":19,"verseId":2,"text":"Det ble meldt til Joab: «Kongen gråter og sørger over Absalom.»"},{"bookId":10,"chapterId":19,"verseId":3,"text":"Seieren den dagen ble til sorg for hele folket, for folket hørte den dagen at kongen sørget over sin sønn."},{"bookId":10,"chapterId":19,"verseId":4,"text":"Folket snike seg inn i byen den dagen, slik folk pleier å snike seg bort når de skammer seg over å ha flyktet i kamp."},{"bookId":10,"chapterId":19,"verseId":5,"text":"Kongen dekket til ansiktet og ropte høyt: «Min sønn Absalom! Absalom, min sønn, min sønn!»"},{"bookId":10,"chapterId":19,"verseId":6,"text":"Joab gikk inn til kongen i huset og sa: «Du har i dag vanæret alle dine tjenere, de som i dag har reddet livet ditt, livet til dine sønner og døtre, livet til dine kvinner og livet til dine konkubiner."},{"bookId":10,"chapterId":19,"verseId":7,"text":"Du elsker dem som hater deg og hater dem som elsker deg. For du har i dag vist at offiserer og tjenere ikke betyr noe for deg. Jeg innser i dag at hvis Absalom hadde levd og vi alle hadde dødd i dag, da hadde det vært rett i dine øyne."},{"bookId":10,"chapterId":19,"verseId":8,"text":"Nå må du stå opp, gå ut og tale til hjertene til dine tjenere. For jeg sverger ved Herren, hvis du ikke går ut, vil ikke en mann bli igjen hos deg i natt. Og det vil være verre for deg enn all den ulykke som har rammet deg fra din ungdom og til nå."},{"bookId":10,"chapterId":19,"verseId":9,"text":"Da sto kongen opp og satte seg i porten. Og det ble fortalt til hele folket: «Se, kongen sitter i porten.» Og hele folket kom foran kongen. Israel hadde rømt, hver til sitt telt."},{"bookId":10,"chapterId":19,"verseId":10,"text":"Hele folket og alle Israels stammer kranglet nå med hverandre og sa: «Kongen fridde oss ut fra våre fienders hånd, og det var han som reddet oss fra filisternes hånd. Men nå har han flyktet fra landet på grunn av Absalom."},{"bookId":10,"chapterId":19,"verseId":11,"text":"Og Absalom, som vi salvet til å styre over oss, er død i kamp. Så hvorfor sier dere ingenting om å bringe kongen tilbake?»"},{"bookId":10,"chapterId":19,"verseId":12,"text":"Kong David sendte bud til prestene Sadok og Ebjatar og sa: «Tal til Judas eldste og si: ‘Hvorfor skal dere være de siste til å bringe kongen tilbake til hans hus, når Israels folk har sendt dette budskapet til kongen, til hans hus?"},{"bookId":10,"chapterId":19,"verseId":13,"text":"Dere er mine brødre, dere er mitt kjød og blod. Hvorfor skal dere da være de siste til å bringe kongen tilbake?’"},{"bookId":10,"chapterId":19,"verseId":14,"text":"Og til Amasa skal dere si: ‘Er du ikke mitt kjød og blod? Måtte Gud straffe meg nå og i fremtiden om du ikke skal være hærfører foran meg for alltid i Joabs sted.’"},{"bookId":10,"chapterId":19,"verseId":15,"text":"Så vendte han hjertene til alle i Juda som én mann, og de sendte bud til kongen: «Kom tilbake, du og alle dine tjenere.»"},{"bookId":10,"chapterId":19,"verseId":16,"text":"Så vendte kongen tilbake og kom til Jordan. Juda-folket kom til Gilgal for å gå kongen i møte og føre ham over Jordan."},{"bookId":10,"chapterId":19,"verseId":17,"text":"Simei, sønn av Gera, benjaminitten fra Bahurim, skyndte seg å komme ned sammen med Judas menn for å møte kong David,"},{"bookId":10,"chapterId":19,"verseId":18,"text":"sammen med tusen menn fra Benjamin. Også Siba, tjeneren fra Sauls hus, og hans femten sønner og tjue tjenere var med ham. De skyndte seg til Jordan foran kongen."},{"bookId":10,"chapterId":19,"verseId":19,"text":"De hjalp kongens hus over og gjorde det som var godt i hans øyne. Simei, sønn av Gera, falt ned for kongen da han skulle krysse Jordan,"},{"bookId":10,"chapterId":19,"verseId":20,"text":"og sa til kongen: «Måtte min herre ikke holde meg skyldig, og måtte du ikke huske den urett din tjener gjorde den dagen min herre kongen dro ut fra Jerusalem, slik at kongen tar det til hjerte."},{"bookId":10,"chapterId":19,"verseId":21,"text":"For din tjener vet at jeg har syndet. Se, jeg har i dag kommet først av hele Josefs hus for å gå ned og møte min herre kongen.»"},{"bookId":10,"chapterId":19,"verseId":22,"text":"Abisjai, sønn av Seruja, svarte: «Skal ikke Simei dø for dette, siden han forbannet Herrens salvede?»"},{"bookId":10,"chapterId":19,"verseId":23,"text":"Men David sa: «Hva har jeg med dere å gjøre, Serujas sønner, siden dere i dag blir motstandere mot meg? Skal noen dø i Israel i dag? Vet jeg ikke at jeg i dag er konge over Israel?»"},{"bookId":10,"chapterId":19,"verseId":24,"text":"Så sa kongen til Simei: «Du skal ikke dø.» Og kongen sverget ham det."},{"bookId":10,"chapterId":19,"verseId":25,"text":"Mefibosjet, Sauls sønn, kom også ned for å møte kongen. Han hadde ikke stelt føttene, ikke trimmet skjegget og ikke vasket klærne fra den dagen kongen dro, til han kom tilbake i fred."},{"bookId":10,"chapterId":19,"verseId":26,"text":"Da han kom fra Jerusalem for å møte kongen, sa kongen til ham: «Hvorfor fulgte du ikke med meg, Mefibosjet?»"},{"bookId":10,"chapterId":19,"verseId":27,"text":"Han svarte: «Min herre konge, min tjener bedro meg. For din tjener sa: ‘Jeg vil salte sadelen på eselet, så jeg kan ri på det og følge kongen,’ for din tjener er lam."},{"bookId":10,"chapterId":19,"verseId":28,"text":"Han har baktalt din tjener for min herre kongen. Men min herre kongen er som en engel fra Gud. Gjør det som er godt i dine øyne."},{"bookId":10,"chapterId":19,"verseId":29,"text":"For hele min fars hus var ikke annet enn dødsdømte menn for min herre kongen. Men du satte din tjener blant dem som spiste ved ditt bord. Hva har jeg da mer rett til å rope til kongen?»"},{"bookId":10,"chapterId":19,"verseId":30,"text":"Kongen sa til ham: «Hvorfor snakker du mer om dine saker? Jeg har bestemt: Du og Siba skal dele jorden.»"},{"bookId":10,"chapterId":19,"verseId":31,"text":"Mefibosjet sa til kongen: «La ham ta det hele, siden min herre kongen har kommet hjem i fred.»"},{"bookId":10,"chapterId":19,"verseId":32,"text":"Barzillai fra Gilead hadde kommet ned fra Rogelim og fulgt kongen over Jordan for å sende ham av gårde over Jordan."},{"bookId":10,"chapterId":19,"verseId":33,"text":"Barzillai var en meget gammel mann, åtti år gammel. Han hadde forsynt kongen mens han holdt til i Mahanajim, for han var en meget velstående mann."},{"bookId":10,"chapterId":19,"verseId":34,"text":"Kongen sa til Barzillai: «Kom over med meg, så skal jeg forsørge deg hos meg i Jerusalem.»"},{"bookId":10,"chapterId":19,"verseId":35,"text":"Barzillai svarte kongen: «Hvor lenge har jeg igjen å leve, at jeg skulle gå opp til Jerusalem med kongen?"},{"bookId":10,"chapterId":19,"verseId":36,"text":"Jeg er i dag åtti år gammel. Kan jeg skille mellom godt og ondt, eller kjenne smaken av det jeg spiser og drikker? Kan jeg lenger høre stemmene til sangere og sangerinner? Hvorfor skulle din tjener være en byrde for min herre kongen?"},{"bookId":10,"chapterId":19,"verseId":37,"text":"Din tjener vil bare gå over Jordan med kongen. Hvorfor skulle kongen belønne meg med en slik gave?"},{"bookId":10,"chapterId":19,"verseId":38,"text":"La din tjener vende tilbake, så jeg kan dø i min egen by nær gravene til min far og mor. Men her er din tjener Kimham, la ham gå over med min herre kongen. Gjør for ham det som er godt i dine øyne.»"},{"bookId":10,"chapterId":19,"verseId":39,"text":"Kongen svarte: «Kimham skal gå over med meg, og jeg skal gjøre for ham det som er godt i dine øyne. Alt du ønsker av meg, skal jeg gjøre for deg.»"},{"bookId":10,"chapterId":19,"verseId":40,"text":"Så gikk hele folket over Jordan, og kongen gikk over. Kongen kysset Barzillai og velsignet ham, og han vendte tilbake til sitt hjem."},{"bookId":10,"chapterId":19,"verseId":41,"text":"Kongen dro videre til Gilgal, og Kimham dro med ham. Hele Judas folk og også halvparten av Israels folk hadde ført kongen over."},{"bookId":10,"chapterId":19,"verseId":42,"text":"Da kom alle Israels menn til kongen og sa til ham: «Hvorfor har våre brødre, Judas menn, stjålet deg bort og ført kongen og hans hus over Jordan, sammen med alle Davids menn?»"},{"bookId":10,"chapterId":19,"verseId":43,"text":"Alle Judas menn svarte Israels menn: «Fordi kongen er nærmere oss. Hvorfor blir dere sinte for denne saken? Har vi spist noe på kongens bekostning? Har han gitt oss noen gaver?»"},{"bookId":10,"chapterId":19,"verseId":44,"text":"Israels menn svarte Judas menn: «Vi har ti deler i kongen, og vi har også mer rett til David enn dere. Hvorfor har dere foraktet oss? Var det ikke vi som først snakket om å bringe tilbake kongen?» Men Judas menns ord var hardere enn Israels menns ord."}]