[
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 1,
    "text": "Etter dette spurte David Herren: «Skal jeg dra opp til en av byene i Juda?» Herren svarte: «Dra opp.» David spurte: «Hvor skal jeg dra?» Og han svarte: «Til Hebron.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 2,
    "text": "Så dro David dit opp sammen med sine to koner, Ahinoam fra Jisreel og Abigajil, Nabals enke fra Karmel."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 3,
    "text": "Også mennene som var med ham, dro David opp, hver med sin familie, og de bosatte seg i byene rundt Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 4,
    "text": "Da kom mennene fra Juda og salvet David til konge over Judas hus. De fortalte David at det var mennene fra Jabesj i Gilead som hadde gravlagt Saul."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 5,
    "text": "David sendte budbringere til mennene i Jabesj i Gilead og sa: «Måtte dere være velsignet av Herren fordi dere gjorde denne kjærlighetshandlingen mot deres herre Saul og gravla ham."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 6,
    "text": "Måtte nå Herren vise dere kjærlighet og trofasthet! Også jeg vil gjøre godt mot dere fordi dere har gjort dette."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 7,
    "text": "Nå må dere være sterke og modige, for Saul, deres herre, er død, og Judas hus har salvet meg til konge over seg.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men Abner, sønn av Ner, som var hærfører for Saul, tok Isjbosjet, Sauls sønn, og førte ham over til Mahanajim."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 9,
    "text": "Der gjorde han ham til konge over Gilead, asjurittene, Jisreel, Efraim, Benjamin og over hele Israel."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 10,
    "text": "Isjbosjet, Sauls sønn, var førti år gammel da han ble konge over Israel, og han regjerte i to år. Bare Judas hus holdt seg til David."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 11,
    "text": "Tiden David var konge i Hebron over Judas hus, var syv år og seks måneder."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 12,
    "text": "Abner, sønn av Ner, og tjenerne til Isjbosjet, Sauls sønn, dro ut fra Mahanajim til Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 13,
    "text": "Joab, sønn av Seruja, og Davids tjenere dro også ut. De møttes ved Gibeon-dammen, og de ene satte seg på den ene siden av dammen og de andre på den andre siden."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 14,
    "text": "Abner sa til Joab: «La de unge mennene stå opp og holde kampspill for oss.» Joab svarte: «La dem stå opp.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da reiste de seg og gikk fram, tolv fra Benjamin og Isjbosjet, Sauls sønn, og tolv fra Davids tjenere."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 16,
    "text": "Hver grep sin motstander i hodet, stakk sverdet i siden på ham og falt sammen. Derfor kalles stedet Helkat-Hassurim. Det ligger ved Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 17,
    "text": "Den dagen ble kampen svært hard, og Abner og Israels menn ble slått av Davids tjenere."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 18,
    "text": "De tre sønnene til Seruja var der, Joab, Abisjai og Asael. Asael var lett på foten som en av villgeitene på marken."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 19,
    "text": "Asael jaget etter Abner og vek ikke til høyre eller venstre fra å følge etter ham."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 20,
    "text": "Abner så seg tilbake og spurte: «Er det du, Asael?» Han svarte: «Ja, det er meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da sa Abner til ham: «Vik av til høyre eller venstre, grip en av de unge mennene og ta hans utrustning for deg selv.» Men Asael ville ikke gi seg fra å forfølge ham."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 22,
    "text": "Abner advarte Asael en gang til: «Hold opp med å forfølge meg! Hvorfor skal jeg slå deg til jorden? Hvordan skulle jeg da kunne se din bror Joab i øynene?»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 23,
    "text": "Men han nektet å vike av. Da stakk Abner ham i magen med spydspissen slik at spydet gikk ut på baksiden av ham. Han falt der og døde på stedet. Alle som kom til stedet der Asael falt og døde, ble stående."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 24,
    "text": "Joab og Abisjai satte etter Abner. Ved solnedgang kom de til Ammah-høyden, som ligger rett overfor Giah på veien til Gibeon-ørkenen."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 25,
    "text": "Benjaminittene samlet seg bak Abner og dannet en gruppe. De stilte seg på toppen av en høyde."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 26,
    "text": "Da ropte Abner til Joab: «Skal sverdet fortsette å fortære for alltid? Vet du ikke at det til slutt bare vil bli bitterhet? Hvor lenge vil du vente med å si til folket at de skal slutte å forfølge sine brødre?»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 27,
    "text": "Joab svarte: «Så sant Gud lever, hvis du ikke hadde talt, ville folket ha fortsatt å forfølge sine brødre helt til morgenen.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 28,
    "text": "Joab blåste i hornet, og hele folket stanset. De forfulgte ikke Israel lenger og sluttet å kjempe."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 29,
    "text": "Abner og mennene hans marsjerte gjennom Araba hele natten, krysset Jordan, gikk gjennom hele Bithron og kom til Mahanaim."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 30,
    "text": "Joab vendte tilbake fra å forfølge Abner og samlet hele hæren. Bortsett fra Asael, manglet nitten av Davids menn."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 31,
    "text": "Davids menn hadde drept tre hundre og seksti menn fra Benjamin og Abners styrker."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 32,
    "text": "De tok Asael og begravde ham i hans fars grav i Betlehem. Deretter marsjerte Joab og mennene hans hele natten, og ved daggry var de tilbake i Hebron."
  }
]