[
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da sto det fram en verdiløs mann ved navn Sjeba, Bikris sønn, en benjamitt. Han blåste i hornet og sa: «Vi har ingen del i David, ingen arv i Isais sønn. Hver mann til sine telt, Israel!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 2,
    "text": "Da fulgte alle israelittene Sjeba, Bikris sønn, men mennene fra Juda holdt seg til sin konge, fra Jordan til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 3,
    "text": "Da David kom til sitt palass i Jerusalem, tok kongen de ti konkubinene han hadde etterlatt for å passe på palasset, og satte dem i husarrest. Han sørget for dem, men gikk ikke inn til dem. Så levde de innestengt til sin dødsdag, som enker."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 4,
    "text": "Kongen sa til Amasa: «Kall mennene fra Juda sammen til meg innen tre dager, og møt selv opp her.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 5,
    "text": "Amasa gikk for å kalle Juda sammen, men han brukte lengre tid enn den fristen han hadde fått."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 6,
    "text": "David sa til Abisjai: «Nå vil Sjeba, Bikris sønn, gjøre oss mer skade enn Absalom. Ta dine herres menn og forfølg ham, ellers finner han befestede byer og unnslipper oss.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 7,
    "text": "Så dro Joabs menn ut etter ham sammen med keretittene og peletittene og alle de tapre krigerne. De dro ut fra Jerusalem for å forfølge Sjeba, Bikris sønn."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da de var ved den store steinen i Gibeon, kom Amasa i møte med dem. Joab var kledd i krigsklær, og over dem hadde han et belte med et sverd i sliren festet rundt hoftene. Da han gikk fram, falt sverdet ut."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 9,
    "text": "Joab sa til Amasa: «Står det bra til, bror?» Og Joab grep Amasa i skjegget med høyre hånd for å kysse ham."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 10,
    "text": "Amasa var ikke på vakt mot sverdet som Joab hadde, og Joab stakk ham i magen med det, så innvollene rant ut på jorden. Uten å stikke ham en gang til, døde han. Deretter forfulgte Joab og hans bror Abisjai Sjeba, Bikris sønn."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 11,
    "text": "En av Joabs menn sto ved siden av Amasa og sa: «Den som holder med Joab og den som er for David, følg Joab!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 12,
    "text": "Amasa lå midt i veien og veltet seg i sitt blod. Da mannen så at alle folkene stoppet opp, trakk han Amasa av veien ut på marken og kastet et klede over ham, da han så at alle som kom til, stoppet."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 13,
    "text": "Da han var fjernet fra veien, fulgte alle etter Joab for å forfølge Sjeba, Bikris sønn."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 14,
    "text": "Sjeba gikk gjennom alle Israels stammer til Abel-Bet-Maaka, og alle berittene samlet seg og fulgte også etter ham."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 15,
    "text": "De kom og beleiret ham i Abel-Bet-Maaka og bygde en beleiringsvoll mot byen. Den sto opp mot vollgraven, og alt folket som var med Joab, gikk i gang med å bryte ned muren."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 16,
    "text": "Da ropte en klok kvinne fra byen: «Hør her! Hør her! Si til Joab at han skal komme hit, så jeg kan snakke med ham.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 17,
    "text": "Han gikk bort til henne, og kvinnen spurte: «Er du Joab?» «Ja,» svarte han. Da sa hun: «Hør på det din tjenerinne har å si.» «Jeg hører,» sa han."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 18,
    "text": "Da sa hun: «I gamle dager pleide de å si: 'Spør i Abel, så får du svar.' Og slik ble saken avgjort."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 19,
    "text": "Jeg er en av de fredelige og trofaste i Israel. Du prøver å ødelegge en by, en mor i Israel. Hvorfor vil du ødelegge en del av Herrens arv?»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 20,
    "text": "Joab svarte: «Langt ifra! Langt ifra at jeg vil ødelegge eller ødelegge!"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 21,
    "text": "Saken er ikke slik. Men en mann fra Efraims fjelland, Sjeba, Bikris sønn, har løftet hånden mot kong David. Overgi ham alene, så skal jeg trekke meg tilbake fra byen.» Kvinnen sa til Joab: «Hans hode skal kastes til deg over muren.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 22,
    "text": "Kvinnen gikk til alt folket med sin visdom. De kuttet av hodet på Sjeba, Bikris sønn, og kastet det til Joab. Da blåste han i hornet, og de trakk seg tilbake fra byen, hver til sitt. Joab vendte tilbake til kongen i Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 23,
    "text": "Joab var over hele Israels hær, Benaja, sønn av Jojada, var over keretittene og peletittene,"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 24,
    "text": "Adoram hadde ansvar for tvangsarbeidet, og Josjafat, sønn av Ahilud, var kansler."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 25,
    "text": "Sjewa var sekretær, Sadok og Ebjatar var prester,"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 26,
    "text": "og også Ira fra Jaïr var prest for David."
  }
]