[
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 1,
    "text": "Det var hungersnød i Davids dager i tre år, år etter år, og David søkte Herrens åsyn. Og Herren sa: Det er på grunn av Saul og hans blodige hus, fordi han drepte gibeonittene."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 2,
    "text": "Så kalte kongen på gibeonittene og talte til dem. (Gibeonittene var ikke av Israels barn, men av resten av amorittene, og Israels barn hadde sverget dem fred, men Saul hadde forsøkt å utslette dem i sin iver for Israels og Judas barn.)"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 3,
    "text": "David sa til gibeonittene: «Hva skal jeg gjøre for dere? Og hvordan kan jeg gjøre soning, så dere velsigner Herrens arv?»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 4,
    "text": "Gibeonittene svarte ham: «Det handler ikke for oss om sølv eller gull med Saul eller hans hus, og det er ikke for oss å drepe noen mann i Israel.» Han sa: «Hva sier dere da at jeg skal gjøre for dere?»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 5,
    "text": "De sa til kongen: «Mannen som ødela oss og som planla å utslette oss, slik at vi ikke skulle eksistere i noen av Israels områder,"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 6,
    "text": "La det bli gitt oss syv menn av hans sønner, og vi vil henge dem opp for Herren på Gibea av Saul, den utvalgte av Herren.» Og kongen sa: «Jeg vil gi dem.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 7,
    "text": "Men kongen sparte Mefibosjet, sønnen av Jonatan, sønnen av Saul, på grunn av Herrens ed som var mellom dem, mellom David og Jonatan, Sauls sønn."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 8,
    "text": "Så tok kongen de to sønnene til Ritspa, datter av Ajja, som hun hadde født for Saul, Armoni og Mefibosjet, og de fem sønnene til Mikal, datter av Saul, som hun hadde født for Adriel, sønn av Barzillai fra Meholat,"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 9,
    "text": "og han overga dem i hendene på gibeonittene, og de hengte dem på fjellet for Herrens ansikt. De syv falt sammen, og de ble drept i begynnelsen av byggskurden."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da tok Ritspa, Ajjas datter, en sekk og spredte den ut for seg på klippen, fra begynnelsen av skurden til regnet falt på dem fra himmelen. Hun lot ikke fuglene på himmelen hvile på dem om dagen, eller dyrene på marken om natten."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 11,
    "text": "Og det ble fortalt David hva Ritspa, Ajjas datter, Sauls medhustru, hadde gjort."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 12,
    "text": "David gikk og hentet Sauls og Jonatans ben fra innbyggerne i Jabesj-Gilead, som hadde stjålet dem fra torget i Bet-Sjan, hvor filisterne hadde hengt dem den dagen filisterne slo Saul på Gilboa."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 13,
    "text": "Han hentet Sauls og Jonatans ben derfra, og de samlet også bena til de som var blitt hengt."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 14,
    "text": "De begravde bena til Saul og Jonatan, hans sønn, i landet til Benjamin i Zela, i graven til Kisj, hans far. De gjorde alt som kongen hadde befalt. Etter dette bønnhørte Gud landet."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 15,
    "text": "Det brøt ut krig igjen mellom filisterne og Israel. David dro ned sammen med sine tjenere og kjempet mot filisterne, og David ble utmattet."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 16,
    "text": "Ishbi-Benob, som var en av Rafas etterkommere, hvis spyd veide tre hundre sjekel bronse og som var bevæpnet med et nytt sverd, tenkte å drepe David."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 17,
    "text": "Men Abisjai, sønn av Seruja, kom ham til hjelp, slo filisteren og drepte ham. Da sverget Davids menn til ham og sa: «Du skal ikke lenger gå ut i krig med oss, så Israels lampe ikke slukner.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 18,
    "text": "Etter dette brøt det ut krig igjen med filisterne ved Gob. Da drepte Sibbekai fra Husja, Saf, som var en av Rafas etterkommere."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 19,
    "text": "Det brøt ut krig igjen med filisterne ved Gob, og Elhanan, sønn av Jaare-Oregim fra Betlehem, drepte Goliat fra Gat, hvis spydskaft var som en veverstang."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 20,
    "text": "Det brøt ut krig igjen ved Gat. Der var det en høy mann med seks fingre på hver hånd og seks tær på hver fot, tjuefire i alt. Han var også født av Rafa."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da han hånte Israel, drepte Jonatan, sønn av Sjima, Davids bror, ham."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 22,
    "text": "Disse fire var født av Rafa i Gat, og de falt for Davids og hans tjeneres hånd."
  }
]