[{"bookId":10,"chapterId":22,"verseId":1,"text":"David talte til Herren de ordene i denne sangen den dagen da Herren hadde reddet ham fra alle hans fienders hånd og fra Sauls hånd."},{"bookId":10,"chapterId":22,"verseId":2,"text":"Han sa: «Herren er min klippe, min festning og min befrier."},{"bookId":10,"chapterId":22,"verseId":3,"text":"Min Gud er min klippe, jeg tar min tilflukt til ham. Han er mitt skjold, min frelses horn, min høyborg og mitt tilfluktssted, min frelser, du redder meg fra vold."},{"bookId":10,"chapterId":22,"verseId":4,"text":"Jeg roper på Herren, den høyt lovpriste, og blir frelst fra mine fiender."},{"bookId":10,"chapterId":22,"verseId":5,"text":"For dødens bølger omsluttet meg, de gudløses bekker skremte meg."},{"bookId":10,"chapterId":22,"verseId":6,"text":"Dødens rep omsluttet meg, dødens snarer møtte meg."},{"bookId":10,"chapterId":22,"verseId":7,"text":"I min nød ropte jeg til Herren, til min Gud ropte jeg. Fra sitt tempel hørte han min stemme, mitt rop nådde hans ører."},{"bookId":10,"chapterId":22,"verseId":8,"text":"Da skalvet og ristet jorden, himmelens grunnvoller skalv og ristet, fordi han var vred."},{"bookId":10,"chapterId":22,"verseId":9,"text":"Røyk steg opp fra hans nese, fortærende ild fra hans munn, glør blusset opp fra ham."},{"bookId":10,"chapterId":22,"verseId":10,"text":"Han bøyde himmelen og steg ned, mørke skyer under hans føtter."},{"bookId":10,"chapterId":22,"verseId":11,"text":"Han red på en kjerub og fløy, han viste seg på vindens vinger."},{"bookId":10,"chapterId":22,"verseId":12,"text":"Han gjorde mørket til sitt skjulested, sitt telt rundt seg, mørke vann og tykke skyer."},{"bookId":10,"chapterId":22,"verseId":13,"text":"Fra glansen foran ham blusset glør av ild opp."},{"bookId":10,"chapterId":22,"verseId":14,"text":"Herren tordnet fra himmelen, Den Høyeste lot sin røst høre."},{"bookId":10,"chapterId":22,"verseId":15,"text":"Han skjøt piler og spredte dem, lyn og forvirret dem."},{"bookId":10,"chapterId":22,"verseId":16,"text":"Havets bunn ble synlig, jordens grunnvoller ble avdekket ved Herrens trusler, ved pusten fra hans nese."},{"bookId":10,"chapterId":22,"verseId":17,"text":"Han rakte hånden ut fra det høye og grep meg, dro meg opp av det store vannet."},{"bookId":10,"chapterId":22,"verseId":18,"text":"Han fridde meg fra min mektige fiende, fra mine hatere, for de var for sterke for meg."},{"bookId":10,"chapterId":22,"verseId":19,"text":"De overfalt meg på min ulykkes dag, men Herren ble min støtte."},{"bookId":10,"chapterId":22,"verseId":20,"text":"Han førte meg ut i det vide, han fridde meg, for han hadde behag i meg."},{"bookId":10,"chapterId":22,"verseId":21,"text":"Herren lønnet meg etter min rettferdighet, etter renheten i mine hender ga han meg igjen."},{"bookId":10,"chapterId":22,"verseId":22,"text":"For jeg har holdt meg til Herrens veier og ikke ondt forlatt min Gud."},{"bookId":10,"chapterId":22,"verseId":23,"text":"For alle hans dommer var foran meg, og hans lover vek jeg ikke fra meg."},{"bookId":10,"chapterId":22,"verseId":24,"text":"Jeg var hel for ham og voktet meg for min synd."},{"bookId":10,"chapterId":22,"verseId":25,"text":"Så ga Herren meg igjen etter min rettferdighet, etter min renhet for hans øyne."},{"bookId":10,"chapterId":22,"verseId":26,"text":"Mot den trofaste viser du deg trofast, mot den fullkomne mann viser du deg fullkommen."},{"bookId":10,"chapterId":22,"verseId":27,"text":"Mot den rene viser du deg ren, men mot den falske viser du deg vrang."},{"bookId":10,"chapterId":22,"verseId":28,"text":"Du frelser det undertrykte folket, men dine øyne er mot de hovmodige, du ydmyker dem."},{"bookId":10,"chapterId":22,"verseId":29,"text":"For du er min lampe, Herre, og Herren lyser opp mitt mørke."},{"bookId":10,"chapterId":22,"verseId":30,"text":"Med deg kan jeg storme mot en tropp, med min Gud kan jeg springe over en mur."},{"bookId":10,"chapterId":22,"verseId":31,"text":"Guds vei er fullkommen, Herrens ord er rent. Han er et skjold for alle som tar sin tilflukt til ham."},{"bookId":10,"chapterId":22,"verseId":32,"text":"For hvem er Gud uten Herren, og hvem er en klippe uten vår Gud?"},{"bookId":10,"chapterId":22,"verseId":33,"text":"Gud er mitt sterke vern, han gjør min vei fullkommen."},{"bookId":10,"chapterId":22,"verseId":34,"text":"Han gjør mine føtter som hindens, og på mine hauger stiller han meg."},{"bookId":10,"chapterId":22,"verseId":35,"text":"Han lærer mine hender å føre krig, så mine armer kan spenne en bronsebue."},{"bookId":10,"chapterId":22,"verseId":36,"text":"Du gir meg ditt frelsesskjold, din hjelp gjør meg stor."},{"bookId":10,"chapterId":22,"verseId":37,"text":"Du gir meg rom for skrittene under meg, og mine ankler vakler ikke."},{"bookId":10,"chapterId":22,"verseId":38,"text":"Jeg forfølger mine fiender og ødelegger dem, jeg snur ikke før de er utryddet."},{"bookId":10,"chapterId":22,"verseId":39,"text":"Jeg knuser dem, så de ikke kan reise seg, de faller under mine føtter."},{"bookId":10,"chapterId":22,"verseId":40,"text":"Du kledde meg med styrke til kamp, du bøyde mine motstandere under meg."},{"bookId":10,"chapterId":22,"verseId":41,"text":"Du fikk mine fiender til å vende ryggen til meg, mine hatere, dem utslettet jeg."},{"bookId":10,"chapterId":22,"verseId":42,"text":"De ropte, men det var ingen som frelste, til Herren, men han svarte dem ikke."},{"bookId":10,"chapterId":22,"verseId":43,"text":"Jeg malte dem til støv for vinden, jeg tømte dem ut som skitt i gatene."},{"bookId":10,"chapterId":22,"verseId":44,"text":"Du fridde meg fra folkets strid, du bevarte meg til å være hode for folkeslag, et folk jeg ikke kjente, tjente meg."},{"bookId":10,"chapterId":22,"verseId":45,"text":"Fremmede kryper for meg, ved å høre ryktet om meg adlyder de meg."},{"bookId":10,"chapterId":22,"verseId":46,"text":"Fremmede visner bort, de kommer skjelvende ut fra sine festninger."},{"bookId":10,"chapterId":22,"verseId":47,"text":"Herren lever! Velsignet være min klippe! Måtte Gud, min frelses klippe, bli opphøyet,"},{"bookId":10,"chapterId":22,"verseId":48,"text":"den Gud som gir meg hevn og legger folkeslag under meg."},{"bookId":10,"chapterId":22,"verseId":49,"text":"Han fører meg ut fra mine fiender. Du løfter meg opp over mine motstandere, du redder meg fra voldsmenn."},{"bookId":10,"chapterId":22,"verseId":50,"text":"Derfor vil jeg prise deg, Herre, blant folkeslagene og synge lovsanger til ditt navn."},{"bookId":10,"chapterId":22,"verseId":51,"text":"Han gir store frelser til sin konge og viser miskunn mot sin salvede, mot David og hans ætt til evig tid.»"}]