[
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 1,
    "text": "Dette er Davids siste ord: Ordet fra David, sønn av Isai, ordet fra mannen som ble opphøyet, salvet av Jakobs Gud, Israels milde sanger."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 2,
    "text": "Herrens Ånd talte gjennom meg, hans ord var på min tunge."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 3,
    "text": "Israels Gud sa, Israels klippe talte til meg: 'Den som hersker over mennesker, som hersker i rettferdighet, som hersker i gudsfrykt,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 4,
    "text": "er som morgenlyset når solen stiger opp, en morgen uten skyer, som gjennom klar luft etter regn får gresset til å spire fra jorden.'"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 5,
    "text": "Er ikke mitt hus slik hos Gud? For han har gjort en evig pakt med meg, ordnet og sikret i alt. Vil han ikke la all min frelse og all min lyst vokse fram?"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 6,
    "text": "Men de gudløse skal alle sammen være som torner som kastes bort, for de kan ikke tas med hånden."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 7,
    "text": "Den som rører ved dem, må bruke jernvåpen eller spydskaft, og de skal brennes opp der de ligger.'"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 8,
    "text": "Dette er navnene på Davids helter: Josjeb-Bassjebet, en takkemonitt, var leder for de tre. Han svinget spydet sitt over åtte hundre drepte på én gang."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 9,
    "text": "Etter ham fulgte Elasar, sønn av Dodo, sønn av Ahohi. Han var en av de tre heltene som var med David da de hånte filisterne som hadde samlet seg der til kamp, og israelittene hadde trukket seg tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han reiste seg og slo filisterne til de ble utmattet, og Herren ga en stor seier den dagen. Folket kom tilbake etter ham bare for å plyndre."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 11,
    "text": "Etter ham fulgte Sjamma, sønn av Age, en hararitt. Filisterne hadde samlet seg ved Lehi. Der var det en åker full av linser, og folket flyktet for filisterne."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 12,
    "text": "Men han stilte seg midt på åkeren, forsvarte den og slo filisterne. Så ga Herren en stor seier."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 13,
    "text": "Tre av de tretti høvdingene dro ned og kom til David i høsttiden, til Adullams hule, mens en filisterleir lå i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 14,
    "text": "David var da i festningen, og en filisterutpost var den gang i Betlehem."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 15,
    "text": "David fikk en lengsel og sa: 'Om noen kunne gi meg vann å drikke fra brønnen ved porten i Betlehem!'"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 16,
    "text": "Da brøt de tre heltene gjennom filisterleiren og øste vann fra brønnen ved porten i Betlehem. De tok det med seg og bar det til David. Men han ville ikke drikke det. Han øste det ut for Herren"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 17,
    "text": "og sa: 'Herren forby at jeg skal gjøre dette! Skulle jeg drikke blodet til mennene som gikk og risikerte livet?' Så ville han ikke drikke det. Dette gjorde de tre heltene."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 18,
    "text": "Abisjai, Joabs bror, sønn av Seruja, var leder for de tre. Han svingte spydet sitt over tre hundre drepte og ble berømt blant de tre."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 19,
    "text": "Han var den mest ærede av de tre og ble deres leder, men han nådde ikke opp til de første tre."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 20,
    "text": "Benaja, sønn av Jojada, sønn av en tapper mann fra Kabseel, gjorde mange heltemodige gjerninger. Han slo ned to av Moabs mektigste menn. En vinterdag gikk han ned og slo en løve i en brønn."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 21,
    "text": "Han slo også en stor egypter. Egypteren hadde et spyd i hånden, men Benaja gikk mot ham med en kjepp, rev spydet ut av egypterens hånd og drepte ham med hans eget spyd."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 22,
    "text": "Dette gjorde Benaja, sønn av Jojada, og han ble berømt blant de tre heltene."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 23,
    "text": "Han var mer æret enn de tretti, men nådde ikke opp til de tre. David satte ham over livvakten."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 24,
    "text": "Asael, Joabs bror, var en av de tretti; Elhanan, Dodais sønn fra Betlehem,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 25,
    "text": "Sjamma fra Harod; Elika fra Harod;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 26,
    "text": "Heles fra Palti; Ira, sønn av Ikkesj fra Tekoa;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 27,
    "text": "Abieser fra Anatot; Mebunnai fra Husjat;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 28,
    "text": "Salmun fra Ahoa; Maharai fra Netofa;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 29,
    "text": "Heleb, Baanas sønn fra Netofa; Ittai, sønn av Ribai fra Gibea i Benjamin;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 30,
    "text": "Benaja fra Piraton; Hiddai fra Ga'as bekker;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 31,
    "text": "Abi-Albon fra Araba; Asmavet fra Bahurim;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 32,
    "text": "Eljaba fra Sja'albon; Jisjai, Jonatans sønn;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 33,
    "text": "Sjamma fra Harar; Ahi'am, Sarars sønn fra Harar;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 34,
    "text": "Elifelet, Ahasbais sønn, Ma'akatitt; Eliam, Ahitofels sønn fra Gilo;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 35,
    "text": "Hesrai fra Karmel; Pa'arai fra Arab;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 36,
    "text": "Jigal, Natans sønn fra Zoba; Bani fra Gad;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 37,
    "text": "Selek fra Ammon; Naharai fra Be'erot, bærer av Joabs, Serujas sønns, våpen;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 38,
    "text": "Ira fra Jattir; Gareb fra Jattir;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 39,
    "text": "Uria, hetitten. Totalt trettisju."
  }
]