[
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 1,
    "text": "Herrens vrede flammet opp mot Israel igjen, og han oppildnet David mot dem ved å si: «Gå og tell Israel og Juda.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 2,
    "text": "Så sa kongen til Joab, hærføreren som var med ham: «Gå gjennom alle Israels stammer fra Dan til Beersheba og tell folket, så jeg kan få vite folketallet.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 3,
    "text": "Joab sa til kongen: «Måtte Herren din Gud legge til folket, så det blir hundre ganger så mange som det er nå, mens min herre kongens øyne ser det. Men hvorfor ønsker min herre kongen dette?»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men kongens ord stod fast overfor Joab og hærførerne. Så gikk Joab og hærførerne ut fra kongen for å telle folket i Israel."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 5,
    "text": "De krysset Jordan og slo leir i Aroer, sør for byen som ligger midt i dalen, mot Gad og videre til Jazer."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 6,
    "text": "Så kom de til Gilead og til landet Tahtim-Hodshi; de kom til Dan-Jaan og rundt til Sidon."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 7,
    "text": "De kom til Tyros festning og til alle byene til hivittene og kanaaneerne. Så gikk de sørover til Juda, til Beersheba."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 8,
    "text": "Da de hadde gått gjennom hele landet, kom de tilbake til Jerusalem etter ni måneder og tjue dager."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 9,
    "text": "Joab rapporterte folketallet til kongen: Israel hadde åtte hundre tusen stridsdyktige menn som kunne trekke sverd, og Juda hadde fem hundre tusen menn."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 10,
    "text": "Men etter at David hadde talt folket, slo hans hjerte ham, og han sa til Herren: «Jeg har syndet stort ved det jeg har gjort. Men nå, Herre, tilgi din tjeners skyld, for jeg har handlet svært tåpelig.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 11,
    "text": "Da David sto opp om morgenen, kom Herrens ord til profeten Gad, Davids seer: "
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 12,
    "text": "«Gå og si til David: Så sier Herren: Jeg legger tre ting for deg. Velg én av dem, så vil jeg gjøre det mot deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 13,
    "text": "Gad kom til David, fortalte ham dette og sa: «Skal det komme sju års hungersnød over landet ditt, eller vil du flykte i tre måneder foran fiendene dine mens de forfølger deg, eller skal det være tre dagers pest i landet ditt? Tenk deg om og bestem hva jeg skal svare ham som har sendt meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 14,
    "text": "David sa til Gad: «Det er svært vanskelig for meg. La oss falle i Herrens hånd, for hans barmhjertighet er stor, men i menneskers hånd vil jeg ikke falle.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 15,
    "text": "Så sendte Herren en pest over Israel fra morgenen av og til den fastsatte tiden, og fra Dan til Beersheba døde sytti tusen mennesker."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 16,
    "text": "Da engelen rakte ut hånden mot Jerusalem for å ødelegge det, angret Herren på det onde og sa til engelen som ødela folket: «Det er nok! Trekk nå din hånd tilbake.» Engelen til Herren var da ved jebusitten Aravnas treskeplass."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 17,
    "text": "Da David så engelen som slo folket, sa han til Herren: «Se, jeg er den som har syndet, jeg er den som har gjort urett. Men disse sauene, hva har de gjort? La din hånd være mot meg og mot min fars hus.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 18,
    "text": "Samme dag kom Gad til David og sa til ham: «Gå opp og reis et alter for Herren på jebusitten Aravnas treskeplass.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 19,
    "text": "David gikk opp etter Gads ord, slik Herren hadde befalt."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 20,
    "text": "Da Aravna så kongen og tjenerne hans komme mot seg, gikk Aravna ut og bøyde seg for kongen med ansiktet mot jorden."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 21,
    "text": "Aravna spurte: «Hvorfor kommer min herre kongen til sin tjener?» David svarte: «For å kjøpe treskeplassen av deg, så jeg kan bygge et alter for Herren, og slik at denne plagen kan bli stanset blant folket.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 22,
    "text": "Aravna sa til David: «La min herre kongen ta og ofre det som synes ham best. Se, her er okser til brennoffer, og treskevognene og oksejukene kan tjene som ved.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 23,
    "text": "Alt dette ga Aravna kongen. Og Aravna sa til kongen: «Måtte Herren din Gud ta imot deg med velvilje.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 24,
    "text": "Men kongen sa til Aravna: «Nei, jeg vil kjøpe det av deg til full pris. Jeg vil ikke ofre brennoffer til Herren min Gud som ikke koster meg noe.» Så kjøpte David treskeplassen og oksene for femti sjekel sølv."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 25,
    "text": "Der bygde David et alter for Herren og ofret brennoffer og fredsoffer. Så bønnhørte Herren landet, og pesten ble stanset over Israel."
  }
]