[{"bookId":10,"chapterId":3,"verseId":1,"text":"Krigen mellom Sauls hus og Davids hus varte lenge. David ble stadig sterkere, mens Sauls hus ble stadig svakere."},{"bookId":10,"chapterId":3,"verseId":2,"text":"Sønner ble født for David i Hebron. Hans førstefødte var Amnon, med Ahinoam fra Jisreel."},{"bookId":10,"chapterId":3,"verseId":3,"text":"Den andre var Kileab, med Abigajil, Nabals enke fra Karmel. Den tredje var Absalom, sønn av Maaka, datter av Talmai, kongen av Gesjur."},{"bookId":10,"chapterId":3,"verseId":4,"text":"Den fjerde var Adonja, sønn av Haggit. Den femte var Sjefatja, sønn av Abital."},{"bookId":10,"chapterId":3,"verseId":5,"text":"Den sjette var Jitream, med Egla, Davids kone. Disse ble født for David i Hebron."},{"bookId":10,"chapterId":3,"verseId":6,"text":"Mens krigen pågikk mellom Sauls hus og Davids hus, styrket Abner seg i Sauls hus."},{"bookId":10,"chapterId":3,"verseId":7,"text":"Saul hadde en medhustru ved navn Rispa, datter av Ajja. Isjbosjet sa til Abner: «Hvorfor har du gått inn til min fars medhustru?»"},{"bookId":10,"chapterId":3,"verseId":8,"text":"Abner ble svært sint over Isjbosjets ord og sa: «Er jeg en hunds hode som tilhører Juda? I dag viser jeg lojalitet mot Sauls hus, din far, hans brødre og venner, og har ikke overgitt deg til David, og likevel klandrer du meg i dag for en kvinnes skyld."},{"bookId":10,"chapterId":3,"verseId":9,"text":"Måtte Gud la det gå Abner ille, og enda verre, om jeg ikke gjør med David som Herren har sverget ham,"},{"bookId":10,"chapterId":3,"verseId":10,"text":"ved å overføre kongedømmet fra Sauls hus og opprette Davids trone over Israel og Juda, fra Dan til Beersheba."},{"bookId":10,"chapterId":3,"verseId":11,"text":"Isjbosjet kunne ikke svare Abner et ord, for han fryktet ham."},{"bookId":10,"chapterId":3,"verseId":12,"text":"Abner sendte bud til David på hans vegne og sa: «Hvem tilhører landet?» og sa: «Gjør en avtale med meg, og se, min hånd skal være med deg for å bringe hele Israel over til deg.»"},{"bookId":10,"chapterId":3,"verseId":13,"text":"Han svarte: «Godt, jeg vil gjøre en avtale med deg. Men én ting krever jeg av deg: Du skal ikke se mitt ansikt før du fører Mikal, Sauls datter, til meg når du kommer for å se mitt ansikt.»"},{"bookId":10,"chapterId":3,"verseId":14,"text":"David sendte bud til Isjbosjet, Sauls sønn, og sa: «Gi meg min kone Mikal, som jeg forlovet meg med for hundre filisterforhuder.»"},{"bookId":10,"chapterId":3,"verseId":15,"text":"Isjbosjet sendte bud og tok henne fra mannen hennes, fra Paltiel, sønn av Lais."},{"bookId":10,"chapterId":3,"verseId":16,"text":"Hennes mann fulgte henne gråtende helt til Bahurim. Der sa Abner til ham: «Gå tilbake!» Og han vendte tilbake."},{"bookId":10,"chapterId":3,"verseId":17,"text":"Abner hadde samtaler med Israels eldste og sa: «Tidligere ønsket dere David som konge over dere."},{"bookId":10,"chapterId":3,"verseId":18,"text":"Gjør det nå, for Herren har sagt om David: 'Ved min tjener Davids hånd skal jeg frelse mitt folk Israel fra filisternes hånd og alle sine fiender.'»"},{"bookId":10,"chapterId":3,"verseId":19,"text":"Abner talte også til Benjamin. Deretter gikk Abner for å tale til David i Hebron om alt som var godt i Israels og hele Benjamins hus' øyne."},{"bookId":10,"chapterId":3,"verseId":20,"text":"Da Abner kom til David i Hebron med tjue menn, holdt David et måltid for Abner og mennene som var med ham."},{"bookId":10,"chapterId":3,"verseId":21,"text":"Abner sa til David: «Jeg vil stå opp og samle hele Israel til min herre kongen, så de kan gjøre en avtale med deg, og du kan regjere over alt ditt hjerte ønsker.» Så sendte David Abner av sted, og han gikk i fred."},{"bookId":10,"chapterId":3,"verseId":22,"text":"Like etter kom Davids menn og Joab tilbake fra et raid og brakte med seg mye bytte. Men Abner var ikke hos David i Hebron, for han hadde sendt ham av sted, og han hadde gått i fred."},{"bookId":10,"chapterId":3,"verseId":23,"text":"Da Joab og hele hæren som var med ham, kom, ble det fortalt Joab: «Abner, Ners sønn, kom til kongen, og han har sendt ham av sted, og han har gått i fred.»"},{"bookId":10,"chapterId":3,"verseId":24,"text":"Da gikk Joab inn til kongen og sa: «Hva har du gjort? Se, Abner kom til deg. Hvorfor sendte du ham av sted, så han bare kunne gå sin vei?"},{"bookId":10,"chapterId":3,"verseId":25,"text":"Du kjenner Abner, Ners sønn, han kom for å bedra deg, for å få vite dine bevegelser og alt du gjør.»"},{"bookId":10,"chapterId":3,"verseId":26,"text":"Etter at Joab hadde gått ut fra David, sendte han bud etter Abner, og de hentet ham tilbake fra Sirah-brønnen, uten at David visste om det."},{"bookId":10,"chapterId":3,"verseId":27,"text":"Da Abner kom tilbake til Hebron, tok Joab ham til side ved byporten for å snakke med ham i enerom, men der stakk han ham i magen, så han døde, for blodet til sin bror Asael."},{"bookId":10,"chapterId":3,"verseId":28,"text":"Da David hørte om det senere, sa han: «Jeg og mitt kongedømme er for alltid uskyldige for Herren for blodet til Abner, Ners sønn."},{"bookId":10,"chapterId":3,"verseId":29,"text":"Måtte det falle på Joabs hode og på hele hans fars hus! Måtte det aldri mangle i Joabs hus en som lider av utflod eller spedalskhet, eller som griper til krykken, faller for sverdet, eller mangler brød!»"},{"bookId":10,"chapterId":3,"verseId":30,"text":"Så Joab og hans bror Abisjai drepte Abner fordi han hadde drept deres bror Asael i slaget ved Gibeon."},{"bookId":10,"chapterId":3,"verseId":31,"text":"David sa til Joab og til alt folket som var med ham: «Riv klærne deres, kle dere i sekk og sørge foran Abner.» Kong David fulgte likbåren."},{"bookId":10,"chapterId":3,"verseId":32,"text":"De begravde Abner i Hebron. Kongen løftet sin røst og gråt ved Abners grav, og hele folket gråt."},{"bookId":10,"chapterId":3,"verseId":33,"text":"Kongen sang en klagesang over Abner og sa: «Skulle Abner dø som en dåre?"},{"bookId":10,"chapterId":3,"verseId":34,"text":"Dine hender var ikke bundet, dine føtter var ikke lagt i lenker. Som en faller foran ugjerningsmenn, falt du.» Og hele folket gråt igjen over ham."},{"bookId":10,"chapterId":3,"verseId":35,"text":"Så kom hele folket for å få David til å spise mat mens det ennå var dag, men David sverget og sa: «Måtte Gud la det gå meg ille, om jeg smaker brød eller noe annet før solen går ned!»"},{"bookId":10,"chapterId":3,"verseId":36,"text":"Hele folket la merke til det, og det behaget dem, akkurat som alt kongen gjorde behaget hele folket."},{"bookId":10,"chapterId":3,"verseId":37,"text":"Så forsto hele folket og hele Israel den dagen at det ikke var kongens vilje å drepe Abner, Ners sønn."},{"bookId":10,"chapterId":3,"verseId":38,"text":"Kongen sa til sine tjenere: «Vet dere ikke at en fyrste og en stor mann har falt i Israel i dag?"},{"bookId":10,"chapterId":3,"verseId":39,"text":"Og jeg er i dag svak, selv om jeg er salvet til konge. Disse mennene, Serujas sønner, er for harde for meg. Måtte Herren betale den som gjør ondt, etter hans ondskap!»"}]