[{"bookId":10,"chapterId":4,"verseId":1,"text":"Da Sauls sønn hørte at Abner var død i Hebron, mistet han motet, og hele Israel ble grepet av frykt."},{"bookId":10,"chapterId":4,"verseId":2,"text":"Sauls sønn hadde to menn som var ledere for røverbander. Den ene het Ba'ana og den andre Rekab. De var sønner av Rimmon fra Be'erot, fra Benjamins stamme. (For også Be'erot regnes til Benjamin."},{"bookId":10,"chapterId":4,"verseId":3,"text":"Be'erotittene hadde flyktet til Gittajim og hadde bodd der som innflyttere til denne dag.)"},{"bookId":10,"chapterId":4,"verseId":4,"text":"Jonathan, Sauls sønn, hadde en sønn som var lam i føttene. Han var fem år gammel da nyheten om Saul og Jonathan kom fra Jisre'el. Hans barnepike tok ham opp og flyktet, men i hastverket med å flykte, falt han og ble lam. Hans navn var Mefibosjet."},{"bookId":10,"chapterId":4,"verseId":5,"text":"Rekab og Ba'ana, sønnene til Rimmon fra Be'erot, gikk ut og kom til Isjbosjets hus midt på dagen mens han tok sin middagshvil."},{"bookId":10,"chapterId":4,"verseId":6,"text":"De kom inn i huset under påskudd av å hente hvete, og de stakk ham i magen. Deretter flyktet Rekab og hans bror Ba'ana."},{"bookId":10,"chapterId":4,"verseId":7,"text":"Da de kom inn i huset, lå han på sengen i sitt soverom, og de slo ham ihjel. De skar av hodet hans, tok det med seg og gikk hele natten gjennom Araba."},{"bookId":10,"chapterId":4,"verseId":8,"text":"De brakte Isjbosjets hode til David i Hebron og sa til kongen: \"Her er hodet til Isjbosjet, Sauls sønn, din fiende, som søkte ditt liv. I dag har Herren hevnet min herre kongen på Saul og hans etterkommere.\""},{"bookId":10,"chapterId":4,"verseId":9,"text":"David svarte Rekab og hans bror Ba'ana, sønnene til Rimmon fra Be'erot: \"Så sant Herren lever, han som har fridd meg ut av all nød,"},{"bookId":10,"chapterId":4,"verseId":10,"text":"den som fortalte meg at Saul var død og trodde han brakte gode nyheter, tok jeg og drepte i Siklag. Det var belønningen jeg ga ham for hans nyheter."},{"bookId":10,"chapterId":4,"verseId":11,"text":"Hvor mye mer når onde menn har drept en rettferdig mann i hans eget hus, på hans egen seng, skal jeg da ikke kreve hans blod av deres hender og utrydde dere fra jorden?\""},{"bookId":10,"chapterId":4,"verseId":12,"text":"Så befalte David sine menn, og de drepte dem. De hogg av hendene og føttene deres og hengte dem opp ved dammen i Hebron. Men Isjbosjets hode tok de og begravde i Abners grav i Hebron."}]