[{"bookId":10,"chapterId":5,"verseId":1,"text":"Alle Israels stammer kom til David i Hebron og sa: «Se, vi er ditt kjøtt og blod."},{"bookId":10,"chapterId":5,"verseId":2,"text":"Allerede tidligere, da Saul var konge over oss, var det du som ledet Israel ut i krig og hjem igjen. Og Herren sa til deg: ‘Du skal være hyrde for mitt folk Israel, du skal være fyrste over Israel.’»"},{"bookId":10,"chapterId":5,"verseId":3,"text":"Så kom alle Israels eldste til kongen i Hebron, og kong David inngikk en pakt med dem i Hebron for Herrens ansikt. De salvet David til konge over Israel."},{"bookId":10,"chapterId":5,"verseId":4,"text":"David var tretti år gammel da han ble konge, og han regjerte i førti år."},{"bookId":10,"chapterId":5,"verseId":5,"text":"I Hebron regjerte han over Juda i sju år og seks måneder, og i Jerusalem regjerte han i trettitre år over hele Israel og Juda."},{"bookId":10,"chapterId":5,"verseId":6,"text":"Kongen og mennene hans dro til Jerusalem for å angripe jebusittene som bodde i landet. De sa til David: «Du kommer ikke inn her. Blinde og lamme skal holde deg borte.» De mente at David ikke kunne komme inn."},{"bookId":10,"chapterId":5,"verseId":7,"text":"Men David erobret festningen Sion, det er Davids by."},{"bookId":10,"chapterId":5,"verseId":8,"text":"Den dagen sa David: «Den som slår jebusittene, må ta seg inn gjennom vannledningen og angripe de ‘blinde og lamme’ som David hater.» Derfor sier man: «Blind og lam kommer ikke inn i huset.»"},{"bookId":10,"chapterId":5,"verseId":9,"text":"David tok opphold i festningen og kalte den Davids by. David bygde rundt omkring, fra Millo og innover."},{"bookId":10,"chapterId":5,"verseId":10,"text":"David ble stadig større, og Herren, hærskarenes Gud, var med ham."},{"bookId":10,"chapterId":5,"verseId":11,"text":"Hiram, kongen i Tyrus, sendte sendebud til David med cedertre, tømmermenn og steinhoggere til å bygge et hus for ham."},{"bookId":10,"chapterId":5,"verseId":12,"text":"David skjønte at Herren hadde bekreftet ham som konge over Israel og hadde løftet hans kongedømme høyt for sitt folk Israels skyld."},{"bookId":10,"chapterId":5,"verseId":13,"text":"Etter at han hadde flyttet fra Hebron, tok David seg flere bihustruer og hustruer i Jerusalem. Og David fikk flere sønner og døtre."},{"bookId":10,"chapterId":5,"verseId":14,"text":"Dette er navnene på de som ble født for ham i Jerusalem: Sjammua, Sjobab, Natan, Salomo,"},{"bookId":10,"chapterId":5,"verseId":15,"text":"Jibhar, Elisjua, Nefeg, Jafia,"},{"bookId":10,"chapterId":5,"verseId":16,"text":"Elisjama, Eljada og Elifelet."},{"bookId":10,"chapterId":5,"verseId":17,"text":"Da filisterne hørte at de hadde salvet David til konge over Israel, dro alle filisterne opp for å søke etter David. Da David hørte om det, dro han ned til festningen."},{"bookId":10,"chapterId":5,"verseId":18,"text":"Filisterne kom og spredte seg i Refaim-dalen."},{"bookId":10,"chapterId":5,"verseId":19,"text":"David spurte Herren: «Skal jeg gå opp mot filisterne? Vil du gi dem i min hånd?» Herren svarte David: «Gå opp! For jeg vil sannelig gi filisterne i din hånd.»"},{"bookId":10,"chapterId":5,"verseId":20,"text":"David kom til Baal-Perasim, og der slo han dem. Han sa: «Herren har brutt gjennom mine fiender foran meg som vann bryter gjennom.» Derfor kalte han stedet Baal-Perasim."},{"bookId":10,"chapterId":5,"verseId":21,"text":"De forlot sine guder der, og David og mennene hans tok dem med seg."},{"bookId":10,"chapterId":5,"verseId":22,"text":"Filisterne kom opp igjen og spredte seg i Refaim-dalen."},{"bookId":10,"chapterId":5,"verseId":23,"text":"Da David spurte Herren, svarte han: «Du skal ikke gå rett fram. Gå rundt bak dem og angrip dem foran morbærtreet."},{"bookId":10,"chapterId":5,"verseId":24,"text":"Når du hører lyden av skritt i toppen av morbærtreet, skal du skynde deg, for da har Herren gått ut foran deg for å slå filisterhæren.»"},{"bookId":10,"chapterId":5,"verseId":25,"text":"David gjorde som Herren hadde befalt ham, og han slo filisterne fra Geba helt til du kommer til Gezer."}]