[
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 1,
    "text": "David samlet igjen alle de utvalgte mennene i Israel, tretti tusen."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 2,
    "text": "David og hele folket som var med ham, dro fra Ba'ale-Juda for å føre Guds ark opp derfra, arken som er kalt ved navnet, navnet på Herren over hærskarene som troner over kerubene."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 3,
    "text": "De satte Guds ark på en ny vogn og førte den bort fra huset til Abinadab som lå på høyden. Ussa og Ahjo, sønnene til Abinadab, styrte den nye vognen."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 4,
    "text": "De førte den bort fra Abinadabs hus på høyden, med Guds ark. Ahjo gikk foran arken."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 5,
    "text": "David og hele Israels hus spilte for Herrens ansikt med all slags instrumenter av sypress-tre, med lyre, harper, trommer, ristere og cymbaler."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da de kom til Nakons treskeplass, rakte Ussa hånden ut til Guds ark og holdt fast ved den, for oksene snublet."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 7,
    "text": "Da ble Herrens vrede tent mot Ussa, og Gud slo ham der på grunn av denne feilen, og han døde der ved Guds ark."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 8,
    "text": "David ble sint fordi Herren hadde slått Ussa med et voldsomt slag. Derfor kalte han det stedet Perez-Ussa, som det heter den dag i dag."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 9,
    "text": "David ble redd for Herren den dagen og sa: «Hvordan kan Herrens ark komme til meg?»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han ville ikke føre Herrens ark hjem til seg selv i Davidsbyen, men lot den i stedet bringe til huset til Obed-Edom fra Gat."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 11,
    "text": "Herrens ark ble i huset til Obed-Edom fra Gat i tre måneder, og Herren velsignet Obed-Edom og hele hans hus."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 12,
    "text": "Det ble fortalt kong David at Herren hadde velsignet Obed-Edoms hus og alt han eide, på grunn av Guds ark. Da gikk David og hentet Guds ark fra Obed-Edoms hus opp til Davidsbyen med glede."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 13,
    "text": "Da de som bar Herrens ark, hadde gått seks skritt, ofret han en okse og en feit kalv."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 14,
    "text": "David danset med all sin kraft for Herrens ansikt. Og David var kledd i en lin-efod."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 15,
    "text": "Således førte David og hele Israels hus opp Herrens ark med rop og lyd av horn."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da Herrens ark kom inn i Davidsbyen, så Mikal, datter av Saul, ut gjennom vinduet. Da hun så kong David hoppe og danse for Herrens ansikt, foraktet hun ham i sitt hjerte."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 17,
    "text": "De brakte Herrens ark og satte den på plassen inne i teltet som David hadde reist for den. Og David ofret brennoffer og fredsoffer for Herrens ansikt."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 18,
    "text": "Da David var ferdig med å ofre brennoffer og fredsoffer, velsignet han folket i Herren Sebaots navn."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 19,
    "text": "Og han delte ut til hele folket, til hele Israels mengde, både menn og kvinner, til hver enkelt en brødleiv, et stykke kjøtt og en rosin-kake. Så gikk hele folket, hver til sitt hjem."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 20,
    "text": "Da David vendte tilbake for å velsigne sitt hus, gikk Mikal, datter av Saul, ut for å møte David og sa: «Hvor ærverdig var ikke Israels konge i dag, som avdekket seg for øynene på tjenestepikenes tjenere, slik en av de lettsindige gjør!»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 21,
    "text": "David svarte Mikal: «For Herrens ansikt, som valgte meg fremfor din far og hele hans hus, for å sette meg til fyrste over Herrens folk, Israel, for Herrens ansikt vil jeg leke."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 22,
    "text": "Og jeg vil fornedre meg enda mer enn dette og være lav i mine egne øyne, men med tjenestepikene du nevnte, med dem vil jeg bli æret.»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 23,
    "text": "Og Mikal, datter av Saul, hadde ikke barn til den dagen hun døde."
  }
]