[
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 1,
    "text": "Da kongen bodde i sitt hus, og Herren hadde gitt ham hvile fra alle hans fiender rundt omkring,"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 2,
    "text": "sa kongen til profeten Natan: «Se, jeg bor i et hus av sedertre, men Guds ark står inne i et telt.»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 3,
    "text": "Natan sa til kongen: «Gå og gjør alt det som er i ditt hjerte, for Herren er med deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 4,
    "text": "Men samme natt kom Herrens ord til Natan:"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 5,
    "text": "«Gå og si til min tjener David: Så sier Herren: Skal du bygge meg et hus til å bo i?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 6,
    "text": "Jeg har ikke bodd i et hus siden den dagen jeg førte Israels barn opp fra Egypt og til denne dag, men jeg har vandret i et telt og i en bolig."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 7,
    "text": "Overalt hvor jeg har vandret med hele Israel, har jeg sagt et ord til noen av Israels stammer, som jeg befalte å være hyrde for mitt folk Israel: Hvorfor har dere ikke bygget meg et hus av sedertre?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 8,
    "text": "Nå skal du si til min tjener David: Så sier Herren, hærskarenes Gud: Jeg tok deg fra beitemarken, fra å følge sauen, for at du skulle være fyrste over mitt folk Israel."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 9,
    "text": "Jeg har vært med deg overalt hvor du gikk, og jeg har utryddet alle dine fiender foran deg. Jeg vil gjøre deg et stort navn, som navnet til de store som er på jorden."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 10,
    "text": "Jeg vil sette av et sted for mitt folk Israel og plante dem, så de kan bo på sitt eget sted og ikke bli forstyrret mer. Onde mennesker skal ikke lenger undertrykke dem som før,"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 11,
    "text": "og som fra den dagen jeg satte dommere over mitt folk Israel. Jeg vil gi deg hvile fra alle dine fiender. Herren kunngjør deg at Herren vil bygge deg et hus."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 12,
    "text": "Når dine dager er omme, og du hviler hos dine fedre, vil jeg reise opp din etterkommer etter deg, en som skal komme fra ditt eget liv, og jeg vil grunnfeste hans kongedømme."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 13,
    "text": "Han skal bygge et hus for mitt navn, og jeg vil grunnfeste hans kongedømmes trone for alltid."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 14,
    "text": "Jeg vil være hans far, og han skal være min sønn. Når han gjør urett, vil jeg straffe ham med menneskers ris og med slag fra menneskebarn."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men min miskunn skal ikke vike fra ham, slik jeg lot den vike fra Saul, som jeg fjernet foran deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 16,
    "text": "Ditt hus og ditt kongedømme skal stå fast for alltid foran meg; din trone skal være grunnfestet for alltid.»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 17,
    "text": "I samsvar med alle disse ordene og hele dette synet, slik talte Natan til David."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 18,
    "text": "Da gikk kong David inn og satte seg foran Herren og sa: «Hvem er jeg, Herre Gud, og hva er mitt hus, siden du har ført meg så langt?»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 19,
    "text": "Men dette var ennå lite i dine øyne, Herre Gud! Du har også talt om din tjeners hus for en fjern fremtid. Dette er menneskets skikk, Herre Gud!"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 20,
    "text": "Hva mer kan David si til deg? Du kjenner jo din tjener, Herre Gud!"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 21,
    "text": "På grunn av ditt ord og etter ditt hjerte har du gjort all denne store gjerningen og åpenbart den for din tjener."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 22,
    "text": "Derfor er du stor, Herre Gud! For det finnes ingen som deg, og det finnes ingen Gud utenom deg, etter alt vi har hørt med våre ører."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 23,
    "text": "Og hvem er som ditt folk, som Israel, det eneste folket på jorden som Gud gikk for å løse ut som sitt folk, for å gjøre seg et navn og utføre for dem store og fryktinngytende gjerninger, ved å drive ut nasjoner og deres guder foran ditt folk, som du løste ut fra Egypt?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 24,
    "text": "Du har etablert ditt folk Israel som ditt eget folk for alltid, og du, Herre, er blitt deres Gud."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 25,
    "text": "Nå, Herre Gud, la det ordet du har talt om din tjener og hans hus, bli stående til evig tid, og gjør som du har sagt."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 26,
    "text": "Måtte ditt navn bli forherliget til evig tid, slik at det sies: 'Herren over hærskarene er Gud over Israel.' Og måtte din tjener Davids hus stå fast foran deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 27,
    "text": "For du, Herren over hærskarene, Israels Gud, har åpenbart for din tjeners øre: 'Jeg vil bygge deg et hus.' Derfor har din tjener funnet mot til å be denne bønnen til deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 28,
    "text": "Nå, Herre Gud, du er Gud, og dine ord er sannhet. Du har lovet denne gode ting for din tjener."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 29,
    "text": "Så velsign nå din tjeners hus, så det kan bestå for alltid foran deg. For du, Herre Gud, har talt, og med din velsignelse skal din tjeners hus være velsignet til evig tid."
  }
]