[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 1,
    "text": "Etter dette slo David filisterne og underla dem. David tok kontroll over Meteg-Amma fra filisternes hånd."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han slo også moabittene. Han målte dem med en lengde tau, lot dem ligge på bakken og målte to tau-lengder for å drepe, og en full lengde for å la leve. Slik ble moabittene Davids tjenere og brakte ham gaver."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 3,
    "text": "David slo også Hadadezer, Rehobs sønn, kongen av Soba, da han dro for å gjenopprette sin makt ved Eufrat-elven."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 4,
    "text": "David tok fra ham sytten hundre ryttere og tjue tusen fotsoldater. David ødela alle stridsvognene, men sparte hundre av dem."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 5,
    "text": "Da arameerne fra Damaskus kom for å hjelpe Hadadezer, kongen av Soba, slo David tjue to tusen av dem."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 6,
    "text": "David satte garnisoner i Aram-Damaskus, og arameerne ble Davids tjenere og brakte gaver. Herren ga David seier hvor han enn dro."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 7,
    "text": "David tok de gylne skjoldene som tilhørte Hadadezers tjenere, og brakte dem til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 8,
    "text": "Fra Betah og Berothai, byene tilhørende Hadadezer, tok kong David svært mye kobber."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 9,
    "text": "Da Toi, kongen av Hamat, hørte at David hadde slått hele hæren til Hadadezer,"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 10,
    "text": "sendte han sin sønn Joram til kong David for å hilse på ham og gratulere ham med seieren over Hadadezer, fordi Toi hadde vært i krig med Hadadezer. Joram hadde med seg gjenstander av sølv, gull og kobber."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 11,
    "text": "Kong David viet også disse til Herren, sammen med sølvet og gullet han hadde viet fra alle de nasjonene han hadde underlagt seg:"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 12,
    "text": "fra Aram, Moab, Ammons barn, filisterne, Amalek, og fra byttet han tok fra Hadadezer, Rehobs sønn, kongen av Soba."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 13,
    "text": "David gjorde seg et navn da han vendte tilbake etter å ha slått arameerne i Saltdalen, atten tusen menn."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han satte garnisoner i Edom; over hele Edom satte han garnisoner, og alle edomittene ble Davids tjenere. Herren ga David seier hvor han enn dro."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 15,
    "text": "David regjerte over hele Israel, og han sørget for rettferdighet og rett for alt sitt folk."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 16,
    "text": "Joab, Serujas sønn, var over hæren; Josjafat, Ahiluds sønn, var kansler;"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 17,
    "text": "Sadok, Ahitubs sønn, og Ahimelek, Ebjatars sønn, var prester; Seraja var sekretær;"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 18,
    "text": "Benaja, Jojadas sønn, var over keretittene og peletittene; og Davids sønner var prester."
  }
]