[{"bookId":10,"chapterId":9,"verseId":1,"text":"David sa: «Er det noen igjen av Sauls hus, så jeg kan vise ham godhet for Jonatans skyld?»"},{"bookId":10,"chapterId":9,"verseId":2,"text":"Det var en tjener i Sauls hus som het Siba. De kalte ham til David, og kongen spurte ham: «Er du Siba?» Han svarte: «Ja, din tjener.»"},{"bookId":10,"chapterId":9,"verseId":3,"text":"Kongen spurte: «Er det ikke noen igjen av Sauls hus, så jeg kan vise Guds godhet mot ham?» Siba svarte kongen: «Det er en sønn av Jonatan, han er lam i begge føttene.»"},{"bookId":10,"chapterId":9,"verseId":4,"text":"«Hvor er han?» spurte kongen. Siba svarte: «Han er i huset til Makir, sønn av Ammiel, i Lo-Debar.»"},{"bookId":10,"chapterId":9,"verseId":5,"text":"Da sendte kong David bud og hentet ham fra Makirs, sønn av Ammiels, hus i Lo-Debar."},{"bookId":10,"chapterId":9,"verseId":6,"text":"Da Mefibosjet, sønn av Jonatan, sønn av Saul, kom til David, kastet han seg ned med ansiktet mot jorden og bøyde seg. David sa: «Mefibosjet!» Han svarte: «Ja, her er din tjener.»"},{"bookId":10,"chapterId":9,"verseId":7,"text":"David sa til ham: «Vær ikke redd, for jeg vil vise deg godhet for din far Jonatans skyld. Jeg gir deg tilbake alle jordene til din farfar Saul, og du skal alltid spise ved mitt bord.»"},{"bookId":10,"chapterId":9,"verseId":8,"text":"Han bøyde seg og sa: «Hva er din tjener, at du ser til en død hund som meg?»"},{"bookId":10,"chapterId":9,"verseId":9,"text":"Da kalte kongen på Sauls tjener Siba og sa til ham: «Alt som tilhørte Saul og hele hans hus, gir jeg til din herres sønn.»"},{"bookId":10,"chapterId":9,"verseId":10,"text":"«Du skal dyrke jorden for ham, du og dine sønner og dine tjenere. Du skal bringe inn avlingen, så din herres sønn har mat å spise. Men Mefibosjet, din herres sønn, skal alltid spise ved mitt bord.» Siba hadde femten sønner og tjue tjenere."},{"bookId":10,"chapterId":9,"verseId":11,"text":"Siba sa til kongen: «Som min herre kongen befaler sin tjener, slik skal din tjener gjøre.» Og Mefibosjet spiste ved Davids bord som en av kongens sønner."},{"bookId":10,"chapterId":9,"verseId":12,"text":"Mefibosjet hadde en liten sønn som het Mika. Alle som bodde i Sibas hus, var tjenere for Mefibosjet."},{"bookId":10,"chapterId":9,"verseId":13,"text":"Mefibosjet bodde i Jerusalem, for han spiste alltid ved kongens bord. Han var lam i begge føttene."}]