[
  {
    "bookId": 11,
    "chapterId": 10,
    "verseId": 18,
    "words": [
      {
        "word": "Videre",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen 'og' fungerer her som en fortsettelse av fortellingen om Salomos rikdom og prakt."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "יַּעַשׂ",
        "explanation": "Et verb som beskriver håndverksmessig produksjon, her i betydningen å konstruere eller fremstille noe kunstferdig."
      },
      {
        "word": "kongen",
        "wordId": 3,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til kong Salomo, som var kjent for sin enorme rikdom og storslåtte byggeprosjekter."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til i norsk oversettelse for grammatisk flyt."
      },
      {
        "word": "stor",
        "wordId": 5,
        "original": "גָּדוֹל",
        "explanation": "Betyr 'stor' eller 'mektig', og understreker tronens imponerende dimensjoner og kongelige verdighet."
      },
      {
        "word": "trone",
        "wordId": 6,
        "original": "כִּסֵּא",
        "explanation": "Kongesetet symboliserte kongelig makt og autoritet i det gamle Israel og hele Midtøsten."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "",
        "explanation": "Preposisjon lagt til i norsk for å angi materialet tronen var laget av."
      },
      {
        "word": "elfenben",
        "wordId": 8,
        "original": "שֵׁן",
        "explanation": "Betyr egentlig 'tann', men brukes om elfenben som var et ekstremt verdifullt materiale importert fra Afrika og India."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen de to aspektene ved tronens konstruksjon."
      },
      {
        "word": "overtrakk",
        "wordId": 10,
        "original": "וַיְצַפֵּהוּ",
        "explanation": "Verbet 'tsafah' betyr å dekke eller kle med et lag, ofte brukt om å bekle med edelt metall."
      },
      {
        "word": "den",
        "wordId": 11,
        "original": "הוּ",
        "explanation": "Pronomensuffiks som viser tilbake til tronen som ble overtrukket."
      },
      {
        "word": "med",
        "wordId": 12,
        "original": "",
        "explanation": "Preposisjon som angir hvilket materiale som ble brukt til overtrekket."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "",
        "explanation": "Bestemt artikkel lagt til for å fremheve gullets spesielle kvalitet."
      },
      {
        "word": "fineste",
        "wordId": 14,
        "original": "מוּפָז",
        "explanation": "Et sjeldent hebraisk ord som beskriver gull av aller høyeste kvalitet, muligens raffinert eller importert fra Ofir."
      },
      {
        "word": "gull",
        "wordId": 15,
        "original": "זָהָב",
        "explanation": "Gull var det mest verdifulle metallet og symboliserte guddommelig herlighet og kongelig prakt i bibelsk tid."
      }
    ]
  }
]