[
  {
    "bookId": 44,
    "chapterId": 15,
    "verseId": 13,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "μετὰ",
        "explanation": "Brukes for å indikere en sekvens i tid eller rekkefølge; i denne sammenhengen betyr det 'etter'."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "En konjunksjon som brukes for å koble sammen to klausuler; her brukt for å introdusere en bisetning."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "αὐτοὶ",
        "explanation": "Et pronomen som refererer til personene som tidligere har blitt nevnt eller er underforstått i konteksten; her 'de'."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "σιγήσαντες",
        "explanation": "En form av verbet som indikerer en fullført handling; her brukt i perfektum for å indikere at handlingen med å tie er fullført."
      },
      {
        "word": "tiet",
        "wordId": 5,
        "original": "σιγήσαντες",
        "explanation": "Å ikke si noe, å være stille; her brukt i fortid for å indikere at personene hadde vært stille før dette øyeblikket."
      },
      {
        "word": "tok",
        "wordId": 6,
        "original": "ἀποκριθεὶς",
        "explanation": "En form av verbet som indikerer en handling utført av subjektet; her brukt for å indikere at Jakob startet en handling."
      },
      {
        "word": "Jakob",
        "wordId": 7,
        "original": "Ἰάκωβος",
        "explanation": "Navnet på en person, her refererer det til Jakob."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "εἶπεν",
        "explanation": "Preposisjon brukt for å indikere retning; her brukt for å indikere at Jakobs ord var rettet mot de andre."
      },
      {
        "word": "orde",
        "wordId": 9,
        "original": "εἶπεν",
        "explanation": "Å si eller uttale ord; her brukt for å indikere at Jakob begynte å snakke."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller klausuler; her brukt for å koble sammen handlingene til Jakob med det han sa."
      },
      {
        "word": "sa",
        "wordId": 11,
        "original": "εἶπεν",
        "explanation": "En fortid form av verbet 'å si'; indikerer at Jakob uttalte noe."
      },
      {
        "word": "Brødre",
        "wordId": 12,
        "original": "ἀδελφοί",
        "explanation": "Et ord som betyr 'brødre'; brukt her som en tiltaleform for å henvende seg til de andre tilstedeværende."
      },
      {
        "word": "hør",
        "wordId": 13,
        "original": "ἀκούσατέ",
        "explanation": "En imperativ form av verbet 'å høre'; brukt her for å be de andre om å lytte."
      },
      {
        "word": "på",
        "wordId": 14,
        "original": "μου",
        "explanation": "En preposisjon brukt for å indikere fokus eller retning av handlingen; her brukt for å indikere at de andre skal fokusere på det Jakob sier."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "μου",
        "explanation": "Et pronomen som refererer til taleren; her brukt for å indikere at de andre skal lytte til Jakob."
      }
    ]
  }
]