[
  {
    "bookId": 40,
    "chapterId": 5,
    "verseId": 3,
    "words": [
      {
        "word": "Μακάριοι",
        "pronunciation": "makarioi",
        "wordId": 1,
        "explanation": "Velsignede eller lykkelige. Brukes for å beskrive de som er i en gunstig posisjon fra et åndelig perspektiv."
      },
      {
        "word": "οἱ",
        "pronunciation": "hoi",
        "wordId": 2,
        "explanation": "Den bestemte artikkelen i nominativ flertall, maskulin. Brukes her for å spesifisere gruppen som blir omtalt."
      },
      {
        "word": "πτωχοὶ",
        "pronunciation": "ptōchoi",
        "wordId": 3,
        "explanation": "Fattige eller trengende. I denne konteksten refererer det til de som er åndelig fattige, som erkjenner deres behov for Gud."
      },
      {
        "word": "τῷ",
        "pronunciation": "tō",
        "wordId": 4,
        "explanation": "Den bestemte artikkelen i dativ singular, nøytrum. Brukes her for å indikere tilhørighet eller relasjon til 'πνεύματι'."
      },
      {
        "word": "πνεύματι",
        "pronunciation": "pneumati",
        "wordId": 5,
        "explanation": "Ånd. I denne sammenhengen refererer det til en åndelig tilstand eller disposisjon, snarere enn til Den Hellige Ånd."
      },
      {
        "word": "ὅτι",
        "pronunciation": "hoti",
        "wordId": 6,
        "explanation": "Fordi. Brukes her for å introdusere årsaken eller grunnen til den foregående påstanden."
      },
      {
        "word": "αὐτῶν",
        "pronunciation": "autōn",
        "wordId": 7,
        "explanation": "Deres. En possessiv pronomen i genitiv flertall, refererer til de tidligere nevnte 'πτωχοὶ'."
      },
      {
        "word": "ἐστιν",
        "pronunciation": "estin",
        "wordId": 8,
        "explanation": "Er. En form av verbet 'εἰμί', som betyr å være eller eksistere. Brukes her for å koble subjektet med predikatet."
      },
      {
        "word": "ἡ",
        "pronunciation": "hē",
        "wordId": 9,
        "explanation": "Den bestemte artikkelen i nominativ singular, feminin. Brukes her for å spesifisere 'βασιλεία'."
      },
      {
        "word": "βασιλεία",
        "pronunciation": "basileia",
        "wordId": 10,
        "explanation": "Kongerike eller rike. I denne sammenhengen refererer det til Guds rike, et sentralt tema i Jesu undervisning."
      },
      {
        "word": "τῶν",
        "pronunciation": "tōn",
        "wordId": 11,
        "explanation": "Den bestemte artikkelen i genitiv flertall, maskulin/nøytrum. Brukes her for å indikere tilhørighet til 'οὐρανῶν'."
      },
      {
        "word": "οὐρανῶν",
        "pronunciation": "ouranōn",
        "wordId": 12,
        "explanation": "Himmelene. Brukes ofte i flertall i bibelsk gresk, og refererer her til himmelen som Guds bolig og det åndelige riket."
      }
    ]
  }
]