[
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 1,
    "text": "For loven har bare en skygge av de gode ting som skulle komme, ikke den virkelige skikkelsen av tingene. Derfor kan den aldri gjøre dem fullkomne som kommer fram, med de samme ofrene som stadig bæres fram år etter år.",
    "versions": [
      {
        "text": "For loven har bare en skygge av de gode ting som skulle komme, ikke selve bildet av tingene. Derfor kan den aldri gjøre dem fullkomne som kommer fram, med de samme ofrene som stadig bæres fram år etter år.",
        "explanation": "εἰκόνα betyr mer 'virkelig skikkelse/form' enn bare 'bilde'. Kontrasten er mellom skygge og virkelighet, ikke skygge og bilde. 'Den virkelige skikkelsen' formidler dette bedre."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 2,
    "text": "Ville de ikke ellers ha sluttet å ofre? For da ville de som tjener Gud, ikke lenger hatt noen bevissthet om synder, siden de én gang var blitt renset."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 3,
    "text": "Men i disse ofrene ligger det en årlig påminnelse om synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 4,
    "text": "For det er umulig at blod av okser og bukker kan ta bort synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 5,
    "text": "Derfor sier han når han kommer inn i verden: «Offer og gave ville du ikke ha, men et legeme har du beredt meg."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 6,
    "text": "Brennoffer og syndoffer hadde du ikke behag i."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da sa jeg: Se, jeg kommer – i bokrullen er det skrevet om meg – for å gjøre din vilje, Gud.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 8,
    "text": "Først sier han: «Offer og gaver og brennoffer og syndoffer ville du ikke ha og hadde du ikke behag i» – slike offer som bæres fram etter loven."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 9,
    "text": "Deretter sier han: «Se, jeg kommer for å gjøre din vilje.» Han opphever det første for å stadfeste det andre."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 10,
    "text": "Ved denne viljen er vi blitt helliget ved at Jesu Kristi legeme ble ofret én gang for alle."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 11,
    "text": "Hver prest står dag etter dag og gjør tjeneste og bærer gang på gang fram de samme ofrene, som aldri kan ta bort synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men han har båret fram ett eneste offer for synder og har deretter satt seg ved Guds høyre hånd for alltid."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 13,
    "text": "Nå venter han bare på at hans fiender skal bli lagt som skammel for hans føtter."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 14,
    "text": "For med ett offer har han for alltid gjort dem fullkomne som blir helliget."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 15,
    "text": "Også Den Hellige Ånd vitner for oss. For etter å ha sagt:"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 16,
    "text": "«Dette er pakten jeg vil opprette med dem etter de dager, sier Herren: Jeg vil legge mine lover i deres hjerter og skrive dem i deres sinn.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 17,
    "text": "Og: «Deres synder og deres lovbrudd vil jeg ikke lenger huske.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men der det er tilgivelse for dette, trengs det ikke lenger noe offer for synd."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 19,
    "text": "Siden vi altså har frimodighet, søsken, til å gå inn i helligdommen ved Jesu blod,",
    "versions": [
      {
        "text": "Så har vi da, søsken, frimodighet til å gå inn i helligdommen ved Jesu blod.",
        "explanation": "Verset begynner en lang setningsstruktur som fortsetter til vers 22 med hovedverbet 'la oss tre fram'. Gjeldende oversettelse gjør vers 19 til en selvstendig setning, men den greske syntaksen kobler dette tettere til oppfordringen i vers 22. Endringen gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han har innviet for oss en ny og levende vei gjennom forhenget, det vil si hans kjød.",
    "versions": [
      {
        "text": "Han har innviet for oss en ny og levende vei gjennom forhenget, det vil si hans kropp.",
        "explanation": "σάρξ (sarx) refererer mer spesifikt til 'kjød' eller 'kjøtt' i betydningen fysisk kropp/menneskelighet. 'Kropp' er akseptabelt, men 'kjød' eller 'kjøtt og blod' kan formidle den teologiske betydningen av Kristi fysiske offer bedre. Alternativt kan 'kropp' beholdes siden det er forståelig."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 21,
    "text": "Og vi har en stor prest over Guds hus."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 22,
    "text": "Så la oss tre fram med oppriktig hjerte, i troens fulle visshet, med hjertet renset fra en ond samvittighet og med kroppen vasket i rent vann."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 23,
    "text": "La oss holde urokkelig fast ved bekjennelsen av vårt håp, for han som ga løftet, er trofast."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 24,
    "text": "Og la oss gi akt på hverandre, så vi oppmuntrer hverandre til kjærlighet og gode gjerninger."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 25,
    "text": "La oss ikke svikte vår egen forsamling, slik noen har for vane, men oppmuntre hverandre, og det så mye mer som dere ser at dagen nærmer seg."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 26,
    "text": "For hvis vi synder med vilje etter at vi har fått erkjennelse av sannheten, da finnes det ikke lenger noe offer for synder,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 27,
    "text": "men bare en fryktelig forventning om dom og en brennende iver som skal fortære motstanderne."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 28,
    "text": "Den som forkaster Moseloven, dør uten barmhjertighet på to eller tre vitners ord."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 29,
    "text": "Hvor mye verre straff tror dere ikke den fortjener som har tråkket Guds Sønn under fot, regnet paktens blod – som han ble helliget ved – for urent, og hånet nådens Ånd?",
    "versions": [
      {
        "text": "Hvor mye verre straff tror dere ikke den fortjener som har tråkket Guds Sønn under fot, vanhelliget paktens blod som han ble helliget ved, og hånet nådens Ånd?",
        "explanation": "κοινὸν ἡγησάμενος betyr mer presist 'regnet som vanlig/urent' (i motsetning til hellig). 'Vanhelliget' er en tolkning, men 'regnet for urent' er mer bokstavelig og teologisk presis."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 30,
    "text": "For vi kjenner ham som sa: «Hevnen hører meg til, jeg skal gjengjelde.» Og videre: «Herren skal dømme sitt folk.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 31,
    "text": "Det er forferdelig å falle i den levende Guds hender."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 32,
    "text": "Men husk tilbake på de første dagene, da dere ble opplyst og holdt ut i en hard kamp med lidelser."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 33,
    "text": "Dels ble dere gjort til et skuespill gjennom hån og trengsler, dels sto dere sammen med dem som ble behandlet slik.",
    "versions": [
      {
        "text": "Dels ble dere selv stilt til skue med hån og trengsler, dels sto dere sammen med dem som ble behandlet slik.",
        "explanation": "θεατριζόμενοι kommer fra θέατρον (teater) og betyr bokstavelig 'gjort til et skuespill/offentlig forestilling'. Dette gir en sterkere og mer presis oversettelse enn 'stilt til skue'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 34,
    "text": "For dere led med dem som var i lenker, og tok det med glede da dere ble frarøvet det dere eide, for dere visste at dere selv hadde en bedre og varig eiendom."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 35,
    "text": "Kast derfor ikke bort deres frimodighet, den har stor lønn!"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 36,
    "text": "For dere trenger utholdenhet, slik at dere kan gjøre Guds vilje og få det som er lovet."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 37,
    "text": "For om en liten, liten stund skal han som kommer, komme, og han skal ikke drøye."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 38,
    "text": "«Men min rettferdige skal leve ved tro, og hvis han trekker seg tilbake, har min sjel ikke behag i ham.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 39,
    "text": "Men vi hører ikke til dem som trekker seg tilbake og går fortapt, men til dem som tror og berger sjelen.",
    "versions": [
      {
        "text": "Men vi hører ikke til dem som trekker seg tilbake og går fortapt, men til dem som tror og vinner sjelen.",
        "explanation": "περιποίησιν betyr 'bevaring/frelse/berging' snarere enn 'vinning'. 'Berger sjelen' er mer presist og formidler tanken om å redde/bevare, ikke erverve."
      }
    ]
  }
]