[
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 1,
    "text": "Tro er grunnlaget for det vi håper på, og beviset for det vi ikke ser."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 2,
    "text": "For ved denne troen fikk de gamle godt vitnesbyrd."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 3,
    "text": "Ved tro forstår vi at universet ble skapt ved Guds ord, slik at det synlige ikke ble til av noe synlig.",
    "versions": [
      {
        "text": "Ved tro forstår vi at universet ble skapt ved Guds ord, slik at det synlige ikke ble til av det som er synlig.",
        "explanation": "Den greske teksten bruker 'φαινομένων' (det som viser seg/er synlig) uten artikkel i denne konstruksjonen. 'Av noe synlig' flyter litt bedre på norsk og unngår gjentakelsen av 'det som er synlig' / 'det synlige'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 4,
    "text": "Ved tro bar Abel fram for Gud et bedre offer enn Kain. Ved troen fikk han vitnesbyrd om at han var rettferdig, for Gud vitnet om hans gaver. Og ved troen taler han fremdeles, selv om han er død."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 5,
    "text": "Ved tro ble Enok tatt bort så han ikke skulle se døden, og han ble ikke funnet, for Gud hadde tatt ham bort. For før han ble tatt bort, fikk han vitnesbyrd om at han var til behag for Gud."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 6,
    "text": "Uten tro er det umulig å være til behag for Gud. For den som kommer til Gud, må tro at han er til, og at han lønner dem som søker ham."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 7,
    "text": "Ved tro bygde Noah, etter å ha blitt advart om det som ennå ikke var synlig, i gudsfrykt en ark for å frelse sin husstand. Ved den dømte han verden og ble arving til rettferdigheten som er av tro."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 8,
    "text": "Ved tro adlød Abraham da han ble kalt til å dra ut til et sted han skulle få som arv. Han dro av sted uten å vite hvor han skulle.",
    "versions": [
      {
        "text": "Ved tro adlød Abraham da han ble kalt til å dra ut til et sted han skulle få som arv. Han dro av sted uten å vite hvor han kom.",
        "explanation": "Det greske 'ποῦ ἔρχεται' er presens, og indikerer 'hvor han var på vei' eller 'hvor han skulle'. 'Hvor han kom' kan misforstås som fortid (hvor han ankom). 'Hvor han skulle' er mer naturlig norsk og formidler bedre den pågående uvisshet."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 9,
    "text": "Ved tro slo han seg ned som fremmed i løftets land, og bodde i telt sammen med Isak og Jakob, som var medarvinger til det samme løftet."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 10,
    "text": "For han ventet på byen med de faste grunnvollene, den som har Gud som arkitekt og byggherre."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 11,
    "text": "Ved tro fikk også Sara kraft til å unnfange, selv om hun var over den alderen, fordi hun holdt ham som hadde gitt løftet for trofast.",
    "versions": [
      {
        "text": "Ved tro fikk også Sara kraft til å bli mor, selv om hun var over den alderen, fordi hun holdt ham som hadde gitt løftet for trofast.",
        "explanation": "Det greske 'καταβολὴν σπέρματος' refererer spesifikt til unnfangelse/konsepsjon. 'Kraft til å unnfange' er mer presist enn 'kraft til å bli mor', selv om begge formidler hovedpoenget."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 12,
    "text": "Derfor ble det også fra én mann, en som var så godt som død, født etterkommere så tallrike som himmelens stjerner og som sanden ved havets strand, som ikke kan telles."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 13,
    "text": "I tro døde alle disse uten å ha mottatt løftene. Men de så dem langt borte og hilste dem velkommen, og bekjente at de var fremmede og utlendinger på jorden.",
    "versions": [
      {
        "text": "I tro døde alle disse uten å ha fått det som var lovet. Men de så det langt borte og hilste det velkommen, og bekjente at de var fremmede og utlendinger på jorden.",
        "explanation": "Det greske 'τὰς ἐπαγγελίας' (løftene) er flertall, og 'αὐτὰς' (dem) refererer tilbake til løftene. Oversettelsen bør reflektere flertallsformen for nøyaktighet: 'løftene... dem... dem' i stedet for 'det som var lovet... det'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 14,
    "text": "For de som sier slikt, viser tydelig at de søker et fedreland."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 15,
    "text": "Hvis de hadde tenkt på det landet de dro fra, ville de hatt mulighet til å vende tilbake."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men nå lengter de etter et bedre land, det vil si det himmelske. Derfor skammer ikke Gud seg over å bli kalt deres Gud, for han har gjort en by klar for dem."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 17,
    "text": "Ved tro bar Abraham fram Isak da han ble satt på prøve. Han som hadde tatt imot løftene, var i ferd med å ofre sin eneste sønn,",
    "versions": [
      {
        "text": "Ved tro bar Abraham fram Isak som offer da han ble satt på prøve. Han som hadde tatt imot løftene, bar fram sin eneste sønn,",
        "explanation": "Det greske 'προσέφερεν' er imperfektum, som indikerer en pågående handling som ikke ble fullført. Abraham var 'i ferd med å ofre' - han fullførte ikke offeret. Dette er teologisk viktig da Isak faktisk ikke ble ofret."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 18,
    "text": "han som det var blitt sagt om: «Gjennom Isak skal din ætt få navn.»"
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han regnet med at Gud kunne reise opp selv fra de døde. Og fra de døde fikk han ham også tilbake, billedlig talt.",
    "versions": [
      {
        "text": "Han regnet med at Gud kunne reise opp selv fra de døde, og derfra fikk han ham også billedlig talt tilbake.",
        "explanation": "Omstruktureringen gjør setningen tydeligere på norsk. 'Derfra' refererer tilbake til 'fra de døde', og dette blir klarere med den foreslåtte formuleringen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 20,
    "text": "Ved tro velsignet Isak Jakob og Esau med tanke på det som skulle komme."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 21,
    "text": "Ved tro velsignet Jakob, da han lå for døden, hver av Josefs sønner, og tilba lent mot toppen av sin stav.",
    "versions": [
      {
        "text": "Ved tro velsignet Jakob, da han lå for døden, hver av Josefs sønner, og han tilba bøyd over toppen av sin stav.",
        "explanation": "Det greske 'ἐπὶ τὸ ἄκρον' med 'προσεκύνησεν' indikerer at han støttet seg til eller lente seg mot staven mens han tilba. 'Bøyd over' gir et annet bilde. 'Lent mot' er mer i tråd med den hebraiske bakgrunnen (1 Mos 47:31 i LXX)."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 22,
    "text": "Ved tro talte Josef ved slutten av sitt liv om israelittenes utgang og ga påbud om sine ben."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 23,
    "text": "Ved tro ble Moses etter fødselen skjult i tre måneder av sine foreldre, fordi de så at barnet var vakkert, og de fryktet ikke kongens påbud."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 24,
    "text": "Ved tro nektet Moses, da han var blitt voksen, å bli kalt sønn av faraos datter."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 25,
    "text": "Han valgte heller å lide vondt sammen med Guds folk enn å ha en kortvarig nytelse av synden."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 26,
    "text": "Han regnet Kristi vanære som større rikdom enn Egypts skatter, for han så fram til lønnen."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 27,
    "text": "Ved tro forlot han Egypt uten å frykte kongens vrede. Han holdt ut, for han så ham som er usynlig."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 28,
    "text": "Ved tro feiret han påsken og stenket blodet, for at ødeleggeren ikke skulle røre deres førstefødte."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 29,
    "text": "Ved tro gikk de gjennom Rødehavet som over tørt land. Da egypterne prøvde det samme, druknet de."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 30,
    "text": "Ved tro falt Jerikos murer etter å ha vært omkranset i syv dager."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 31,
    "text": "Ved tro gikk ikke skjøgen Rahab til grunne sammen med de ulydige, fordi hun hadde tatt imot speiderne i fred."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 32,
    "text": "Og hva mer skal jeg si? Tiden vil ikke strekke til om jeg skal fortelle om Gideon, Barak, Samson, Jefta, David, Samuel og profetene.",
    "versions": [
      {
        "text": "Og hva mer skal jeg si? Tiden vil ikke strekke til om jeg skal fortelle om Gideon, Barak, Samson, Jefta, David og Samuel og profetene.",
        "explanation": "For bedre flyt ved muntlig lesning bør det være komma før Samuel i stedet for 'og Samuel og profetene'. Det greske bruker 'τε καὶ' som binder David og Samuel sammen, men på norsk blir 'og...og' tyngre å lese. Alternativt kan man beholde strukturen men det nåværende er litt klønete."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 33,
    "text": "Ved tro beseiret de kongeriker, utøvde rettferdighet, oppnådde det som var lovet, lukket løvenes gap,"
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 34,
    "text": "slukket ildens kraft, unnslapp sverds egg, ble sterke etter svakhet, ble mektige i krig og drev fremmede hærer på flukt."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 35,
    "text": "Kvinner fikk sine døde tilbake ved oppstandelse. Andre ble slått i hjel og ville ikke ta imot befrielse, for å oppnå en bedre oppstandelse.",
    "versions": [
      {
        "text": "Kvinner fikk sine døde tilbake ved oppstandelse. Andre ble torturert og ville ikke ta imot befrielse, for å oppnå en bedre oppstandelse.",
        "explanation": "Det greske 'ἐτυμπανίσθησαν' refererer til en spesifikk form for henrettelse der offeret ble spent ut på et hjul eller en ramme og slått til døde. 'Torturert' er for generelt; 'slått i hjel' fanger bedre den dødelige naturen av denne straffen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 36,
    "text": "Andre igjen ble utsatt for hån og piskeslag, ja, også lenker og fengsel."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 37,
    "text": "De ble steinet, saget i stykker, drept med sverd. De vandret omkring i saueskinn og geiteskinn, de led nød, ble forfulgt og mishandlet."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 38,
    "text": "Verden var dem ikke verdig. De streifet omkring i ødemarker og på fjell, i huler og jordhuler.",
    "versions": [
      {
        "text": "Verden var dem ikke verdig. De streifet omkring i ødemarker og fjell, i huler og jordhuler.",
        "explanation": "For naturlig norsk bør det være 'på fjell' snarere enn 'i...fjell'. Man streifer 'i ødemarker' men 'på fjell'. Dette forbedrer flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 39,
    "text": "Og alle disse, som hadde fått godt vitnesbyrd for sin tro, oppnådde ikke det som var lovet."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 40,
    "text": "For Gud hadde noe bedre i tankene for oss, slik at de ikke skulle nå fullendelsen uten oss."
  }
]