[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 1,
    "text": "Siden vi har en så stor sky av vitner rundt oss, la oss legge av alt som tynger og synden som så lett fanger oss, og løpe med utholdenhet i det løpet som ligger foran oss.",
    "versions": [
      {
        "text": "Siden vi har en så stor sky av vitner rundt oss, la oss derfor legge av alt som tynger og synden som så lett fanger oss, og løpe med utholdenhet i det løpet som ligger foran oss.",
        "explanation": "Bruken av både 'Siden' og 'derfor' er redundant. 'Siden' i begynnelsen etablerer allerede årsakssammenhengen, så 'derfor' blir overflødig og forstyrrer flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 2,
    "text": "La oss holde blikket festet på Jesus, troens opphavsmann og fullender. I stedet for den gleden som lå foran ham, utholdt han korset og foraktet skammen, og har satt seg ved høyre side av Guds trone.",
    "versions": [
      {
        "text": "La oss holde blikket festet på Jesus, troens opphavsmann og fullender. For å oppnå gleden som lå foran ham, utholdt han korset og foraktet skammen, og har satt seg ved høyre side av Guds trone.",
        "explanation": "Det greske 'ἀντὶ' kan bety både 'i stedet for' og 'for å oppnå'. Teologisk er det en viktig diskusjon, men 'i stedet for' er den mer tradisjonelle og bokstavelige oversettelsen. Jesus ga avkall på umiddelbar glede for å lide på korset."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 3,
    "text": "Tenk over ham som holdt ut slik motstand fra syndere mot seg selv, så dere ikke skal bli trette og miste motet.",
    "versions": [
      {
        "text": "Tenk på ham som holdt ut slik motstand fra syndere mot seg selv, så dere ikke skal bli trette og miste motet.",
        "explanation": "Det greske 'Ἀναλογίσασθε' er en sterkere form som betyr 'tenk nøye over' eller 'betrakt'. 'Tenk over' gjenspeiler dette bedre enn bare 'tenk på' og oppfordrer til dypere refleksjon."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 4,
    "text": "Dere har ennå ikke gjort motstand helt til blodet i deres kamp mot synden."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 5,
    "text": "Og dere har glemt formaningen som taler til dere som til sønner: «Min sønn, forakt ikke Herrens tukt, og mist ikke motet når du blir irettesatt av ham."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 6,
    "text": "For den Herren elsker, tukter han, og han refser hver sønn han tar imot.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hold ut når dere blir tuktet. Gud behandler dere som sønner. For hvilken sønn er det som ikke blir tuktet av sin far?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men hvis dere er uten tukt, som alle har fått del i, da er dere uekte barn og ikke sønner."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 9,
    "text": "Dessuten hadde vi våre jordiske fedre som oppdro oss, og vi hadde respekt for dem. Skal vi ikke da mye mer underordne oss åndenes Far og leve?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 10,
    "text": "For de tuktet oss for en kort tid slik de selv syntes best, men han tukter oss til vårt beste, for at vi skal få del i hans hellighet."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 11,
    "text": "All tukt synes riktignok i øyeblikket ikke å være til glede, men til sorg. Men etterpå gir den en fredfull frukt av rettferdighet til dem som er blitt oppøvd ved den."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 12,
    "text": "Styrk derfor de slappe hendene og de svake knærne."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 13,
    "text": "Gjør stiene rette for føttene deres, så det halte ikke går av ledd, men heller blir helbredet."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 14,
    "text": "Jag etter fred med alle og etter helliggjørelse, for uten den skal ingen se Herren."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 15,
    "text": "Se til at ingen går glipp av Guds nåde, at ingen bitter rot vokser opp og skaper uro, så mange blir forurenset ved den.",
    "versions": [
      {
        "text": "Se til at ingen går glipp av Guds nåde, at ingen bitter rot vokser opp og skaper uro, og at mange blir forurenset ved den.",
        "explanation": "Strukturen i originalen antyder at 'mange blir forurenset' er en konsekvens av den bitre roten, ikke en tredje ting å se til. 'Så' i stedet for 'og at' gjør dette klarere og gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 16,
    "text": "Se til at ingen er seksuelt umoralsk eller gudløs som Esau, som for ett eneste måltid solgte sin førstefødselsrett."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 17,
    "text": "For dere vet at da han etterpå ønsket å arve velsignelsen, ble han avvist. Han fant ikke rom for anger, selv om han søkte den med tårer.",
    "versions": [
      {
        "text": "For dere vet at da han etterpå ønsket å arve velsignelsen, ble han avvist. Han fant ikke mulighet til omvendelse, selv om han søkte den med tårer.",
        "explanation": "Det greske 'μετανοίας τόπον' betyr mer bokstavelig 'rom/plass for sinnsendring/anger'. 'Mulighet til omvendelse' er en tolkning, men 'rom for anger' er mer presis og beholder bildespråket."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 18,
    "text": "For dere har ikke kommet til et fjell som kan berøres, med brennende ild, mørke, mulm og storm,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 19,
    "text": "til basunklang og en røst som talte ord. De som hørte den, ba om at det ikke skulle tales flere ord til dem.",
    "versions": [
      {
        "text": "til basunklang og en røst som talte ord. De som hørte den, ba om å slippe å høre flere ord.",
        "explanation": "Det greske 'προστεθῆναι αὐτοῖς λόγον' betyr mer presist 'at et ord skulle bli lagt til dem' - altså at flere ord skulle tales til dem, ikke bare at de skulle slippe å høre. Den nåværende oversettelsen er akseptabel, men denne formuleringen er mer presis."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 20,
    "text": "For de kunne ikke bære det som ble befalt: «Selv om et dyr berører fjellet, skal det steines.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 21,
    "text": "Og så skremmende var synet at Moses sa: «Jeg er forferdet og skjelver.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 22,
    "text": "Men dere har kommet til Sions fjell og den levende Guds by, det himmelske Jerusalem, til titusener av engler i festlig forsamling,",
    "versions": [
      {
        "text": "Men dere har kommet til Sion-fjellet og den levende Guds by, det himmelske Jerusalem, til titusener av engler i festlig forsamling,",
        "explanation": "På norsk er 'Sions fjell' den mer naturlige og etablerte formen enn 'Sion-fjellet'. Dette gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 23,
    "text": "til menigheten av de førstefødte som er innskrevet i himlene, til Gud som er alles dommer, og til de rettferdiges ånder som er gjort fullkomne,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 24,
    "text": "til Jesus, mellommannen for en ny pakt, og til det stenkte blodet som taler bedre enn Abels blod.",
    "versions": [
      {
        "text": "til Jesus, mellommannen for en ny pakt, og til det rensende blodet som taler bedre enn Abels blod.",
        "explanation": "Det greske 'αἵματι ῥαντισμοῦ' betyr 'stenkelsens blod' eller 'det stenkte blodet', ikke 'det rensende blodet'. Ordet ῥαντισμοῦ refererer spesifikt til stenking/sprinkling, en viktig offerhandling. Selv om stenking hadde rensende virkning, er det mer presist å oversette selve handlingen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 25,
    "text": "Se til at dere ikke avviser ham som taler. For hvis ikke de slapp unna som avviste ham som advarte dem på jorden, hvor mye mindre skal da vi slippe unna om vi vender oss bort fra ham som taler fra himmelen?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 26,
    "text": "Hans røst rystet den gang jorden, men nå har han gitt dette løftet: «Enda en gang skal jeg ryste ikke bare jorden, men også himmelen.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 27,
    "text": "Ordene «enda en gang» viser at det som kan rystes, skal bli fjernet, som noe som er skapt, for at det som ikke kan rystes, skal bestå."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 28,
    "text": "Siden vi mottar et rike som ikke kan rokkes, la oss da være takknemlige og tjene Gud på en måte som behager ham, med ærefrykt og gudsfrykt."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 29,
    "text": "For vår Gud er en fortærende ild."
  }
]