[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 1,
    "text": "La broderkjærligheten bestå."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 2,
    "text": "Glem ikke å være gjestfrie, for ved dette har noen uten å vite det hatt engler som gjester."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 3,
    "text": "Husk på de som er i fengsel, som om dere selv var fanget sammen med dem, og på de som blir mishandlet, som om det skjedde med deres egen kropp.",
    "versions": [
      {
        "text": "Husk på de som er i fengsel, som om dere selv var fanget sammen med dem, og på de som blir mishandlet, siden dere også selv er i en kropp.",
        "explanation": "Uttrykket 'ὡς καὶ αὐτοὶ ὄντες ἐν σώματι' betyr at leserne også er i en (fysisk) kropp og derfor kan lide på samme måte. Den nåværende oversettelsen 'siden dere også selv er i en kropp' er litt uklar. En tydeligere formulering ville være 'som om det skjedde med deres egen kropp' for å formidle den empatiske identifikasjonen med de lidende."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 4,
    "text": "Ekteskapet skal holdes i ære av alle, og ektesengen skal være ren. For Gud skal dømme dem som lever i seksuell umoral og dem som bryter ekteskapet.",
    "versions": [
      {
        "text": "Ekteskapet skal holdes i ære av alle, og ektesengen skal være ren. For Gud skal dømme de som lever i seksuell umoral og de som bryter ekteskapet.",
        "explanation": "Grammatisk korreksjon: 'de som' bør være 'dem som' når det er objekt for verbet 'dømme'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 5,
    "text": "Lev uten kjærlighet til penger, og vær fornøyd med det dere har. For han har selv sagt: «Jeg vil aldri forlate deg og aldri svikte deg.»"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 6,
    "text": "Derfor kan vi frimodig si: «Herren er min hjelper, jeg skal ikke frykte. Hva kan et menneske gjøre meg?»"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 7,
    "text": "Husk på deres ledere, de som har talt Guds ord til dere. Betrakt hvordan deres liv endte, og etterlign deres tro."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 8,
    "text": "Jesus Kristus er den samme i går og i dag, ja til evig tid."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 9,
    "text": "La dere ikke føre bort av forskjellige og fremmede lærdommer. For det er godt at hjertet styrkes ved nåden, ikke ved matregler, som ikke har vært til nytte for dem som har fulgt dem."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 10,
    "text": "Vi har et alter som de som gjør tjeneste i tabernaklet, ikke har rett til å spise fra."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 11,
    "text": "For kroppene til de dyrene hvis blod ypperstepresten bærer inn i helligdommen som syndoffer, blir brent utenfor leiren.",
    "versions": [
      {
        "text": "For kroppene til de dyrene som ypperstepresten bærer blodet av inn i helligdommen som syndoffer, blir brent utenfor leiren.",
        "explanation": "Setningsstrukturen 'bærer blodet av' er noe kronglete. 'Hvis blod ypperstepresten bærer inn' gir en mer naturlig flyt for muntlig lesning og er mer presis i forhold til den greske genitivkonstruksjonen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 12,
    "text": "Derfor led også Jesus utenfor byporten, for å hellige folket ved sitt eget blod."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 13,
    "text": "La oss da gå ut til ham utenfor leiren og bære hans vanære."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 14,
    "text": "For her har vi ingen blivende by, men vi søker den kommende."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 15,
    "text": "La oss derfor ved ham alltid bære fram lovprisningsoffer til Gud, det vil si frukt fra lepper som bekjenner hans navn.",
    "versions": [
      {
        "text": "La oss derfor ved ham kontinuerlig bære fram lovprisningsoffer til Gud, det vil si frukt fra lepper som bekjenner hans navn.",
        "explanation": "'Kontinuerlig' er korrekt, men 'alltid' er mer naturlig norsk og lettere å lese, samtidig som det bevarer betydningen av 'διὰ παντὸς'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 16,
    "text": "Glem ikke å gjøre godt og å dele med andre, for slike offer behager Gud."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 17,
    "text": "Vær lydige mot deres ledere og bøy dere for dem, for de våker over deres sjeler som de som skal avlegge regnskap. La dem få gjøre dette med glede og ikke med sukk, for det ville ikke være til gagn for dere."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 18,
    "text": "Be for oss, for vi er overbevist om at vi har en god samvittighet og ønsker å leve rett i alle ting."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 19,
    "text": "Jeg oppfordrer dere spesielt til å be om dette, så jeg snart kan komme tilbake til dere."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 20,
    "text": "Må fredens Gud, han som førte fårenes store hyrde, vår Herre Jesus, opp fra de døde ved en evig pakts blod,"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 21,
    "text": "utruste dere med alt godt til å gjøre hans vilje, og virke i oss det som er velbehagelig for ham, ved Jesus Kristus. Ham tilhører æren i all evighet! Amen.",
    "versions": [
      {
        "text": "utruste dere med alt godt til å gjøre hans vilje, og virke i dere det som er velbehagelig for ham, ved Jesus Kristus. Ham tilhører æren i evighetenes evigheter! Amen.",
        "explanation": "Den greske teksten har 'ἐν ἡμῖν' (i oss), ikke 'i dere'. Tekstkritisk apparat viser varianten 'ἡμῖν' som den foretrukne lesemåten. Dette bør være 'i oss' for å matche originalteksten."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 22,
    "text": "Jeg ber dere, søsken, ta imot dette formaningsordet, for jeg har skrevet til dere med få ord.",
    "versions": [
      {
        "text": "Jeg ber dere, brødre, ta imot dette formaningsordet, for jeg har skrevet til dere med få ord.",
        "explanation": "For en moderne oversettelse er 'søsken' mer inkluderende og gjenspeiler at 'ἀδελφοί' i nytestamentlig bruk ofte inkluderte hele menigheten, både menn og kvinner."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 23,
    "text": "Dere skal vite at vår bror Timoteus er blitt løslatt. Hvis han kommer snart, vil jeg sammen med ham komme og se dere."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 24,
    "text": "Hils alle deres ledere og alle de hellige. De fra Italia hilser dere."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 25,
    "text": "Nåden være med dere alle."
  }
]