[
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 1,
    "text": "Derfor må vi så mye mer holde fast på det vi har hørt, så vi ikke driver bort fra det."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 2,
    "text": "For dersom det ordet som ble talt gjennom engler, sto fast, og hver overtredelse og ulydighet fikk sin rettferdige straff,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 3,
    "text": "hvordan skal da vi unnkomme om vi forsømmer en så stor frelse? Denne frelsen ble først forkynt av Herren selv, og den ble bekreftet for oss av dem som hadde hørt ham."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 4,
    "text": "Gud selv vitnet sammen med dem gjennom tegn og under, mange slags kraftige gjerninger, og ved å dele ut Den hellige ånds gaver etter sin vilje.",
    "versions": [
      {
        "text": "Gud selv vitnet sammen med dem gjennom tegn og under, mange slags kraftige gjerninger og ved å dele ut Den hellige ånds gaver etter sin vilje.",
        "explanation": "Et komma før 'og ved å dele ut' ville forbedre rytmen og tydeliggjøre at dette er et separat element i oppramsingen, noe som letter muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 5,
    "text": "For det er ikke under engler han har lagt den kommende verden som vi taler om."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men én har vitnet et sted og sagt: «Hva er et menneske, siden du husker på det, eller et menneskebarn, siden du tar deg av det?",
    "versions": [
      {
        "text": "Men det er et sted noen har vitnet og sagt: «Hva er et menneske, siden du husker på det, eller et menneskebarn, siden du tar deg av det?",
        "explanation": "Den greske konstruksjonen 'πού τις' (et sted noen) er en retorisk måte å sitere Skriften på. 'Men én har vitnet et sted' flyter bedre på norsk og er mer naturlig for muntlig opplesning, samtidig som meningen bevares."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 7,
    "text": "Du gjorde ham for en kort tid lavere enn englene, med herlighet og ære kronet du ham."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 8,
    "text": "Alt la du under hans føtter.» For da han la alt under ham, var det ingenting han ikke la under ham. Men ennå ser vi ikke at alt er lagt under ham."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men vi ser Jesus, han som for en kort tid var gjort lavere enn englene, kronet med herlighet og ære fordi han led døden, for at han ved Guds nåde skulle smake døden for hver og én."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 10,
    "text": "For det var riktig for ham som alt er til for og alt er til ved, at han, når han førte mange sønner til herlighet, skulle fullende frelsens opphavsmann gjennom lidelser.",
    "versions": [
      {
        "text": "For det var riktig at han som alt er til for og alt er til ved, skulle fullende frelsens opphavsmann gjennom lidelser, når han førte mange barn til herlighet.",
        "explanation": "Den nåværende oversettelsen har en noe uklar setningsstruktur. Partisippet 'ἀγαγόντα' (når han førte) hører logisk sammen med subjektet (Gud), og rekkefølgen bør gjenspeile at det å føre barna til herlighet er konteksten for fullendelsen av frelsens opphavsmann. Den nåværende versjonen plasserer 'når han førte mange barn til herlighet' på slutten, noe som gjør setningen vanskeligere å forstå."
      },
      {
        "text": "For det var riktig for ham som alt er til for og alt er til ved, at han, når han førte mange barn til herlighet, skulle fullende frelsens opphavsmann gjennom lidelser.",
        "explanation": "Det greske 'υἱοὺς' betyr spesifikt 'sønner', ikke det mer generelle 'barn' (som ville vært 'τέκνα'). Selv om 'barn' er mer kjønnsnøytralt på moderne norsk, mister man den teologiske koblingen til adopsjonen som sønner og medarvinger med Kristus (jf. Rom 8:14-17, Gal 4:5-7)."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 11,
    "text": "For både han som helliggjør og de som blir helliggjort, har alle samme opphav. Derfor skammer han seg ikke ved å kalle dem brødre.",
    "versions": [
      {
        "text": "For både han som helliggjør og de som blir helliggjort, er alle av én. Derfor skammer han seg ikke ved å kalle dem brødre.",
        "explanation": "Uttrykket 'er alle av én' er noe uklart på norsk. 'Har alle samme opphav' formidler meningen tydeligere (at de har felles opprinnelse i Gud) og flyter bedre for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 12,
    "text": "Han sier: «Jeg vil forkynne ditt navn for mine brødre, midt i menigheten vil jeg lovsynge deg.»"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og igjen: «Jeg vil sette min lit til ham.» Og igjen: «Se, her er jeg og de barna Gud har gitt meg.»"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 14,
    "text": "Siden barna har del i kjøtt og blod, fikk også han på samme måte del i det, for at han ved døden skulle gjøre ende på ham som har dødens makt, det vil si djevelen,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 15,
    "text": "og befri alle dem som av frykt for døden var i trelldom hele sitt liv."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 16,
    "text": "For det er jo ikke engler han tar seg av, men Abrahams ætt tar han seg av."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 17,
    "text": "Derfor måtte han bli sine brødre lik i alle ting, for at han kunne bli en barmhjertig og trofast øversteprest i tjenesten for Gud, og sone folkets synder.",
    "versions": [
      {
        "text": "Derfor måtte han bli sine brødre lik i alle ting, for at han kunne bli en barmhjertig og trofast øversteprest overfor Gud og sone folkets synder.",
        "explanation": "Det greske 'τὰ πρὸς τὸν θεόν' betyr 'i det som angår Gud' eller 'i tjenesten for Gud'. 'Overfor Gud' er noe upresist. Tilføyelsen av 'i tjenesten for Gud, og sone' gir også bedre rytme og klargjør at soningen er en del av denne tjenesten."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 18,
    "text": "For ved at han selv har lidd og blitt fristet, kan han hjelpe dem som blir fristet."
  }
]