[
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 1,
    "text": "Derfor, hellige søsken, dere som har del i det himmelske kallet, gi akt på Jesus, apostelen og øverstepresten som vi bekjenner."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han var trofast mot ham som innsatte ham, slik også Moses var det i hans hus.",
    "versions": [
      {
        "text": "Han var trofast mot ham som innsatte ham, slik også Moses var trofast i hele Guds hus.",
        "explanation": "Grunntteksten sier 'ἐν τῷ οἴκῳ αὐτοῦ' (i hans hus), ikke spesifikt 'Guds hus'. Pronomenet 'αὐτοῦ' viser tilbake til Gud, men den nåværende oversettelsen legger til 'trofast' som ikke gjentas i originalen. Dessuten er 'hele' (ὅλῳ) først nevnt i vers 5."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 3,
    "text": "For han er tilkjent større ære enn Moses, på samme måte som den som bygger et hus, har større ære enn selve huset.",
    "versions": [
      {
        "text": "For han er regnet verdig til større ære enn Moses, på samme måte som den som bygger et hus, har større ære enn selve huset.",
        "explanation": "Verbet ἠξίωται (perfektum passiv av ἀξιόω) betyr 'er blitt ansett verdig' eller 'er tilkjent'. 'Tilkjent' er mer presist og flyter bedre muntlig enn 'regnet verdig til'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 4,
    "text": "For hvert hus er bygd av noen, men den som har bygd alt, er Gud."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 5,
    "text": "Moses var trofast i hele hans hus som en tjener, til vitnesbyrd om det som skulle forkynnes.",
    "versions": [
      {
        "text": "Moses var trofast som tjener i hele Guds hus, som et vitnesbyrd om det som skulle forkynnes.",
        "explanation": "Ordstillingen i originalen plasserer 'i hele hans hus' før 'som tjener' (θεράπων). Også her bruker grunnteksten 'αὐτοῦ' (hans), ikke eksplisitt 'Guds'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men Kristus er trofast som Sønn over hans hus. Og dette huset er vi, dersom vi holder fast ved frimodigheten og det håpet vi roser oss av.",
    "versions": [
      {
        "text": "Men Kristus er trofast som Sønn over hans hus. Og dette huset er vi, dersom vi holder fast ved frimodigheten og håpet vi er stolte av.",
        "explanation": "Frasen 'τὸ καύχημα τῆς ἐλπίδος' (håpets ros/stolthet) er en genitivkonstruksjon der håpet er objektet for stoltheten/rosen. 'Håpet vi er stolte av' fungerer, men 'det håpet vi roser oss av' gir bedre flyt ved muntlig lesning og bevarer den bibelske tonen bedre."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 7,
    "text": "Derfor, som Den Hellige Ånd sier: «I dag, om dere hører hans røst,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 8,
    "text": "så gjør ikke hjertene deres harde som under opprøret, på fristelsens dag i ørkenen,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 9,
    "text": "der fedrene deres satte meg på prøve og så mine gjerninger"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 10,
    "text": "i førti år. Derfor ble jeg vred på denne slekten og sa: De farer alltid vill i hjertet. De har ikke kjent mine veier."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 11,
    "text": "Så sverget jeg i min vrede: Aldri skal de komme inn til min hvile!»",
    "versions": [
      {
        "text": "Så sverget jeg i min vrede: De skal aldri komme inn til min hvile.»",
        "explanation": "Den hebraiske ed-formelen med 'εἰ' (om) uttrykker en sterk negasjon. Ved å plassere 'Aldri' først og bruke utropstegn, forsterkes den emfatiske karakteren av eden og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 12,
    "text": "Se til, søsken, at ingen av dere har et ondt og vantro hjerte, så dere faller fra den levende Gud."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men oppmuntre hverandre hver dag, så lenge det heter «i dag», så ingen av dere blir forherdet ved syndens bedrag."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 14,
    "text": "For vi har fått del i Kristus, så sant vi holder den første tillit fast helt til slutten."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 15,
    "text": "Som det blir sagt: «I dag, om dere hører hans røst, så gjør ikke hjertene deres harde som under opprøret.»",
    "versions": [
      {
        "text": "Når det blir sagt: «I dag, om dere hører hans røst, så gjør ikke hjertene deres harde som under opprøret.»",
        "explanation": "Uttrykket ἐν τῷ λέγεσθαι introduserer et sitat og oversettes bedre med 'som det blir sagt' enn 'når det blir sagt', som kan antyde tidspunkt snarere enn referanse til Skriften."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 16,
    "text": "For hvem var det som hørte og likevel gjorde opprør? Var det ikke alle de som dro ut av Egypt under Moses?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og hvem var det han var vred på i førti år? Var det ikke dem som syndet, og som falt døde om i ørkenen?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og hvem var det han sverget for at de ikke skulle komme inn til hans hvile? Var det ikke dem som var ulydige?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 19,
    "text": "Så ser vi at de ikke kunne komme inn på grunn av vantro."
  }
]