[
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 1,
    "text": "La oss derfor frykte for at noen av dere skal vise seg å ha kommet til kort, så lenge løftet om å komme inn til hans hvile fortsatt står ved lag.",
    "versions": [
      {
        "text": "La oss derfor frykte for at noen av dere skal vise seg å ha kommet til kort, mens løftet om å komme inn til hans hvile fremdeles står ved lag.",
        "explanation": "«Mens» kan misforstås temporalt. «Så lenge» gjengir καταλειπομένης (som står igjen/er etterlatt) bedre som en betingelse. «Fortsatt» er mer naturlig muntlig enn «fremdeles»."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 2,
    "text": "For også vi har fått det gode budskapet forkynt, slik som de fikk. Men ordet de hørte, gagnet dem ikke, fordi det ikke ble forenet med tro hos dem som hørte.",
    "versions": [
      {
        "text": "For også vi har fått det gode budskapet forkynt, slik som de fikk. Men ordet de hørte, var til ingen nytte for dem, fordi det ikke ble forenet med tro hos dem som hørte.",
        "explanation": "«Var til ingen nytte» er litt tungt for muntlig lesning. «Gagnet dem ikke» er mer naturlig norsk og flyter bedre, samtidig som det gjengir ὠφέλησεν korrekt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 3,
    "text": "For det er vi som tror som går inn til hvilen, slik han har sagt: «Så sverget jeg i min vrede: De skal sannelig ikke komme inn til min hvile!» Og dette selv om hans gjerninger var fullført fra verdens grunnleggelse av.",
    "versions": [
      {
        "text": "For det er vi som tror som går inn til hvilen, slik han har sagt: «Så sverget jeg i min vrede: De skal aldri komme inn til min hvile!» Og dette selv om hans gjerninger var fullført fra verdens grunnleggelse av.",
        "explanation": "Det greske 'Εἰ εἰσελεύσονται' er en hebraisk edformel som uttrykker en sterk negasjon ('om de noensinne skal komme inn...' = 'de skal sannelig ikke...'). 'De skal aldri' er akseptabelt, men 'sannelig ikke' gjengir edformelen mer presist og beholder den høytidelige tonen fra Salme 95:11."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 4,
    "text": "For et sted har han sagt om den sjuende dagen: «Og Gud hvilte på den sjuende dagen fra alle sine gjerninger.»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 5,
    "text": "Og her igjen: «De skal sannelig ikke komme inn til min hvile!»",
    "versions": [
      {
        "text": "Og her igjen: «De skal aldri komme inn til min hvile!»",
        "explanation": "Samme som vers 3 - konsistent gjengivelse av den hebraiske edformelen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 6,
    "text": "Siden det altså gjenstår at noen skal komme inn til hvilen, og de som først fikk det gode budskapet forkynt, ikke kom inn på grunn av ulydighet,"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 7,
    "text": "fastsetter han på nytt en dag, «i dag», idet han sier gjennom David så lang tid etter, slik det er sagt før: «I dag, om dere hører hans røst, så gjør ikke hjertene deres harde.»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 8,
    "text": "For hvis Josva hadde ført dem til hvile, ville Gud ikke senere ha talt om en annen dag."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 9,
    "text": "Altså gjenstår det en sabbatshvile for Guds folk."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 10,
    "text": "For den som har kommet inn til hans hvile, har også selv fått hvile fra sine gjerninger, slik Gud hvilte fra sine.",
    "versions": [
      {
        "text": "For den som er kommet inn til hans hvile, har også selv fått hvile fra sine gjerninger, slik Gud hvilte fra sine.",
        "explanation": "«Den som har kommet» er grammatisk mer korrekt og flyter bedre enn «den som er kommet» på norsk bokmål i denne konteksten."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 11,
    "text": "La oss derfor streve etter å komme inn til den hvilen, så ingen faller i det samme eksemplet på ulydighet.",
    "versions": [
      {
        "text": "La oss derfor gjøre vårt ytterste for å komme inn til den hvilen, slik at ingen faller etter det samme eksemplet på ulydighet.",
        "explanation": "«Gjøre vårt ytterste» er litt omstendelig for σπουδάσωμεν; «streve etter» er mer direkte og muntlig. «Faller i» (ἐν τῷ ... ὑποδείγματι πέσῃ) er mer presist enn «faller etter» – man faller i/ved det samme mønsteret av ulydighet. «Så» i stedet for «slik at» gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 12,
    "text": "For Guds ord er levende og virkekraftig og skarpere enn noe tveegget sverd. Det trenger igjennom til det skiller sjel og ånd, ledd og marg, og bedømmer hjertets tanker og hensikter.",
    "versions": [
      {
        "text": "For Guds ord er levende og virkekraftig og skarpere enn noe tveegget sverd. Det trenger igjennom til det deler sjel og ånd, ledd og marg, og dømmer hjertets tanker og intensjoner.",
        "explanation": "«Skiller» er mer presist for μερισμοῦ (å dele/skille). «Bedømmer» for κριτικὸς er mer nøyaktig enn bare «dømmer» (ordet betyr å kunne skjelne/vurdere). «Hensikter» er et mer naturlig norsk ord for ἐννοιῶν enn «intensjoner»."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 13,
    "text": "Og ingen skapning er skjult for ham, men alt ligger nakent og blottstilt for hans øyne – ham som vi skal stå til regnskap for."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 14,
    "text": "Når vi altså har en stor øversteprest som har gått gjennom himlene, Jesus, Guds Sønn, la oss holde fast ved bekjennelsen.",
    "versions": [
      {
        "text": "Siden vi altså har en stor øversteprest som har gått gjennom himlene, Jesus, Guds Sønn, så la oss holde fast ved bekjennelsen.",
        "explanation": "«Når vi altså har» gjengir partisippkonstruksjonen Ἔχοντες οὖν mer naturlig enn «Siden vi altså har», og unngår dobbelt «så» (siden...så). Flyter bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 15,
    "text": "For vi har ikke en øversteprest som ikke kan ha medlidenhet med våre svakheter, men en som er blitt fristet i alt på samme måte som oss, dog uten synd.",
    "versions": [
      {
        "text": "For vi har ikke en øversteprest som ikke kan ha medlidenhet med våre svakheter, men en som er blitt fristet i alt på samme måte som oss, men uten synd.",
        "explanation": "Å ha to «men» i samme setning er stilistisk uheldig og kan forvirre ved muntlig lesning. «Dog» gir kontrasten χωρὶς ἁμαρτίας krever, og skiller seg tydelig fra det første «men»."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 16,
    "text": "La oss derfor med frimodighet tre fram for nådens trone, for at vi kan få barmhjertighet og finne nåde til hjelp i rette tid."
  }
]