[
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 1,
    "text": "For hver yppersteprest blir tatt ut blant mennesker og innsatt til tjeneste for mennesker overfor Gud, for å bære fram gaver og ofre for synder.",
    "versions": [
      {
        "text": "For hver yppersteprest blir valgt ut blant mennesker og innsatt til tjeneste for mennesker overfor Gud, for å bære fram gaver og ofre for synder.",
        "explanation": "Gresk «λαμβανόμενος» betyr 'tatt' (passiv av λαμβάνω). 'Valgt ut' legger til en betydning som ikke er i originalen. 'Tatt ut' er mer direkte og nøytralt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han kan vise medlidenhet med de uvitende og villfarne, siden han selv er underlagt svakhet."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og på grunn av denne svakheten må han bære fram offer for synder, ikke bare for folket, men også for seg selv.",
    "versions": [
      {
        "text": "På grunn av denne svakheten må han bære fram offer for synder, ikke bare for folket, men også for seg selv.",
        "explanation": "Det greske «καὶ» (og) i begynnelsen av verset knytter det tettere til forrige vers. Å inkludere 'Og' gir bedre flyt og gjenspeiler originalen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ingen tar seg selv denne æren, men han blir kalt av Gud, slik som også Aron ble.",
    "versions": [
      {
        "text": "Ingen tar seg selv denne æren, men han blir kalt av Gud, slik som Aron ble.",
        "explanation": "Gresk «καθώσπερ καὶ» inkluderer 'også' (καὶ), som understreker sammenligningen. Dette gjenspeiler originalen bedre."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 5,
    "text": "Slik opphøyde heller ikke Kristus seg selv til å bli yppersteprest, men han som sa til ham: «Du er min Sønn, jeg har født deg i dag.»",
    "versions": [
      {
        "text": "Slik opphøyde heller ikke Kristus seg selv til å bli yppersteprest, men det gjorde han som sa til ham: «Du er min Sønn, jeg har født deg i dag.»",
        "explanation": "Originalen har en ellipse - 'men han som sa til ham' (underforstått: 'opphøyde ham'). 'Det gjorde han som sa' er en fortolkende tilføyelse. Den kortere formen er mer tro mot originalen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 6,
    "text": "Som han også sier et annet sted: «Du er prest til evig tid etter Melkisedeks ordning.»"
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 7,
    "text": "I sine dager i kjødet bar han fram bønner og nødrop med høye rop og tårer til ham som kunne frelse ham fra døden, og han ble bønnhørt på grunn av sin gudsfrykt.",
    "versions": [
      {
        "text": "I sitt kjødelige livs dager bar han fram bønner og påkallelser med høye rop og tårer til ham som kunne frelse ham fra døden, og han ble bønnhørt på grunn av sin gudsfrykt.",
        "explanation": "«I sitt kjødelige livs dager» er litt klønete på norsk. «I sine dager i kjødet» gjenspeiler den greske frasen «ἐν ταῖς ἡμέραις τῆς σαρκὸς αὐτοῦ» mer direkte og flyter bedre på moderne norsk."
      },
      {
        "text": "I sine dager i kjødet bar han fram bønner og påkallelser med høye rop og tårer til ham som kunne frelse ham fra døden, og han ble bønnhørt på grunn av sin gudsfrykt.",
        "explanation": "Gresk «ἱκετηρίας» (bønnskrifter/inntrengende bønner) er sterkere enn «påkallelser». «Nødrop» eller «inntrengende bønner» fanger bedre intensiteten i ordet."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 8,
    "text": "Enda han var Sønn, lærte han lydighet gjennom det han led."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og da han var blitt fullendt, ble han opphav til evig frelse for alle som er lydige mot ham."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 10,
    "text": "Han ble av Gud utropt til yppersteprest etter Melkisedeks ordning.",
    "versions": [
      {
        "text": "Han ble av Gud kalt yppersteprest etter Melkisedeks ordning.",
        "explanation": "Gresk «προσαγορευθεὶς» betyr 'utropt/erklært/gitt tittelen' - et mer høytidelig ord enn vanlig 'kalt' (καλέω brukes i v.4). 'Utropt' fanger bedre den offisielle proklamasjonen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 11,
    "text": "Om dette har vi mye å si, men det er vanskelig å forklare, siden dere er blitt trege til å høre.",
    "versions": [
      {
        "text": "Om dette har vi mye å si, og det er vanskelig å forklare, siden dere er blitt trege til å høre.",
        "explanation": "Konteksten antyder en kontrast - vi har mye å si, MEN det er vanskelig. 'Men' gjenspeiler bedre den implisitte motsetningen i teksten enn 'og'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 12,
    "text": "For enda dere etter så lang tid burde være lærere, trenger dere igjen noen til å lære dere de første grunnsetningene i Guds ord. Dere er blitt slike som trenger melk, ikke fast føde.",
    "versions": [
      {
        "text": "For enda dere etter så lang tid burde være lærere, trenger dere igjen noen til å lære dere de første grunnleggende sannhetene i Guds ord. Dere er blitt slike som trenger melk, ikke fast føde.",
        "explanation": "Gresk «στοιχεῖα τῆς ἀρχῆς» betyr 'elementære prinsipper/grunnsetninger'. 'Grunnleggende sannhetene' er litt redundant. 'Grunnsetningene' er mer presist og elegant."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 13,
    "text": "For den som lever av melk, er ukjent med rettferdighetens ord, for han er et spedbarn."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 14,
    "text": "Men fast føde er for de modne, de som gjennom øvelse har fått sansene sine trent til å skjelne mellom godt og ondt."
  }
]