[
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 1,
    "text": "La oss derfor legge bak oss den elementære lære om Kristus og gå videre mot modenhet. Vi skal ikke på nytt legge grunnvollen med omvendelse fra døde gjerninger og tro på Gud,",
    "versions": [
      {
        "text": "La oss derfor gå videre fra de grunnleggende læresetningene om Kristus og bevege oss mot modenhet. Vi skal ikke på nytt legge grunnvollen med omvendelse fra døde gjerninger og tro på Gud,",
        "explanation": "Gresk 'ἀφέντες τὸν τῆς ἀρχῆς τοῦ Χριστοῦ λόγον' betyr mer bokstavelig 'etterlate/legge bak oss det første/elementære ordet om Kristus'. 'Læresetningene' er flertall, men gresk har entall 'λόγον'. 'Elementære lære' er mer presis enn 'grunnleggende læresetningene'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 2,
    "text": "undervisning om dåpshandlinger, håndspåleggelse, de dødes oppstandelse og evig dom.",
    "versions": [
      {
        "text": "undervisning om dåp, håndspåleggelse, de dødes oppstandelse og evig dom.",
        "explanation": "Gresk 'βαπτισμῶν' er flertall (dåpshandlinger/renselser), ikke entall 'dåp'. Dette kan referere til ulike renselsesritualer eller dåpspraksis, og flertallsformen bør bevares."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og dette vil vi gjøre, om Gud tillater det."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 4,
    "text": "For det er umulig å fornye til omvendelse dem som én gang har blitt opplyst, som har smakt den himmelske gave, som har fått del i Den hellige ånd,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 5,
    "text": "som har smakt Guds gode ord og den kommende tidsalders krefter,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 6,
    "text": "og som så har falt fra – å fornye dem til omvendelse er umulig, siden de korsfester Guds Sønn på nytt for seg selv og gjør ham til spott.",
    "versions": [
      {
        "text": "og som så har falt fra. De korsfester jo Guds Sønn på nytt for seg selv og gjør ham til spott.",
        "explanation": "Den nåværende oversettelsen bryter setningen på en måte som skjuler at 'ἀνασταυροῦντας' og 'παραδειγματίζοντας' er partisipper som forklarer hvorfor fornyelse er umulig (årsakspartisipper). Strukturen fra vers 4-6 er én lang setning der hovedverbet 'ἀνακαινίζειν' (fornye) fra vers 6 henger sammen med 'ἀδύνατον' (umulig) fra vers 4. Dette bør gjenspeiles tydeligere."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 7,
    "text": "For når jorden drikker regnet som ofte faller på den og bærer nyttige vekster for dem den dyrkes for, får den velsignelse fra Gud.",
    "versions": [
      {
        "text": "For jorden som drikker regnet som ofte faller på den, og som bærer nyttige vekster for dem den dyrkes for, den får velsignelse fra Gud.",
        "explanation": "Den nåværende versjonen har en noe kronglete struktur med gjentatt 'som' og avsluttende 'den'. For bedre muntlig flyt kan setningen omstruktureres. Det greske har én sammenhengende tanke som flyter bedre med 'når... og... får den'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men den som bærer torner og tistler, er verdiløs og nær ved å bli forbannet, og dens ende er å bli brent."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men når det gjelder dere, mine kjære, er vi overbevist om noe bedre – det som hører frelsen til – selv om vi taler slik."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 10,
    "text": "For Gud er ikke urettferdig, så han glemmer deres arbeid og den kjærlighet dere har vist mot hans navn ved å tjene de hellige, slik dere fortsatt gjør."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men vi ønsker at hver enkelt av dere skal vise den samme iver for å nå fram til full visshet i håpet helt til enden,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 12,
    "text": "slik at dere ikke blir sløve, men blir etterfølgere av dem som ved tro og tålmodighet arver løftene."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 13,
    "text": "For da Gud ga Abraham løftet, sverget han ved seg selv, siden han ikke hadde noen større å sverge ved,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 14,
    "text": "og sa: «Sannelig, jeg vil velsigne deg rikt og gjøre deg tallrik.»"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 15,
    "text": "Og slik, etter å ha ventet tålmodig, oppnådde Abraham det som var lovet."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 16,
    "text": "Mennesker sverger jo ved en som er større enn dem selv, og eden er en bekreftelse som gjør slutt på all strid.",
    "versions": [
      {
        "text": "Mennesker sverger jo ved en som er større enn dem selv, og eden er en bekreftelse som gjør slutt på all motstand.",
        "explanation": "'ἀντιλογίας' betyr 'strid', 'uenighet' eller 'motsigelse' snarere enn 'motstand'. Eden avslutter tvister og uenigheter mellom parter, ikke 'motstand' i generell forstand."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 17,
    "text": "Derfor, da Gud ville vise arvingene til løftet enda tydeligere hvor uforanderlig hans vilje er, bekreftet han det med en ed.",
    "versions": [
      {
        "text": "Derfor, da Gud ville vise arvingene til løftet enda tydeligere hvor uforanderlig hans plan er, bekreftet han det med en ed.",
        "explanation": "Gresk 'βουλῆς' betyr primært 'vilje', 'rådslutning' eller 'beslutning', ikke 'plan'. 'Vilje' er mer teologisk presist og gjenspeiler Guds suverene rådslutning bedre enn det mer nøytrale 'plan'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 18,
    "text": "Slik skulle vi gjennom to uforanderlige ting – som det er umulig for Gud å lyve om – ha en sterk oppmuntring, vi som har søkt tilflukt for å gripe det håp som ligger foran oss.",
    "versions": [
      {
        "text": "Slik skulle vi gjennom to uforanderlige ting, som det er umulig for Gud å lyve om, ha en sterk trøst, vi som har søkt tilflukt for å gripe det håp som ligger foran oss.",
        "explanation": "Gresk 'παράκλησιν' betyr primært 'oppmuntring' eller 'formaning', ikke bare 'trøst'. I denne konteksten handler det om å bli styrket og oppmuntret til å holde fast ved håpet. Tankestrekene forbedrer også flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 19,
    "text": "Dette håpet har vi som et sjelens anker, trygt og fast, og det når inn bak forhenget,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 20,
    "text": "dit Jesus gikk inn som forløper for oss, han som er blitt yppersteprest til evig tid etter Melkisedeks ordning."
  }
]