[
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 1,
    "text": "Denne Melkisedek var konge i Salem og prest for Den høyeste Gud. Han møtte Abraham da han vendte tilbake etter seieren over kongene, og velsignet ham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 2,
    "text": "Abraham ga ham tiende av alt. Navnet hans betyr først «rettferdighetens konge», og deretter er han også konge i Salem, det vil si «fredens konge»."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 3,
    "text": "Han er uten far, uten mor, uten ættetavle. Han har verken begynnelse på sine dager eller ende på sitt liv. Slik er han gjort lik Guds Sønn og forblir prest for alltid.",
    "versions": [
      {
        "text": "Han er uten far, uten mor, uten ættetavle. Hans dager har ingen begynnelse og hans liv ingen ende. Slik er han gjort lik Guds Sønn og forblir prest for alltid.",
        "explanation": "Den greske teksten bruker en mer parallell struktur med 'μήτε...μήτε' (verken...eller) som binder sammen 'begynnelse på dager' og 'ende på liv'. Den foreslåtte oversettelsen gjenspeiler denne strukturen bedre og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 4,
    "text": "Se hvor stor han er, denne mannen som patriarken Abraham ga tiende av det beste krigsbyttet!"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 5,
    "text": "De av Levis sønner som blir prester, har etter loven påbud om å ta tiende fra folket, det vil si fra sine brødre, selv om også disse er etterkommere av Abraham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men Melkisedek, som ikke var av deres ætt, tok tiende av Abraham og velsignet ham som hadde løftene."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 7,
    "text": "Og uten tvil er det slik at den mindre blir velsignet av den større."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 8,
    "text": "Her er det dødelige mennesker som tar imot tiende, men der er det én det vitnes om at han lever.",
    "versions": [
      {
        "text": "Her er det dødelige mennesker som tar imot tiende, men der vitnes det om én som lever.",
        "explanation": "Den greske konstruksjonen 'μαρτυρούμενος ὅτι ζῇ' betyr 'det vitnes om ham at han lever' - altså at vitnesbyrdet handler om at han lever, ikke bare at det vitnes om én som (tilfeldigvis) lever. Den nåværende oversettelsen kan forstås riktig, men er litt uklar i forhold til hva vitnesbyrdet faktisk omhandler."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 9,
    "text": "Ja, man kan si at også Levi, han som tar imot tiende, selv ga tiende gjennom Abraham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Levi var ennå i sin stamfars lend da Melkisedek møtte Abraham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 11,
    "text": "Hvis fullkommenhet kunne oppnås gjennom det levittiske prestedømmet – for på dette grunnlaget fikk folket loven – hvorfor var det da nødvendig at en annen prest skulle stå fram etter Melkisedeks ordning og ikke etter Arons ordning?"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 12,
    "text": "For når prestedømmet blir forandret, må også loven nødvendigvis forandres."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 13,
    "text": "Han som dette sies om, tilhørte en annen stamme, og ingen fra den stammen har gjort tjeneste ved alteret."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 14,
    "text": "For det er velkjent at vår Herre stammer fra Juda, og Moses sa aldri noe om prester fra den stammen."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og dette blir enda tydeligere når det står fram en annen prest som er lik Melkisedek."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han er ikke blitt prest etter en lov med et kjødelig bud, men ved kraften i et uforgjengelig liv.",
    "versions": [
      {
        "text": "Han er ikke blitt prest etter en lov som bygger på kjødelig avstamning, men ved kraften i et uforgjengelig liv.",
        "explanation": "Det greske 'ἐντολῆς σαρκίνης' betyr 'et kjødelig bud/påbud' - det refererer til budet selv som kjødelig (midlertidig, ytre), ikke primært til avstamning. 'Avstamning' er en tolkning som legger til noe som ikke står eksplisitt i teksten."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 17,
    "text": "For det vitnes om ham: «Du er prest til evig tid etter Melkisedeks ordning.»"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 18,
    "text": "Dermed blir det tidligere budet opphevet fordi det var svakt og uten nytte."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 19,
    "text": "For loven førte ikke noe fram til fullkommenhet. Men et bedre håp blir innført, og gjennom det kan vi nærme oss Gud."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og dette skjedde ikke uten ed – for de andre ble prester uten ed,"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 21,
    "text": "men Jesus ble det med ed, gjennom ham som sa til ham: «Herren har sverget og vil ikke angre det: Du er prest til evig tid.»",
    "versions": [
      {
        "text": "men Jesus ble det med ed, gjennom ham som sa til ham: «Herren har sverget og vil ikke angre: Du er prest til evig tid.»",
        "explanation": "Det greske 'οὐ μεταμεληθήσεται' inneholder et objekt ('det' som viser til eden/løftet). 'Vil ikke angre det' er mer fullstendig og naturlig på norsk enn bare 'vil ikke angre'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 22,
    "text": "I samme grad er Jesus blitt garantist for en så mye bedre pakt.",
    "versions": [
      {
        "text": "Så mye større er den pakten som Jesus er blitt garantist for.",
        "explanation": "Det greske 'κατὰ τοσοῦτο' korresponderer med 'καθʼ ὅσον' i vers 20 og skaper en proporsjonalitet: 'i den grad...i samme grad'. Den nåværende oversettelsen mister denne logiske sammenhengen. Også 'κρείττονος' (bedre) er mer presis enn 'større'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 23,
    "text": "De andre prestene har vært mange, fordi døden hindret dem i å fortsette."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 24,
    "text": "Men fordi han lever til evig tid, har han et prestedømme som ikke kan overføres til andre.",
    "versions": [
      {
        "text": "Men fordi Jesus lever til evig tid, har han et prestedømme som ikke tar slutt.",
        "explanation": "Det greske 'ἀπαράβατον' betyr 'uoverdragelig' eller 'som ikke kan overføres til andre' - ikke primært 'som ikke tar slutt'. Poenget er at prestedømmet ikke går videre til etterfølgere, i motsetning til de levittiske prestene. Også 'Jesus' står ikke i den greske teksten her (bare 'han'), og det kan være mer naturlig å bruke pronomenet."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 25,
    "text": "Derfor kan han også fullkomment frelse dem som kommer til Gud gjennom ham, siden han alltid lever for å gå i forbønn for dem."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 26,
    "text": "For en slik øversteprest var det vi trengte: hellig, uskyldig, ren, skilt fra syndere og opphøyet over himlene.",
    "versions": [
      {
        "text": "En slik øversteprest var det vi trengte: hellig, uskyldig, ren, skilt fra syndere og opphøyet over himlene.",
        "explanation": "Det greske 'γὰρ' (for) mangler i oversettelsen. Dette bindordet knytter verset til det foregående argumentet og bør inkluderes for å bevare tekstens logiske flyt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 27,
    "text": "Han trenger ikke, som de andre øversteprestene, å bære fram offer dag etter dag, først for sine egne synder og så for folkets. For dette gjorde han én gang for alle da han ofret seg selv."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 28,
    "text": "For loven innsetter mennesker med svakheter som øversteprester, men edens ord, som kom etter loven, innsetter Sønnen, han som er gjort fullkommen for evig."
  }
]