[
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 1,
    "text": "Også den første pakten hadde altså forskrifter for gudstjenesten og en jordisk helligdom.",
    "versions": [
      {
        "text": "Den første pakten hadde altså forskrifter for gudstjenesten og en jordisk helligdom.",
        "explanation": "Det greske 'μὲν οὖν' sammen med konteksten fra kapittel 8 antyder en fortsettelse/kontrast. 'Også' kan tydeliggjøre at dette handler om den første pakten i motsetning til den nye som nettopp er omtalt."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 2,
    "text": "For det ble reist et telt, det forreste rommet, hvor lysestaken, bordet og skuebrødene var. Dette kalles Det hellige."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 3,
    "text": "Bak det andre forhenget var det et telt som kalles Det aller helligste."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 4,
    "text": "Der var et gyllent røkelseskar og paktens ark, som var kledd med gull på alle sider. I arken var det en gullkrukke med manna, Arons stav som hadde spirt, og paktens tavler."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 5,
    "text": "Over arken var herlighetens kjeruber som skygget over nådestolen. Men vi kan ikke gå i detalj om dette nå."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 6,
    "text": "Når dette var ordnet slik, gikk prestene til enhver tid inn i det forreste rommet for å utføre sin tjeneste."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 7,
    "text": "Men inn i det andre rommet gikk bare ypperstepresten, én gang i året, og aldri uten blod, som han bar fram for seg selv og for folkets synder begått i uvitenhet.",
    "versions": [
      {
        "text": "Men inn i det andre rommet gikk bare ypperstepresten, én gang i året, og aldri uten blod, som han bar fram for seg selv og for det folket hadde syndet i uvitenhet.",
        "explanation": "Nåværende formulering er litt omstendelig. 'Folkets synder begått i uvitenhet' er mer konsist og flyter bedre muntlig, samtidig som det gjengir ἀγνοημάτων (uvitenhetssynder) nøyaktig."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 8,
    "text": "Ved dette viser Den hellige ånd at veien inn i helligdommen ennå ikke var åpenbart så lenge det forreste teltet fortsatt sto."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 9,
    "text": "Dette er et bilde på den nåværende tid. I samsvar med dette blir det båret fram gaver og offer som ikke kan gjøre den som tjener Gud, fullkommen i sin samvittighet."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 10,
    "text": "De handler bare om mat og drikke og forskjellige renselser – ytre forskrifter som gjelder inntil tiden for den nye ordningen."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men Kristus kom som yppersteprest for de goder som er kommet. Han gikk gjennom det større og mer fullkomne teltet, som ikke er laget med hender, det vil si: som ikke tilhører denne skapningen."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 12,
    "text": "Ikke med blod av bukker og kalver, men med sitt eget blod gikk han inn i helligdommen én gang for alle og vant en evig forløsning."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 13,
    "text": "For hvis blodet av bukker og okser og asken av en kvige som blir stenket på de urene, helliger til ytre renhet,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 14,
    "text": "hvor mye mer skal ikke da Kristi blod rense vår samvittighet fra døde gjerninger, han som ved en evig Ånd bar seg selv fram som et lyteløst offer for Gud, så vi kan tjene den levende Gud!",
    "versions": [
      {
        "text": "hvor mye mer skal ikke da Kristi blod, han som ved en evig Ånd bar seg selv fram som et lyteløst offer for Gud, rense vår samvittighet fra døde gjerninger så vi kan tjene den levende Gud!",
        "explanation": "Omstrukturering for bedre flyt ved muntlig lesning. Hovedverbet 'rense' kommer nærmere subjektet 'Kristi blod', og den relative setningen følger mer naturlig."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 15,
    "text": "Derfor er han mellommann for en ny pakt, for at de som er kalt, skal få den evige arven som er lovet, siden en død har funnet sted til forløsning fra overtredelsene under den første pakten."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 16,
    "text": "For hvor det er et testamente, må det nødvendigvis bevises at den som opprettet det, er død."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 17,
    "text": "Et testamente trer jo i kraft ved død, siden det aldri har gyldighet så lenge den som opprettet det, lever."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 18,
    "text": "Derfor ble heller ikke den første pakten innviet uten blod."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 19,
    "text": "For da Moses hadde forkynt alle budene i loven for hele folket, tok han blodet av kalvene og bukkene sammen med vann, skarlagenrød ull og isop, og stenket det på selve bokrullen og på hele folket."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 20,
    "text": "Han sa: «Dette er paktens blod, den pakten Gud har pålagt dere.»"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 21,
    "text": "På samme måte stenket han også blod på teltet og på alle kar som ble brukt i tjenesten."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 22,
    "text": "Etter loven blir nesten alt renset med blod, og uten at blod blir utgytt, skjer det ingen tilgivelse."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 23,
    "text": "Det var altså nødvendig at avbildene av de himmelske ting ble renset ved disse midlene, men de himmelske ting selv må renses ved bedre offer enn disse."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 24,
    "text": "For Kristus gikk ikke inn i en helligdom som er laget med hender, et bilde av den sanne, men inn i selve himmelen, for nå å tre fram for Guds ansikt for vår skyld."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 25,
    "text": "Han gikk heller ikke inn for å bære fram seg selv mange ganger, slik ypperstepresten hvert år går inn i helligdommen med blod som ikke er hans eget."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 26,
    "text": "Da måtte han ha lidd mange ganger helt fra verdens grunnvoll ble lagt. Men nå har han åpenbart seg én gang ved tidenes ende for å ta bort synden ved sitt offer.",
    "versions": [
      {
        "text": "I så fall måtte han ha lidd mange ganger siden verdens grunnvoll ble lagt. Men nå har han åpenbart seg én gang ved tidenes ende for å ta bort synden ved sitt offer.",
        "explanation": "'I så fall' er grammatisk korrekt, men 'Da' er mer naturlig for muntlig lesning og flyter bedre. 'Helt fra' understreker ἀπό bedre enn bare 'siden'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 27,
    "text": "Og slik det er bestemt for mennesker å dø én gang, og deretter kommer dommen,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 28,
    "text": "slik ble også Kristus ofret én gang for å bære syndene til de mange. Han skal vise seg for andre gang, ikke for syndens skyld, men til frelse for dem som venter på ham."
  }
]