[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 17,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "ὅτι",
        "explanation": "Brukes for å introdusere en årsak eller grunn; i denne konteksten innleder det en forklaring."
      },
      {
        "word": "deres",
        "wordId": 2,
        "original": "αὐτῶν",
        "explanation": "Possessiv pronomen som viser til eierskap eller tilhørighet; her refererer det til de som utøver vrede, ofte forstått som Gud eller Lammet i apokalyptisk litteratur."
      },
      {
        "word": "store",
        "wordId": 3,
        "original": "μεγάλη",
        "explanation": "Adjektiv som betyr stor i størrelse, omfang, grad; brukt her for å forsterke intensiteten av vreden."
      },
      {
        "word": "vredesdag",
        "wordId": 4,
        "original": "ἡμέρα τῆς ὀργῆς",
        "explanation": "En sammensetning av ord som refererer til en bestemt tid preget av Guds vrede, ofte sett på som en dag for dom og straff."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "ἥκει",
        "explanation": "Verb som indikerer tilstedeværelse eller ankomst; i denne konteksten betyr det at tiden for hendelsen har kommet."
      },
      {
        "word": "kommet",
        "wordId": 6,
        "original": "ἥκει",
        "explanation": "En gjentagelse av forklaringen for 'er'; det er en del av verbet som indikerer ankomst eller begynnelsen av noe."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her knytter den sammen to deler av setningen."
      },
      {
        "word": "hvem",
        "wordId": 8,
        "original": "τίς",
        "explanation": "Interrogativt pronomen som brukes for å spørre om identiteten til en person eller ting; her brukt retorisk for å understreke vanskeligheten eller umuligheten av situasjonen."
      },
      {
        "word": "kan",
        "wordId": 9,
        "original": "δύναται",
        "explanation": "Verb som uttrykker evne, mulighet eller kapasitet; spør om hvem som har evnen til å gjøre noe."
      },
      {
        "word": "stå",
        "wordId": 10,
        "original": "σταθῆναι",
        "explanation": "Verb som betyr å stå oppreist, overleve, eller holde ut; i denne konteksten refererer det til å overleve eller tåle Guds vredesdag."
      }
    ]
  }
]