[
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 8,
    "words": [
      {
        "word": "ἐγγίσατε",
        "wordId": 1,
        "original": "ἐγγίσατε",
        "explanation": "Imperativ aorist av ἐγγίζω, som betyr 'kom nær' eller 'nærm dere'. Aorist-formen antyder en besluttsom, umiddelbar handling."
      },
      {
        "word": "τῷ",
        "wordId": 2,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn entall, som peker mot det spesifikke objektet man skal nærme seg."
      },
      {
        "word": "θεῷ",
        "wordId": 3,
        "original": "θεῷ",
        "explanation": "Refererer til Gud, her i dativ kasus som angir retningen for tilnærmelsen. I GT-tradisjon var det å nærme seg Gud knyttet til tempelgudstjeneste."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen løftet med befalingen - 'og' viser at Guds respons følger menneskets initiativ."
      },
      {
        "word": "ἐγγιεῖ",
        "wordId": 5,
        "original": "ἐγγιεῖ",
        "explanation": "Futurum indikativ av ἐγγίζω - et løfte om at Gud vil nærme seg den som søker ham. Et gjensidig relasjonelt bilde."
      },
      {
        "word": "ὑμῖν",
        "wordId": 6,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall, 'dere', som angir mottakerne av Guds tilnærming."
      },
      {
        "word": "καθαρίσατε",
        "wordId": 7,
        "original": "καθαρίσατε",
        "explanation": "Betyr 'rens' i imperativ aorist. Ordet har røtter i både rituell og moralsk renselse, og brukes ofte om ytre handlinger."
      },
      {
        "word": "χεῖρας",
        "wordId": 8,
        "original": "χεῖρας",
        "explanation": "Hender symboliserer gjerninger og handlinger i hebraisk tankegang. Å rense hendene betyr å slutte med syndige handlinger."
      },
      {
        "word": "ἁμαρτωλοί",
        "wordId": 9,
        "original": "ἁμαρτωλοί",
        "explanation": "Vokativ flertall av ἁμαρτωλός, 'syndere'. Jakob tiltaler leserne direkte og uten omsvøp for å vekke dem til omvendelse."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen de to parallelle imperativene, og viser sammenhengen mellom ytre og indre renselse."
      },
      {
        "word": "ἁγνίσατε",
        "wordId": 11,
        "original": "ἁγνίσατε",
        "explanation": "Et verb som betyr 'gjør rene' eller 'hellige'. Sterkere enn καθαρίσατε, med fokus på indre helliggjørelse og hengivenhet."
      },
      {
        "word": "καρδίας",
        "wordId": 12,
        "original": "καρδίας",
        "explanation": "Hjertet er i bibelsk forstand sentrum for vilje, tanker og følelser - ikke bare emosjoner som i moderne språkbruk."
      },
      {
        "word": "δίψυχοι",
        "wordId": 13,
        "original": "δίψυχοι",
        "explanation": "Et sjeldent ord som bokstavelig betyr 'dobbeltsjelet' - mennesker med delt lojalitet mellom Gud og verden. Jakob kan ha oppfunnet dette ordet."
      }
    ]
  }
]