[
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 9,
    "words": [
      {
        "word": "ταλαιπωρήσατε",
        "wordId": 1,
        "original": "ταλαιπωρήσατε",
        "explanation": "Et verb i imperativ som betyr å føle elendighet eller være ulykkelig. Ordet innebærer dyp sorg over synd og kaller til ekte omvendelse."
      },
      {
        "word": "καὶ",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de tre imperativene og understreker at alle tre handlingene hører sammen."
      },
      {
        "word": "πενθήσατε",
        "wordId": 3,
        "original": "πενθήσατε",
        "explanation": "Refererer til dyp sorg, ofte brukt om sorg over døde. Her beskriver det den intense sorgen som bør følge erkjennelsen av synd."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Binder sammen πενθήσατε og κλαύσατε for å forsterke budskapet om sorg."
      },
      {
        "word": "κλαύσατε",
        "wordId": 5,
        "original": "κλαύσατε",
        "explanation": "Betyr å gråte høylytt eller klage. Ordet beskriver synlig, ytre uttrykk for indre sorg - ikke stille tårer, men hørbar gråt."
      },
      {
        "word": "ὁ",
        "wordId": 6,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på en spesifikk latter - nemlig lesernes egen overfladiske glede."
      },
      {
        "word": "γέλως",
        "wordId": 7,
        "original": "γέλως",
        "explanation": "Betyr latter eller munterhet. I denne konteksten refererer det til lettsindighet og verdslig glede som ignorerer åndelige realiteter."
      },
      {
        "word": "ὑμῶν",
        "wordId": 8,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i genitiv flertall som betyr 'deres' - gjør formaningen personlig og direkte."
      },
      {
        "word": "εἰς",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer forvandling eller overgang - latteren skal bli til noe helt annet."
      },
      {
        "word": "πένθος",
        "wordId": 10,
        "original": "πένθος",
        "explanation": "Substantivform av verbet πενθήσατε. Beskriver dyp sorg og brukes ofte om sørgeperioder i antikken."
      },
      {
        "word": "μετατραπήτω",
        "wordId": 11,
        "original": "μετατραπήτω",
        "explanation": "Imperativ passiv som betyr 'la det bli forvandlet'. Forstavelsen μετα- antyder en fullstendig forandring av karakter."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som innleder den parallelle setningen om glede som blir til nedslagenhet."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som refererer til den spesifikke gleden leserne opplever."
      },
      {
        "word": "χαρὰ",
        "wordId": 14,
        "original": "χαρὰ",
        "explanation": "Vanligvis et positivt ord for glede, men her brukes det om verdslig, overfladisk glede som mangler åndelig dybde."
      },
      {
        "word": "εἰς",
        "wordId": 15,
        "original": "εἰς",
        "explanation": "Preposisjon som igjen markerer forvandling - gleden skal bli til sin motsetning."
      },
      {
        "word": "κατήφειαν",
        "wordId": 16,
        "original": "κατήφειαν",
        "explanation": "Et sjeldent ord som betyr nedslagenhet eller skamfullhet. Bokstavelig betyr det 'å senke øynene' - en synlig ydmykhet."
      }
    ]
  }
]