[
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 13,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen fortellingen og viser kontinuitet i handlingen."
      },
      {
        "word": "Josef",
        "wordId": 2,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Herren legge til», gitt av Rakel da hun fødte ham."
      },
      {
        "word": "tok",
        "wordId": 3,
        "original": "וַיִּקַּח",
        "explanation": "Verbet 'laqach' beskriver her en bevisst handling der Josef fysisk plasserer sønnene sine for velsignelsen."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "אֶת־",
        "explanation": "Objektmarkør som peker på de to sønnene som mottar handlingen."
      },
      {
        "word": "begge",
        "wordId": 5,
        "original": "שְׁנֵיהֶם",
        "explanation": "Refererer til Josefs to sønner, Efraim og Manasse, som skulle motta Jakobs velsignelse."
      },
      {
        "word": "Efraim",
        "wordId": 6,
        "original": "אֶפְרַיִם",
        "explanation": "Navnet betyr «dobbelt fruktbar» og ble gitt fordi Gud hadde gjort Josef fruktbar i hans lidelsesland."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "בִּ",
        "explanation": "Preposisjon som angir middelet eller redskapet for handlingen."
      },
      {
        "word": "sin",
        "wordId": 8,
        "original": "וֹ",
        "explanation": "Possessivt suffiks som viser eierskap, her knyttet til Josef."
      },
      {
        "word": "høyre",
        "wordId": 9,
        "original": "יְמִין",
        "explanation": "I hebraisk kultur symboliserer høyre side styrke og ære, og den høyre hånden ble brukt til velsignelse."
      },
      {
        "word": "hånd",
        "wordId": 10,
        "original": "יָד",
        "explanation": "Betyr hånd, men er underforstått i det hebraiske uttrykket for høyre og venstre side."
      },
      {
        "word": "mot",
        "wordId": 11,
        "original": "מִ",
        "explanation": "Preposisjon som indikerer retning eller posisjon i forhold til noe annet."
      },
      {
        "word": "Israels",
        "wordId": 12,
        "original": "יִשְׂרָאֵל",
        "explanation": "Jakobs nye navn som betyr «han kjemper med Gud», brukt her for å understreke hans rolle som patriark."
      },
      {
        "word": "venstre",
        "wordId": 13,
        "original": "שְׂמֹאל",
        "explanation": "Venstre side ble ansett som sekundær i forhold til høyre, noe som gjør Jakobs kryssede hender betydningsfulle."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְ",
        "explanation": "Binder sammen de to parallelle beskrivelsene av sønnenes plassering."
      },
      {
        "word": "Manasse",
        "wordId": 15,
        "original": "מְנַשֶּׁה",
        "explanation": "Navnet betyr «den som får til å glemme», fordi Gud lot Josef glemme sin nød. Som førstefødt forventet han hovedvelsignelsen."
      },
      {
        "word": "førte",
        "wordId": 16,
        "original": "וַיַּגֵּשׁ",
        "explanation": "Verbet 'nagash' betyr å bringe nær eller presentere, ofte brukt i kontekst av ofring eller høytidelig presentasjon."
      },
      {
        "word": "dem",
        "wordId": 17,
        "original": "אֵלָֽיו",
        "explanation": "Objektet for handlingen - de to sønnene som føres frem."
      },
      {
        "word": "nær",
        "wordId": 18,
        "original": "אֵלָֽיו",
        "explanation": "Indikerer fysisk nærhet til Jakob for å motta hans velsignende berøring."
      },
      {
        "word": "ham",
        "wordId": 19,
        "original": "אֵלָֽיו",
        "explanation": "Refererer til Jakob/Israel, den aldrende patriarken som skal velsigne barnebarna sine."
      }
    ]
  }
]