[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 42,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående. Her innleder den en alvorlig anklage."
      },
      {
        "word": "ἔγνωκα",
        "wordId": 2,
        "original": "ἔγνωκα",
        "explanation": "Perfektum av γινώσκω, som indikerer en dyp, personlig kjennskap. Jesus uttrykker at han kjenner dem fullstendig og vedvarende."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 3,
        "original": "ὑμᾶς",
        "explanation": "Akkusativform av 'dere', som her er objektet for Jesu kjennskap. Refererer til de jødiske lederne han taler til."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Innleder en at-setning som forklarer innholdet i det Jesus vet om dem."
      },
      {
        "word": "τὴν",
        "wordId": 5,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på en spesifikk kjærlighet - nemlig kjærligheten til Gud."
      },
      {
        "word": "ἀγάπην",
        "wordId": 6,
        "original": "ἀγάπην",
        "explanation": "Refererer til den dypeste formen for kjærlighet i gresk - en selvoppofrende, guddommelig kjærlighet som står sentralt i Johannes' teologi."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter kjærligheten til Gud - enten kjærlighet fra Gud eller til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (Gud). Kan tolkes både som kjærligheten som kommer fra Gud, eller kjærligheten rettet mot Gud."
      },
      {
        "word": "οὐκ",
        "wordId": 9,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes foran vokaler. Uttrykker en faktisk, objektiv negasjon av det følgende verbet."
      },
      {
        "word": "ἔχετε",
        "wordId": 10,
        "original": "ἔχετε",
        "explanation": "Presens aktiv av ἔχω (å ha/eie). Presensformen understreker en vedvarende tilstand - de mangler kontinuerlig Guds kjærlighet."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som her betyr 'i' eller 'inni', og viser til en indre tilstand eller væren."
      },
      {
        "word": "ἑαυτοῖς",
        "wordId": 12,
        "original": "ἑαυτοῖς",
        "explanation": "Refleksivt pronomen som betyr 'dere selv'. Understreker at mangelen på kjærlighet er i deres indre vesen, ikke bare i ytre handlinger."
      }
    ]
  }
]