[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 13,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "Διὰ τοῦτο",
        "explanation": "Som et resultat av det som tidligere er sagt eller kjent; brukes for å introdusere en konklusjon eller et resultat."
      },
      {
        "word": "ta",
        "wordId": 2,
        "original": "ἀναλάβετε",
        "explanation": "Å gripe, løfte opp eller ta til seg; brukt i overført betydning om å 'ta på seg' eller 'utruste seg med'."
      },
      {
        "word": "på",
        "wordId": 3,
        "original": "",
        "explanation": "Preposisjon som indikerer bevegelse mot et overflatepunkt eller tilstand; brukt her for å angi at noe skal legges til eller tas på."
      },
      {
        "word": "Guds",
        "wordId": 4,
        "original": "τοῦ Θεοῦ",
        "explanation": "Tilhørende eller relatert til Gud; viser til den høyeste guddommelige makt."
      },
      {
        "word": "fulle",
        "wordId": 5,
        "original": "πανοπλίαν",
        "explanation": "Komplett eller hel; brukt her for å beskrive rustningen som omfattende eller fullstendig."
      },
      {
        "word": "rustning",
        "wordId": 6,
        "original": "πανοπλίαν",
        "explanation": "Militært forsvarsutstyr; i overført betydning brukt om åndelig beskyttelse eller forsvar."
      },
      {
        "word": "så",
        "wordId": 7,
        "original": "",
        "explanation": "Brukes for å introdusere en konsekvens eller et resultat."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "ἵνα δυνηθῆτε",
        "explanation": "Flertallsform av 'du'; brukt for å henvise til flere personer."
      },
      {
        "word": "kan",
        "wordId": 9,
        "original": "δυνηθῆτε",
        "explanation": "Uttrykker mulighet eller evne; brukt her for å indikere evnen til å utføre en handling."
      },
      {
        "word": "motstå",
        "wordId": 10,
        "original": "ἀντιστῆναι",
        "explanation": "Å stå imot eller motarbeide; brukt om å stå imot fiendtlige handlinger eller påvirkninger."
      },
      {
        "word": "på",
        "wordId": 11,
        "original": "",
        "explanation": "Preposisjon som indikerer tidspunkt eller omstendighet; brukt her for å angi når handlingen finner sted."
      },
      {
        "word": "den",
        "wordId": 12,
        "original": "τῇ πονηρᾷ",
        "explanation": "Bestemt artikkel som brukes for å spesifisere eller identifisere et substantiv; her brukt for å peke på en spesifikk dag."
      },
      {
        "word": "onde",
        "wordId": 13,
        "original": "πονηρᾷ",
        "explanation": "Dårlig, skadelig eller moralsk forkastelig; brukt her for å beskrive dagen som ond eller fylt med ondskap."
      },
      {
        "word": "dagen",
        "wordId": 14,
        "original": "ἡμέρᾳ",
        "explanation": "En periode på 24 timer; brukt her i overført betydning om en tid preget av prøvelser eller vanskeligheter."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "etter",
        "wordId": 16,
        "original": "",
        "explanation": "Preposisjon som indikerer tid som følger etter en hendelse."
      },
      {
        "word": "å",
        "wordId": 17,
        "original": "",
        "explanation": "Infinitivsmerke; brukt for å danne infinitivsformen av et verb."
      },
      {
        "word": "ha",
        "wordId": 18,
        "original": "κατεργασάμενοι",
        "explanation": "Å besitte eller inneha; brukt her i en konstruksjon for å uttrykke å ha utført en handling."
      },
      {
        "word": "overvunnet",
        "wordId": 19,
        "original": "κατεργασάμενοι",
        "explanation": "Å ha seiret over eller beseiret; brukt her om å ha overvunnet utfordringer eller motstand."
      },
      {
        "word": "alt",
        "wordId": 20,
        "original": "πάντα",
        "explanation": "Hver ting eller alle ting; brukt her for å indikere totalitet eller fullstendighet."
      },
      {
        "word": "stå",
        "wordId": 21,
        "original": "στῆναι",
        "explanation": "Å være i oppreist stilling; brukt her i overført betydning om å holde stand eller forbli fast."
      },
      {
        "word": "fast",
        "wordId": 22,
        "original": "στῆναι",
        "explanation": "Stabil, urokkelig eller bestemt; brukt her for å beskrive en standhaftig eller urokkelig tilstand."
      }
    ]
  }
]