[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 16,
    "words": [
      {
        "word": "I",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "Brukes for å indikere inklusjon innenfor et rom, sted eller grenser, her oversatt som 'i' for å indikere at handlingen eller tilstanden finner sted innenfor et bestemt område eller kontekst."
      },
      {
        "word": "alt",
        "wordId": 2,
        "original": "πᾶσιν",
        "explanation": "Betyr 'alle' eller 'hver', brukt her for å referere til en helhet eller totalitet av noe."
      },
      {
        "word": "dette",
        "wordId": 3,
        "original": "τούτῳ",
        "explanation": "Dette er et demonstrativt pronomen som peker tilbake på eller refererer til noe som allerede er nevnt eller forstått i konteksten."
      },
      {
        "word": "ta",
        "wordId": 4,
        "original": "ἀναλαβόντες",
        "explanation": "Kommer fra verbet 'ἀναλαμβάνω', som betyr å ta opp, løfte opp, eller motta. Her brukt i betydningen 'ta' eller 'gripe'."
      },
      {
        "word": "troens",
        "wordId": 5,
        "original": "πίστεως",
        "explanation": "Genitiv form av 'πίστις', som betyr tro, tillit, eller overbevisning. 'Troens' indikerer her besittelse eller tilhørighet, som i 'tilhørende tro'."
      },
      {
        "word": "skjold",
        "wordId": 6,
        "original": "θυρεόν",
        "explanation": "Betyr bokstavelig 'dørskjold', et stort skjold som dekker hele kroppen. Brukt her i overført betydning som en beskyttelse eller forsvar."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Brukes her som en relativ partikkel for å introdusere en relativ setning som gir mer informasjon om 'skjold'."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "ὃ",
        "explanation": "Personlig pronomen i andre person flertall, brukt for å adressere eller referere til mottakerne av brevet."
      },
      {
        "word": "kan",
        "wordId": 9,
        "original": "δυνηθῆτε",
        "explanation": "Kommer fra verbet 'δύναμαι', som betyr å være i stand til, kunne. Brukt her for å indikere evne eller mulighet."
      },
      {
        "word": "slukke",
        "wordId": 10,
        "original": "σβέσαι",
        "explanation": "Betyr å slukke, utdø, eller gjøre slutt på. Brukt her i betydningen å nøytralisere eller eliminere."
      },
      {
        "word": "alle",
        "wordId": 11,
        "original": "πάντα",
        "explanation": "Betyr 'alle' eller 'hver eneste', brukt her for å indikere totalitet eller helhet."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "τὰ",
        "explanation": "Den bestemte artikkelen i nominativ flertall nøytrum, brukt her for å spesifisere eller definere de følgende substantivene."
      },
      {
        "word": "onde",
        "wordId": 13,
        "original": "πονηρὰ",
        "explanation": "Adjektiv i nøytrum flertall som betyr ond, skadelig, eller moralsk korrupt. Brukt her for å beskrive kvaliteten eller naturen av 'pilene'."
      },
      {
        "word": "sin",
        "wordId": 14,
        "original": "",
        "explanation": "Eiendomspronomen som indikerer tilhørighet eller besittelse, her brukt for å vise at pilene tilhører 'de onde'."
      },
      {
        "word": "brennende",
        "wordId": 15,
        "original": "πεφυρωμένα",
        "explanation": "Partisipp av verbet 'πυρόω', som betyr å brenne eller sette fyr på. Brukt her adjektivisk for å beskrive pilene som brennende eller flammende."
      },
      {
        "word": "piler",
        "wordId": 16,
        "original": "βέλη",
        "explanation": "Flertall av 'βέλος', som betyr pil eller prosjektil. Brukt her for å referere til de angrepsvåpnene som 'de onde' bruker."
      },
      {
        "word": "med",
        "wordId": 17,
        "original": "ἐν",
        "explanation": "Preposisjon brukt her for å indikere middel eller metode, som i 'ved hjelp av' eller 'med'."
      }
    ]
  }
]