[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 5,
    "words": [
      {
        "word": "Tjenere",
        "wordId": 1,
        "original": "δοῦλοι",
        "explanation": "Personer som er i tjeneste eller underordning under noen, i denne konteksten refererer det til arbeidere eller ansatte."
      },
      {
        "word": "adlyd",
        "wordId": 2,
        "original": "ὑπακούετε",
        "explanation": "Å følge instruksjoner eller kommandoer fra noen, i dette tilfellet fra 'jordiske herrer'."
      },
      {
        "word": "deres",
        "wordId": 3,
        "original": "τοῖς κατὰ σάρκα",
        "explanation": "Tilhørende eller relatert til de personene som blir adressert, i denne sammenheng 'tjenere'."
      },
      {
        "word": "jordiske",
        "wordId": 4,
        "original": "κυρίοις",
        "explanation": "Refererer til noe som er av denne verden eller livet, i motsetning til himmelske eller åndelige."
      },
      {
        "word": "herrer",
        "wordId": 5,
        "original": "κυρίοις",
        "explanation": "Personer med autoritet eller makt over andre, i denne sammenhengen arbeidsgivere eller ledere."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "μετὰ",
        "explanation": "Brukes her for å indikere medfølgende omstendigheter eller tilstander."
      },
      {
        "word": "frykt",
        "wordId": 7,
        "original": "φόβου",
        "explanation": "En følelse av ærefrykt eller respekt for noen, ofte med en undertone av frykt for konsekvensene av å ikke adlyde."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her 'frykt' og 'skjelving'."
      },
      {
        "word": "skjelving",
        "wordId": 9,
        "original": "τρόμου",
        "explanation": "En fysisk manifestasjon av frykt eller nervøsitet, ofte som et resultat av å være i en posisjon av underordning."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstanden eller omstendighetene noe foregår under."
      },
      {
        "word": "oppriktighet",
        "wordId": 11,
        "original": "ἁπλότητι",
        "explanation": "Å være ærlig og uten skjulte motiver, å handle med ren intensjon."
      },
      {
        "word": "av",
        "wordId": 12,
        "original": "",
        "explanation": "Brukes her for å indikere opprinnelse eller kilde."
      },
      {
        "word": "hjertet",
        "wordId": 13,
        "original": "καρδίας",
        "explanation": "Brukes ofte metaforisk for å referere til personens indre, følelser eller intensjoner."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "ὡς",
        "explanation": "Brukes for å sammenligne eller vise likhet, her for å vise hvordan tjenere bør adlyde sine herrer 'som for Kristus'."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "",
        "explanation": "Indikerer den personen eller tingen noe er ment å ære, tjene eller rettes mot."
      },
      {
        "word": "Kristus",
        "wordId": 16,
        "original": "Χριστῷ",
        "explanation": "Refererer til Jesus Kristus, sentralfiguren i kristendommen, brukt her som et eksempel på hvem man bør tjene med oppriktighet."
      }
    ]
  }
]