[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu apostel ved Guds vilje, og vår bror Timoteus"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 2,
    "text": "til de hellige og troende søsken i Kristus som er i Kolossæ: Nåde være med dere og fred fra Gud, vår Far."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi takker alltid Gud, vår Herre Jesu Kristi Far, når vi ber for dere,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 4,
    "text": "for vi har hørt om deres tro på Kristus Jesus og om den kjærligheten dere har til alle de hellige,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av det håpet som ligger gjemt for dere i himlene. Om dette har dere allerede hørt gjennom sannhetens ord, evangeliet,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 6,
    "text": "som er kommet til dere. I hele verden bærer det frukt og vokser, slik det også gjør blant dere, fra den dagen dere hørte det og virkelig lærte å kjenne Guds nåde i sannhet."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 7,
    "text": "Dette lærte dere av Epafras, vår kjære medtjener, som er en trofast Kristi tjener på våre vegne."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han har også fortalt oss om deres kjærlighet i Ånden."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 9,
    "text": "Derfor har vi heller ikke holdt opp med å be for dere, helt siden den dagen vi hørte om dette. Vi ber om at dere må bli fylt med kunnskapen om hans vilje i all åndelig visdom og forstand,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 10,
    "text": "så dere kan leve et liv som er verdig Herren og fullt ut være til behag for ham. Da vil dere bære frukt i all god gjerning og vokse i kunnskapen om Gud."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dere skal bli styrket med all kraft etter hans herlighets makt, til all utholdenhet og tålmodighet med glede."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 12,
    "text": "Idet dere takker Far, som har gjort dere i stand til å få del i de helliges arv i lyset.",
    "versions": [
      {
        "text": "Idet dere takker vår Far, som har gjort dere i stand til å få del i de helliges arv i lyset.",
        "explanation": "Gresken har τῷ πατρὶ uten possessivt pronomen. 'Far' uten 'vår' er mer presist og bevarer den høytidelige tonen."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 13,
    "text": "Han har fridd oss ut fra mørkets makt og satt oss over i sin elskede Sønns rike."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 14,
    "text": "I ham har vi forløsningen, syndenes tilgivelse."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han er den usynlige Guds bilde, den førstefødte fremfor hele skapningen."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 16,
    "text": "For i ham ble alle ting skapt, i himlene og på jorden, de synlige og de usynlige, enten det er troner eller herredømmer, makter eller myndigheter. Alle ting er skapt ved ham og til ham."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han er før alle ting, og i ham holdes alle ting sammen."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 18,
    "text": "Han er hodet for kroppen, som er menigheten. Han er begynnelsen, den førstefødte fra de døde, for at han skal være den fremste i alt."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 19,
    "text": "For i ham fant hele fylden det for godt å ta bolig,",
    "versions": [
      {
        "text": "For det var Guds vilje at hele fylden skulle bo i ham,",
        "explanation": "Gresken har πᾶν τὸ πλήρωμα (hele fylden) som subjekt for εὐδόκησεν (besluttet/fant behag). Oversettelsen legger til 'Guds vilje' som ikke står eksplisitt i teksten. Den mer bokstavelige lesningen lar 'fylden' være subjektet, noe som også er teologisk viktig i Kolosserbrevets kontekst."
      },
      {
        "text": "For i ham besluttet hele fylden å ta bolig,",
        "explanation": "εὐδόκησεν betyr primært 'fant behag i' eller 'fant det for godt'. 'Besluttet' er litt for kognitivt/viljestyrt. 'Fant det for godt' fanger bedre den greske nyansen av behag og vilje sammen."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 20,
    "text": "og ved ham forsone alle ting med seg selv, ved å stifte fred gjennom blodet på hans kors – ved ham, enten det er det som er på jorden eller det som er i himlene."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 21,
    "text": "Også dere, som en gang var fremmedgjorte og fiender i sinnet, slik det viste seg i de onde gjerningene,",
    "versions": [
      {
        "text": "Også dere, som en gang var fremmede og fiender i sinnet gjennom de onde gjerningene,",
        "explanation": "ἀπηλλοτριωμένους betyr 'fremmedgjorte' (passiv perfektum), ikke bare 'fremmede'. Dessuten beskriver ἐν τοῖς ἔργοις τοῖς πονηροῖς sfæren eller uttrykket for fiendskapet, ikke årsaken ('gjennom')."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 22,
    "text": "har han nå forsonet ved sin kjødelige kropp gjennom døden, for å stille dere fram hellige, ulastelige og uten anklage for hans ansikt,"
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 23,
    "text": "om dere da blir værende i troen, grunnfestet og støe, uten å la dere rokke fra håpet i evangeliet som dere har hørt, det som er blitt forkynt for hele skapningen under himmelen, og som jeg, Paulus, er blitt en tjener for."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 24,
    "text": "Nå gleder jeg meg over lidelsene mine for deres skyld. I mitt kjøtt fyller jeg opp det som mangler av Kristi trengsler, for hans kropp, som er menigheten."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 25,
    "text": "For denne menigheten er jeg blitt en tjener etter det forvalteroppdraget fra Gud som ble gitt meg for dere, for å fullføre Guds ord,",
    "versions": [
      {
        "text": "Denne menigheten er jeg blitt en tjener for etter det forvalteroppdraget fra Gud som ble gitt meg for dere, for å fullføre Guds ord,",
        "explanation": "Verset begynner med relativpronomenet ἧς som refererer tilbake til menigheten. 'For denne menigheten' gir bedre flyt og tydeligere kobling til forrige vers ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 26,
    "text": "hemmeligheten som har vært skjult fra evighet av og fra slekt til slekt, men som nå er blitt åpenbart for hans hellige."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 27,
    "text": "For dem ville Gud gjøre kjent hvor rik og herlig denne hemmeligheten er blant folkeslagene: Kristus i dere, håpet om herlighet."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 28,
    "text": "Ham forkynner vi, idet vi formaner hvert menneske og lærer hvert menneske med all visdom, for å stille hvert menneske fram som fullkomment i Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 29,
    "text": "For dette arbeider og kjemper jeg, ved hans kraft som virker mektig i meg."
  }
]