[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 1,
    "text": "For jeg vil at dere skal vite hvor stor kamp jeg har for dere og for dem i Laodikea, og for alle som ikke har sett mitt ansikt personlig."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jeg ber om at deres hjerter må bli trøstet, idet de blir knyttet sammen i kjærlighet og når fram til hele rikdommen av full overbevisning og forstand, til kunnskap om Guds hemmelighet, som er Kristus.",
    "versions": [
      {
        "text": "Jeg kjemper for at deres hjerter må bli trøstet, og at de blir knyttet sammen i kjærlighet og når fram til hele rikdommen av full overbevisning og forstand, til kunnskap om Guds hemmelighet, som er Kristus.",
        "explanation": "Verset begynner med 'ἵνα' som angir formålet med kampen nevnt i vers 1. 'Jeg kjemper for' er ikke i grunnteksten her og gjentar unødvendig. Partisippet 'συμβιβασθέντες' bør oversettes som en samtidig handling ('idet de blir knyttet sammen') snarere enn et separat punkt."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 3,
    "text": "I ham er alle visdommens og kunnskapens skatter skjult."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette sier jeg for at ingen skal bedra dere med overtalende ord."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 5,
    "text": "For selv om jeg er fraværende i kroppen, er jeg hos dere i ånden, og jeg gleder meg når jeg ser deres gode orden og fastheten i deres tro på Kristus.",
    "versions": [
      {
        "text": "For selv om jeg er fraværende i kroppen, er jeg hos dere i ånden. Jeg gleder meg over å se deres gode orden og fastheten i deres tro på Kristus.",
        "explanation": "Partisippene 'χαίρων καὶ βλέπων' (gledende og seende) er samtidige med 'er hos dere i ånden'. En mer flytende oversettelse for muntlig lesning kobler disse bedre sammen med 'og jeg gleder meg når jeg ser' i stedet for to separate setninger."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 6,
    "text": "Slik dere altså har tatt imot Kristus Jesus som Herren, så lev i ham."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 7,
    "text": "Vær rotfestet og oppbygd i ham, bli styrket i troen slik dere ble undervist, og vær rike på takknemlighet."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 8,
    "text": "Pass på at ingen fanger dere med filosofi og tomt bedrag, som bygger på menneskers tradisjoner og verdens grunnkrefter, og ikke på Kristus."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 9,
    "text": "For i ham bor hele guddomsfylden legemlig."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 10,
    "text": "Og i ham er dere blitt fylt, han som er hodet over enhver makt og myndighet."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 11,
    "text": "I ham ble dere også omskåret med en omskjærelse som ikke er gjort med hender, ved avleggelsen av kjødets legeme, ved Kristi omskjærelse.",
    "versions": [
      {
        "text": "I ham ble dere også omskåret med en omskjærelse som ikke er gjort med hender, ved at kjødets legeme ble avlagt, ved Kristi omskjærelse.",
        "explanation": "Uttrykket 'kjødets legeme' er en direkte oversettelse som kan være uklart på norsk. 'Det syndige legemet' eller 'den syndige natur' formidler bedre meningen - det handler om å legge av den gamle, syndige naturen, ikke det fysiske legemet."
      },
      {
        "text": "I ham ble dere også omskåret med en omskjærelse som ikke er gjort med hender, ved avleggelsen av det syndige legemet, ved Kristi omskjærelse.",
        "explanation": "Grunnteksten har 'τοῦ σώματος τῆς σαρκός' (kjødets legeme), ikke 'det syndige legemet'. Selv om intensjonen med forrige revisjon var å klargjøre, legger 'syndige' til en tolkning som ikke er i teksten. 'Kjødets legeme' er en paulinsk teknisk term som bør bevares, eventuelt med 'kjødslegemet' eller 'den kjødelige natur'."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 12,
    "text": "Dere ble begravet med ham i dåpen, og i den ble dere også oppreist med ham ved tro på den virkekraft Gud viste da han oppreiste ham fra de døde.",
    "versions": [
      {
        "text": "Dere ble begravet med ham i dåpen, og i den ble dere også oppreist med ham ved troen på Guds kraft, han som oppreiste ham fra de døde.",
        "explanation": "Gresk 'τῆς ἐνεργείας τοῦ θεοῦ' refererer til Guds virksomme kraft (energeia), og genitiven antyder at troen er rettet mot denne spesifikke kraftgjerningen. 'Guds kraft' er generelt, mens teksten peker på den konkrete kraften som oppreiste Kristus. 'Virkekraft' gjengir ἐνέργεια mer presist."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 13,
    "text": "Også dere som var døde i deres overtredelser og i deres uomskårne kjød, gjorde han levende sammen med Kristus, idet han tilga oss alle våre overtredelser.",
    "versions": [
      {
        "text": "Også dere som var døde i deres overtredelser og i deres kjøds uomskårethet, dere gjorde han levende sammen med ham. Han tilga oss alle våre overtredelser.",
        "explanation": "1) 'τῇ ἀκροβυστίᾳ τῆς σαρκὸς' = 'uomskårne kjød' (genitiven angir egenskap), ikke 'kjøds uomskårethet'. 2) 'χαρισάμενος' er et partisipp som viser samtidig handling - tilgivelsen er måten Gud gjør levende på. 'Idet han tilga' viser denne sammenhengen bedre enn to separate setninger."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han utslettet skyldbrevet mot oss, det som med sine krav sto imot oss. Han tok det bort fra vår midte og naglet det til korset.",
    "versions": [
      {
        "text": "Han utslettet skyldbrevet mot oss, det som var skrevet med bud og som sto imot oss. Han tok det bort ved å nagle det til korset.",
        "explanation": "1) 'τοῖς δόγμασιν' er en dativ som beskriver hva skyldbrevet bestod av (krav/forskrifter), ikke 'skrevet med bud'. 2) 'ἐκ τοῦ μέσου' (fra midten/vår midte) mangler i oversettelsen - det understreker at hindringen er fullstendig fjernet."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han avvæpnet maktene og myndighetene og stilte dem åpent til skue, da han triumferte over dem ved korset."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 16,
    "text": "La derfor ingen dømme dere for mat eller drikke, eller når det gjelder høytid eller nymåne eller sabbat."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 17,
    "text": "Disse tingene er en skygge av det som skulle komme, men virkeligheten er i Kristus.",
    "versions": [
      {
        "text": "Disse tingene er en skygge av det som skulle komme, men selve legemet tilhører Kristus.",
        "explanation": "Kontrasten mellom 'skygge' (σκιά) og 'legeme' (σῶμα) er en metafor der 'legemet' betyr 'virkeligheten' eller 'substansen' - det som kaster skyggen. 'Selve legemet tilhører Kristus' kan misforstås. Bedre: 'virkeligheten er i Kristus' eller 'virkeligheten finnes i Kristus'."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 18,
    "text": "La ingen frata dere seiersprisen, en som finner behag i ydmykhet og engledyrkelse, og som fordyper seg i syner han har sett. En slik person er forgjeves oppblåst av sitt kjødelige sinn.",
    "versions": [
      {
        "text": "La ingen frata dere seiersprisen ved å kreve falsk ydmykhet og engledyrkelse, og ved å fordype seg i syner han har sett. En slik person er forgjeves oppblåst av sitt kjødelige sinn.",
        "explanation": "'θέλων ἐν' betyr 'å finne behag i' eller 'å ha glede i', ikke 'å kreve'. Ordet 'falsk' er heller ikke i grunnteksten for 'ydmykhet' (ταπεινοφροσύνῃ) - det er konteksten som viser at det er en fordreid form for ydmykhet."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 19,
    "text": "Han holder ikke fast ved hodet, hvorfra hele kroppen får næring og holdes sammen gjennom ledd og bånd, og vokser med Guds vekst."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 20,
    "text": "Når dere døde med Kristus fra verdens grunnkrefter, hvorfor lar dere dere da binde av regler som om dere fortsatt levde i verden?",
    "versions": [
      {
        "text": "Når dere døde med Kristus fra verdens grunnkrefter, hvorfor underkaster dere dere da bud som om dere fortsatt levde i verden?",
        "explanation": "'δογματίζεσθε' (passiv) betyr å bli underlagt regler/forskrifter. 'Underkaster dere dere bud' er grammatisk tungt med dobbelt 'dere'. 'Lar dere binde av regler' flyter bedre for muntlig lesning og gjengir passiven korrekt."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 21,
    "text": "«Ikke rør, ikke smak, ikke ta på!»"
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 22,
    "text": "Alt dette gjelder ting som forgår når de brukes, og bygger på menneskers bud og læresetninger."
  },
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 23,
    "text": "Slike regler har riktignok et rykte for visdom med sin selvvalgte gudsdyrkelse, ydmykhet og hardhet mot kroppen, men de har ingen verdi når det gjelder å bekjempe kjødets lyster.",
    "versions": [
      {
        "text": "Slike regler har riktignok et rykte for visdom med sin selvvalgte gudsdyrkelse, falske ydmykhet og hardhet mot kroppen, men de har ingen verdi og tjener bare til å tilfredsstille kjødet.",
        "explanation": "Siste del av verset er vanskelig, men 'tjener bare til å tilfredsstille kjødet' ser ut til å si det motsatte av hensikten. Poenget er at disse reglene ikke har noen verdi for å kontrollere kjødets lyster (πλησμονὴν τῆς σαρκός). Også her er 'falske' lagt til uten grunnlag i grunnteksten."
      }
    ]
  }
]