[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hvis dere altså er oppreist med Kristus, så søk det som er der oppe, hvor Kristus sitter ved Guds høyre hånd."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 2,
    "text": "Rett tankene mot det som er der oppe, ikke mot det som er på jorden."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 3,
    "text": "For dere er døde, og deres liv er skjult med Kristus i Gud."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når Kristus, deres liv, blir åpenbart, da skal også dere bli åpenbart sammen med ham i herlighet."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 5,
    "text": "Drep derfor deres jordiske lemmer: seksuell umoral, urenhet, lidenskap, ond begjær og grådighet, som er avgudsdyrkelse.",
    "versions": [
      {
        "text": "Drep derfor det jordiske i dere: seksuell umoral, urenhet, lidenskap, ond begjær og grådighet, som er avgudsdyrkelse.",
        "explanation": "Det greske 'τὰ μέλη τὰ ἐπὶ τῆς γῆς' betyr bokstavelig 'lemmene som er på jorden' eller 'de jordiske lemmene'. Uttrykket 'det jordiske i dere' er en tolkning, men 'deres jordiske lemmer' er mer nøyaktig og bevarer den kroppslige metaforen som Paulus bruker."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 6,
    "text": "På grunn av dette kommer Guds vrede over ulydighetens barn.",
    "versions": [
      {
        "text": "På grunn av disse tingene kommer Guds vrede over ulydighetens barn.",
        "explanation": "Det greske 'διʼ ἃ' (relativpronomen nøytrum flertall) viser tilbake til syndene nevnt i vers 5. 'På grunn av dette' flyter bedre muntlig enn 'disse tingene' og er like nøyaktig."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 7,
    "text": "Blant dem vandret også dere en gang, da dere levde i disse tingene."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men nå skal også dere legge av alt dette: sinne, hissighet, ondskap, spott og skammelig snakk fra deres munn."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 9,
    "text": "Lyv ikke for hverandre! Dere har jo kledd av dere det gamle mennesket med dets gjerninger,"
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 10,
    "text": "og kledd dere i det nye mennesket, som stadig fornyes til sann kunnskap etter sin Skapers bilde.",
    "versions": [
      {
        "text": "og kledd dere i det nye mennesket, som fornyes til kunnskap etter sin Skapers bilde.",
        "explanation": "Det greske 'ἐπίγνωσιν' betyr mer enn bare 'kunnskap' - det innebærer 'full kunnskap' eller 'sann erkjennelse'. Dessuten er 'ἀνακαινούμενον' presens partisipp som indikerer en pågående prosess, noe som kan tydeliggjøres med 'stadig fornyes'."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 11,
    "text": "Her er det ikke greker eller jøde, omskåret eller uomskåret, barbar, skyter, slave eller fri, men Kristus er alt og i alle."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 12,
    "text": "Kle dere derfor, som Guds utvalgte, hellige og elskede, i inderlig barmhjertighet, godhet, ydmykhet, mildhet og tålmodighet."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 13,
    "text": "Bær over med hverandre og tilgi hverandre hvis noen har en klage mot en annen. Slik Herren har tilgitt dere, skal også dere tilgi."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men over alt dette: kjærligheten, som er det båndet som binder alt sammen i fullkommenhet.",
    "versions": [
      {
        "text": "Og over alt dette, kle dere i kjærligheten, som er fullkommenhetens bånd.",
        "explanation": "Det greske 'δὲ' er mer motsetning ('men') enn 'og'. Dessuten er 'σύνδεσμος τῆς τελειότητος' mer dynamisk enn 'fullkommenhetens bånd' - det handler om at kjærligheten binder sammen alle de andre dydene til fullkommenhet."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 15,
    "text": "La Kristi fred råde i deres hjerter, for til den ble dere kalt i ett legeme. Og vær takknemlige."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 16,
    "text": "La Kristi ord bo rikelig i dere med all visdom. Undervis og forman hverandre med salmer, hymner og åndelige sanger, og syng med takknemlighet i deres hjerter for Gud.",
    "versions": [
      {
        "text": "La Kristi ord bo rikelig i dere med all visdom. Undervis og forman hverandre med salmer, hymner og åndelige sanger, og syng med nåde i deres hjerter for Gud.",
        "explanation": "'Syng med nåde i deres hjerter' er noe uklart på norsk. 'ἐν χάριτι' kan oversettes som 'med takknemlighet' (som passer konteksten), og 'ἐν ταῖς καρδίαις' betyr 'fra/av hjertet'. Dette gir bedre flyt for muntlig lesning."
      },
      {
        "text": "La Kristi ord bo rikelig i dere med all visdom. Undervis og forman hverandre med salmer, hymner og åndelige sanger, og syng av hjertet med takknemlighet for Gud.",
        "explanation": "Det greske har 'ἐν ταῖς καρδίαις ὑμῶν' (i deres hjerter) som en lokativ konstruksjon. 'Av hjertet' er en idiomatisk forenkling, men 'i deres hjerter' bevarer bedre den greske formuleringen om at sangen skal komme fra hjertets indre."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og alt dere gjør, i ord eller gjerning, gjør alt i Herren Jesu navn, og takk Gud Fader ved ham."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dere hustruer, underordne dere deres menn, slik det sømmer seg i Herren."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 19,
    "text": "Dere menn, elsk deres hustruer og vær ikke bitre mot dem."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 20,
    "text": "Dere barn, adlyd deres foreldre i alle ting, for dette er velbehagelig i Herren.",
    "versions": [
      {
        "text": "Dere barn, adlyd deres foreldre i alle ting, for dette er til behag i Herren.",
        "explanation": "Det greske 'εὐάρεστον' er et adjektiv som betyr 'velbehagelig' eller 'til velbehag'. 'Velbehagelig' er et mer presist og tradisjonelt norsk bibeluttrykk som gjengir adjektivet direkte."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 21,
    "text": "Dere fedre, irriter ikke barna deres, så de ikke mister motet."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 22,
    "text": "Dere tjenere, adlyd i alle ting deres jordiske herrer, ikke med øyentjeneste som de som vil tekkes mennesker, men med et oppriktig hjerte i ærefrykt for Herren.",
    "versions": [
      {
        "text": "Dere tjenere, adlyd i alle ting deres jordiske herrer, ikke med øyentjeneste som mennesker til behag, men med et oppriktig hjerte i ærefrykt for Herren.",
        "explanation": "Uttrykket 'som mennesker til behag' er grammatisk uklart på norsk. 'Som de som vil tekkes mennesker' eller 'som menneske-behagere' ville være klarere oversettelser av 'ἀνθρωπάρεσκοι'."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 23,
    "text": "Alt dere gjør, gjør det av hjertet, som for Herren og ikke for mennesker."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 24,
    "text": "Dere vet at dere skal få arvens lønn fra Herren. Det er Herren Kristus dere tjener."
  },
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 25,
    "text": "For den som gjør urett, skal få igjen for den urett han har gjort, for Gud gjør ikke forskjell på folk.",
    "versions": [
      {
        "text": "For den som gjør urett, skal få igjen for den urett han har gjort, og det er ingen forskjell på folk.",
        "explanation": "'Det er ingen forskjell på folk' er litt vagt. Det greske 'προσωπολημψία' refererer spesifikt til at Gud ikke viser partiskhet eller favoriserer noen. Å legge til 'Gud' tydeliggjør hvem som ikke gjør forskjell, noe som er teologisk viktig i konteksten."
      }
    ]
  }
]