[
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 1,
    "text": "Dere herrer, behandle slavene deres rettferdig og likeverdig. Husk at også dere har en Herre i himmelen."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 2,
    "text": "Vær utholdende i bønnen, våk i den med takksigelse."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 3,
    "text": "Be samtidig også for oss, at Gud må åpne en dør for Ordet, så vi kan forkynne Kristi hemmelighet, som jeg også er i lenker for."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 4,
    "text": "Slik at jeg kan gjøre den kjent slik jeg bør tale.",
    "versions": [
      {
        "text": "slik at jeg kan gjøre den kjent på den måten jeg bør tale.",
        "explanation": "Vers 4 er en fortsettelse av vers 3, men bør likevel ha stor forbokstav for bedre lesbarhet ved høytlesning. Formuleringen 'på den måten' er også litt tung; 'slik' er mer naturlig og flytende på norsk."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 5,
    "text": "Oppfør dere med visdom overfor dem som står utenfor, og utnytt tiden godt."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 6,
    "text": "La deres tale alltid være fylt av nåde, krydret med salt, så dere vet hvordan dere skal svare hver enkelt."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 7,
    "text": "Tykikus, vår kjære bror og trofaste tjener og medtjener i Herren, vil fortelle dere alt om hvordan jeg har det."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 8,
    "text": "Ham har jeg sendt til dere nettopp for at dere skal få vite hvordan vi har det, og for at han skal oppmuntre hjertene deres."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 9,
    "text": "Sammen med ham kommer Onesimus, den trofaste og kjære broren som er en av deres egne. De vil fortelle dere alt som skjer her."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 10,
    "text": "Aristarkus, min medfange, hilser dere, og det gjør også Markus, Barnabas' fetter. Dere har fått beskjed om ham: Ta imot ham hvis han kommer til dere."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 11,
    "text": "Også Jesus, som kalles Justus, hilser dere. Disse er de eneste av de omskårne som er mine medarbeidere for Guds rike, og de har vært til stor trøst for meg."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 12,
    "text": "Epafras, som er en av deres egne, hilser dere. Han er en Kristi slave som alltid kjemper for dere i bønn, for at dere skal stå fullkomne og fullt overbevist i hele Guds vilje.",
    "versions": [
      {
        "text": "Epafras, som er en av deres egne, hilser dere. Han er en Kristi tjener som alltid kjemper for dere i bønn, for at dere skal stå fullkomne og fullt overbevist i hele Guds vilje.",
        "explanation": "δοῦλος betyr 'slave', ikke bare 'tjener'. Selv om 'tjener' er en vanlig oversettelse, bevarer 'slave' den sterkere teologiske betydningen av total hengivelse til Kristus. Dette er konsistent med bruken av 'σύνδουλος' (medtjener/medslave) i vers 7."
      }
    ]
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 13,
    "text": "For jeg kan bevitne at han strever mye for dere og for dem i Laodikea og Hierapolis."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 14,
    "text": "Lukas, den kjære legen, hilser dere, og det gjør også Demas."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 15,
    "text": "Hils søsknene i Laodikea, og hils Nymfa og menigheten som samles i hennes hus."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 16,
    "text": "Og når dette brevet er blitt lest opp hos dere, sørg for at det også blir lest i menigheten i Laodikea, og at dere får lese brevet fra Laodikea."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 17,
    "text": "Og si til Arkippus: Se til at du fullfører den tjenesten du har mottatt i Herren."
  },
  {
    "bookId": 51,
    "chapterId": 4,
    "verseId": 18,
    "text": "Denne hilsenen skriver jeg, Paulus, med min egen hånd. Husk på mine lenker. Nåden være med dere."
  }
]