[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 2,
    "words": [
      {
        "word": "μετὰ",
        "wordId": 1,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'med' og indikerer måten noe gjøres på eller ledsagende omstendigheter."
      },
      {
        "word": "πάσης",
        "wordId": 2,
        "original": "πάσης",
        "explanation": "Betyr 'all' eller 'enhver' og understreker at ydmykheten skal være fullstendig og gjennomgående."
      },
      {
        "word": "ταπεινοφροσύνης",
        "wordId": 3,
        "original": "ταπεινοφροσύνης",
        "explanation": "Et sammensatt ord av 'tapeinos' (lav) og 'phren' (sinn), som beskriver ydmykhet - å tenke lavt om seg selv. I gresk-romersk kultur var dette ofte sett ned på, men kristendommen opphøyet det til en dyd."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ydmykhet og saktmodighet som to beslektede dyder."
      },
      {
        "word": "πραΰτητος",
        "wordId": 5,
        "original": "πραΰτητος",
        "explanation": "Refererer til saktmodighet eller mildhet - en kontrollert styrke, ikke svakhet. Aristoteles beskrev det som middelveien mellom overdreven sinne og mangel på sinne."
      },
      {
        "word": "μετὰ",
        "wordId": 6,
        "original": "μετὰ",
        "explanation": "Preposisjonen gjentas for å introdusere en ny egenskap som skal ledsage den kristnes liv."
      },
      {
        "word": "μακροθυμίας",
        "wordId": 7,
        "original": "μακροθυμίας",
        "explanation": "Sammensatt av 'makros' (lang) og 'thymos' (sinne/lidenskap), altså 'lang før sinne' - tålmodighet som holder ut lenge før den reagerer negativt."
      },
      {
        "word": "ἀνεχόμενοι",
        "wordId": 8,
        "original": "ἀνεχόμενοι",
        "explanation": "Et verb som betyr å holde ut med eller bære over med noen. Partisippformen indikerer en pågående handling som kjennetegner de troende."
      },
      {
        "word": "ἀλλήλων",
        "wordId": 9,
        "original": "ἀλλήλων",
        "explanation": "Betyr 'hverandre' og understreker gjensidigheten i kristne forhold - alle må både vise og motta tålmodighet."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som her viser sfæren eller motivasjonen for å bære over med hverandre."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 11,
        "original": "ἀγάπῃ",
        "explanation": "Den høyeste form for kjærlighet i Det nye testamente - uselvisk, offervillig kjærlighet som velger å elske uavhengig av mottakerens fortjeneste."
      }
    ]
  }
]