[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 7,
    "words": [
      {
        "word": "Ἑνὶ",
        "wordId": 1,
        "original": "Ἑνὶ",
        "explanation": "Betyr 'én' eller 'hver enkelt', og understreker her individualiteten – nåden gis ikke bare kollektivt, men personlig til hver troende."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en overgang eller kontrast, her brukt for å introdusere et nytt aspekt ved nåden."
      },
      {
        "word": "ἑκάστῳ",
        "wordId": 3,
        "original": "ἑκάστῳ",
        "explanation": "Refererer til 'hver enkelt' og forsterker det individuelle aspektet – ingen i menigheten er utelatt fra Guds gave."
      },
      {
        "word": "ἡμῶν",
        "wordId": 4,
        "original": "ἡμῶν",
        "explanation": "Pronomenet 'oss' inkluderer Paulus selv sammen med mottakerne, og skaper fellesskap mellom apostelen og de troende."
      },
      {
        "word": "ἐδόθη",
        "wordId": 5,
        "original": "ἐδόθη",
        "explanation": "Passiv aorist av 'didomi' (å gi), som indikerer at nåden er en fullført gave fra Gud – vi mottar den, vi tjener den ikke."
      },
      {
        "word": "ἡ",
        "wordId": 6,
        "original": "ἡ",
        "explanation": "Den bestemte artikkelen peker på en spesifikk nåde, nemlig den som Kristus gir til tjeneste i menigheten."
      },
      {
        "word": "χάρις",
        "wordId": 7,
        "original": "χάρις",
        "explanation": "Charis er et sentralt begrep som betyr 'nåde' eller 'ufortjent gunst'. Her refererer det spesielt til nådegaver gitt for tjeneste."
      },
      {
        "word": "κατὰ",
        "wordId": 8,
        "original": "κατὰ",
        "explanation": "Preposisjonen betyr 'i samsvar med' eller 'etter', og viser at nåden gis i proporsjon til Kristi egen standard."
      },
      {
        "word": "τὸ",
        "wordId": 9,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på et spesifikt mål som Kristus har fastsatt."
      },
      {
        "word": "μέτρον",
        "wordId": 10,
        "original": "μέτρον",
        "explanation": "Et måleredskap eller standard – Kristus bestemmer mengden og typen gave hver enkelt mottar, ikke tilfeldig men målrettet."
      },
      {
        "word": "τῆς",
        "wordId": 11,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter målet til den spesifikke gaven fra Kristus."
      },
      {
        "word": "δωρεᾶς",
        "wordId": 12,
        "original": "δωρεᾶς",
        "explanation": "Betyr 'gave' og understreker at dette er noe som gis fritt, uten krav om gjenytelse – en ren generøsitet fra Kristus."
      },
      {
        "word": "τοῦ",
        "wordId": 13,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som identifiserer Kristus som giveren av denne gaven."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 14,
        "original": "Χριστοῦ",
        "explanation": "Christos betyr 'den salvede' og er den greske oversettelsen av hebraiske Messias. Her er Kristus kilden til alle nådegaver i menigheten."
      }
    ]
  }
]