[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 28,
    "words": [
      {
        "word": "Hun",
        "wordId": 1,
        "original": "αὐτὴ",
        "explanation": "Brukes for å referere til en kvinnelig person eller karakter i teksten, i dette tilfellet kvinnen som snakker."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθεῖσα",
        "explanation": "Fortid av å svare, indikerer at kvinnen gir et svar eller en reaksjon."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Brukes for å referere til en mannlig person eller karakter som blir snakket til, i dette tilfellet Jesus."
      },
      {
        "word": "Herre",
        "wordId": 4,
        "original": "Κύριε",
        "explanation": "En tiltale eller tittel som viser respekt eller ærbødighet, ofte brukt om en person med autoritet eller guddommelig status, her brukt om Jesus."
      },
      {
        "word": "selv",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Brukes her for å legge vekt på eller forsterke det som kommer etter, i denne sammenhengen at selv hundene..."
      },
      {
        "word": "hundene",
        "wordId": 6,
        "original": "τὰ κυνάρια",
        "explanation": "Liten eller nedsettende form av hunder, kan indikere små eller ubetydelige hunder."
      },
      {
        "word": "under",
        "wordId": 7,
        "original": "ὑποκάτω",
        "explanation": "Angir posisjon, i dette tilfellet at noe er plassert lavere enn eller direkte under noe annet."
      },
      {
        "word": "bordet",
        "wordId": 8,
        "original": "τῆς τραπέζης",
        "explanation": "Refererer til et møbel med en flat topp som brukes for å sette ting på, spise fra osv."
      },
      {
        "word": "spiser",
        "wordId": 9,
        "original": "ἐσθίουσιν",
        "explanation": "Nåtid av å spise, indikerer handlingen å ta til seg mat."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "ἀπό",
        "explanation": "Preposisjon som indikerer opprinnelse, kilde, eller separasjon."
      },
      {
        "word": "barnas",
        "wordId": 11,
        "original": "τῶν τεκνῶν",
        "explanation": "Eieform av barn, indikerer tilhørighet eller tilknytning til barn."
      },
      {
        "word": "smuler",
        "wordId": 12,
        "original": "τῶν ψιχίων",
        "explanation": "Små biter eller partikler av mat, ofte det som faller fra bordet under et måltid."
      }
    ]
  }
]