[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 7,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Men brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "με",
        "explanation": "De refererer til personene som er omtalt i konteksten, ofte brukt for å peke på en gruppe mennesker."
      },
      {
        "word": "dyrker",
        "wordId": 3,
        "original": "σεβόμενοι",
        "explanation": "Dyrker betyr å tilbe eller vise ærbødighet og respekt, ofte i en religiøs kontekst."
      },
      {
        "word": "meg",
        "wordId": 4,
        "original": "με",
        "explanation": "Meg er et personlig pronomen som brukes her for å referere til den som taler eller skriver, i dette tilfellet sannsynligvis Gud."
      },
      {
        "word": "forgjeves",
        "wordId": 5,
        "original": "μάτην",
        "explanation": "Forgjeves betyr uten resultat, nytte eller verdi; det indikerer at handlingen ikke fører til det ønskede eller forventede resultatet."
      },
      {
        "word": "idet",
        "wordId": 6,
        "original": "διδάσκοντες",
        "explanation": "Idet er en konjunksjon som brukes for å introdusere en bisetning som forklarer eller spesifiserer hvordan eller når noe skjer."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "διδάσκοντες",
        "explanation": "De refererer igjen til personene som er omtalt, og er en gjentakelse for å opprettholde subjektet i setningen."
      },
      {
        "word": "lærer",
        "wordId": 8,
        "original": "διδάσκοντες",
        "explanation": "Lærer betyr å gi kunnskap eller informasjon til noen, ofte i en formell eller strukturert setting."
      },
      {
        "word": "læresetninger",
        "wordId": 9,
        "original": "διδασκαλίας",
        "explanation": "Læresetninger er prinsipper eller tro som blir undervist og som folk blir bedt om å følge."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "ἐντάλματα",
        "explanation": "Som er en relativ pronomen brukt her for å introdusere en relativ setning som gir mer informasjon om læresetningene."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ἐντάλματα",
        "explanation": "Er er hjelpeverbet i setningen og brukes for å danne det som kalles en passiv konstruksjon her."
      },
      {
        "word": "menneskebud",
        "wordId": 12,
        "original": "ἀνθρώπων",
        "explanation": "Menneskebud refererer til regler eller befalinger som er laget av mennesker, i motsetning til de som er gitt av Gud."
      }
    ]
  }
]