[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 9,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt i starten for å fortsette en fortelling eller argument."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "ἐκεῖνος",
        "explanation": "Pronomen som refererer til en tidligere nevnt mannlig person eller subjekt, i dette tilfellet sannsynligvis Jesus."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Et verb som betyr å uttale, si eller fortelle noe."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen, her brukt for å vise hvem uttalelsen er rettet mot."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "αὐτοὺς",
        "explanation": "Et pronomen som refererer til en gruppe mennesker som blir snakket til eller om."
      },
      {
        "word": "Dere",
        "wordId": 6,
        "original": "ὑμεῖς",
        "explanation": "Et pronomen som brukes for å adressere flere personer direkte, tilsvarende 'dere' på norsk."
      },
      {
        "word": "setter",
        "wordId": 7,
        "original": "ἀφίετε",
        "explanation": "Et verb som betyr å forlate, gi opp, eller i denne konteksten, å sette til side."
      },
      {
        "word": "Guds",
        "wordId": 8,
        "original": "τοῦ Θεοῦ",
        "explanation": "En genitivsform som indikerer tilhørighet, her brukt for å vise at budene tilhører Gud."
      },
      {
        "word": "bud",
        "wordId": 9,
        "original": "ἐντολὴν",
        "explanation": "Et substantiv som refererer til en ordre, instruksjon eller et påbud."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "",
        "explanation": "En preposisjon som brukes for å uttrykke retning, mål eller hensikt."
      },
      {
        "word": "side",
        "wordId": 11,
        "original": "",
        "explanation": "Brukt her i uttrykket 'sette til side', som betyr å ignorere eller ikke følge."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "ἵνα",
        "explanation": "En konjunksjon som innleder en hensiktssetning, her oversatt som 'for' for å indikere formålet eller grunnen."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "",
        "explanation": "En infinitivsmerker brukt for å danne infinitivsformen av et verb."
      },
      {
        "word": "holde",
        "wordId": 14,
        "original": "τηρῆτε",
        "explanation": "Et verb som betyr å holde fast ved, bevare eller følge."
      },
      {
        "word": "på",
        "wordId": 15,
        "original": "",
        "explanation": "En preposisjon brukt her for å indikere at noe blir fulgt eller praktisert."
      },
      {
        "word": "deres",
        "wordId": 16,
        "original": "ὑμῶν",
        "explanation": "Et possessivt pronomen som viser tilhørighet, her brukt for å indikere at tradisjonen tilhører personene som blir adressert."
      },
      {
        "word": "egen",
        "wordId": 17,
        "original": "",
        "explanation": "Et adjektiv som brukes for å forsterke tilhørigheten eller individualiteten til det som følger."
      },
      {
        "word": "tradisjon",
        "wordId": 18,
        "original": "παράδοσιν",
        "explanation": "Et substantiv som refererer til en lære, praksis eller skikk som er overlevert fra generasjon til generasjon."
      }
    ]
  }
]