[
  {
    "bookId": 11,
    "chapterId": 17,
    "verseId": 6,
    "words": [
      {
        "word": "וְהָעֹרְבִים",
        "wordId": 1,
        "original": "וְהָעֹרְבִ֗ים",
        "explanation": "Ravnene er urene fugler ifølge Moseloven, noe som gjør dette mirakelet enda mer bemerkelsesverdig - Gud bruker uventede midler for å forsørge profeten."
      },
      {
        "word": "מְבִיאִים",
        "wordId": 2,
        "original": "מְבִיאִ֨ים",
        "explanation": "Et verb i partisippform som indikerer en gjentatt, vedvarende handling - ravnene brakte mat regelmessig, ikke bare én gang."
      },
      {
        "word": "לוֹ",
        "wordId": 3,
        "original": "ל֜וֹ",
        "explanation": "Prepoisjon med suffiks som betyr 'til ham', og refererer til profeten Elia."
      },
      {
        "word": "לֶחֶם",
        "wordId": 4,
        "original": "לֶ֤חֶם",
        "explanation": "Brød var grunnleggende føde i det gamle Israel og representerer ofte livets nødvendigheter i bibelsk språkbruk."
      },
      {
        "word": "וּבָשָׂר",
        "wordId": 5,
        "original": "וּבָשָׂר֙",
        "explanation": "Kjøtt var en luksus for vanlige folk på denne tiden, noe som viser Guds rause omsorg for Elia under hungersnøden."
      },
      {
        "word": "בַּבֹּקֶר",
        "wordId": 6,
        "original": "בַּבֹּ֔קֶר",
        "explanation": "Betyr 'om morgenen' - tidspunktet da dagens første måltid ble spist i det gamle Israel."
      },
      {
        "word": "וְלֶחֶם",
        "wordId": 7,
        "original": "וְלֶ֥חֶם",
        "explanation": "Gjentagelsen av brød understreker den daglige, pålitelige forsyningen fra Gud."
      },
      {
        "word": "וּבָשָׂר",
        "wordId": 8,
        "original": "וּבָשָׂ֖ר",
        "explanation": "Kjøtt nevnes igjen for å vise at Elia fikk fullverdige måltider både morgen og kveld."
      },
      {
        "word": "בָּעָרֶב",
        "wordId": 9,
        "original": "בָּעָ֑רֶב",
        "explanation": "Refererer til kveldstiden, da det andre hovedmåltidet ble inntatt. Strukturen morgen-kveld skaper en poetisk parallellisme."
      },
      {
        "word": "וּמִן־הַנַּחַל",
        "wordId": 10,
        "original": "וּמִן־הַנַּ֖חַל",
        "explanation": "Bekken Krit var Elias vannkilde. Ordet 'nachal' beskriver en sesongavhengig bekk som kunne tørke ut i tørketid."
      },
      {
        "word": "יִשְׁתֶּה",
        "wordId": 11,
        "original": "יִשְׁתֶּֽה",
        "explanation": "Verbet 'å drikke' i imperfektum, som indikerer gjentatt handling - han drakk fra bekken daglig inntil den tørket ut."
      }
    ]
  }
]