[
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 1,
    "words": [
      {
        "word": "Mine",
        "wordId": 1,
        "original": "Ἀδελφοί",
        "explanation": "Eies av eller relatert til den som snakker, i flertall for å indikere en gruppe personer som taleren føler tilhørighet med eller ansvar for."
      },
      {
        "word": "brødre",
        "wordId": 2,
        "original": "Ἀδελφοί",
        "explanation": "Menn eller personer som deler en felles tro eller overbevisning, ofte brukt i religiøse tekster for å indikere medlemmer av samme tro."
      },
      {
        "word": "hold",
        "wordId": 3,
        "original": "μὴ ἔχετε",
        "explanation": "Å ha, besitte eller opprettholde noe, i denne konteksten brukt i en negativ form for å instruere om ikke å opprettholde eller praktisere."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Brukes for å lage en negasjon, indikerer det motsatte av det som følger."
      },
      {
        "word": "deres",
        "wordId": 5,
        "original": "τὴν πίστιν",
        "explanation": "Tilhører eller relatert til personene som blir adressert, i denne sammenhengen refererer det til deres tro eller overbevisning."
      },
      {
        "word": "tro",
        "wordId": 6,
        "original": "τὴν πίστιν",
        "explanation": "Tillit til, tro på, eller lojalitet mot noe, ofte uten krav om bevis."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Indikerer relasjon eller tilstand, i denne sammenhengen brukt for å vise tilhørighet eller grunnlag for troen."
      },
      {
        "word": "vår",
        "wordId": 8,
        "original": "τοῦ κυρίου",
        "explanation": "Tilhører eller relatert til gruppen som inkluderer taleren, i denne sammenhengen refererer det til en felles tro eller overbevisning."
      },
      {
        "word": "Herre",
        "wordId": 9,
        "original": "κυρίου",
        "explanation": "En tittel eller betegnelse for en person som har autoritet, kontroll eller makt, ofte brukt i religiøse tekster for å referere til Gud eller Jesus."
      },
      {
        "word": "Jesus",
        "wordId": 10,
        "original": "Ἰησοῦ",
        "explanation": "Navnet på den sentrale figuren i kristendommen, ansett som Messias og Guds sønn."
      },
      {
        "word": "Kristus",
        "wordId": 11,
        "original": "Χριστοῦ",
        "explanation": "En tittel som betyr 'den salvede', brukt i kristendommen for å referere til Jesus."
      },
      {
        "word": "herlighetens",
        "wordId": 12,
        "original": "τῆς δόξης",
        "explanation": "Beskriver noe som er imponerende, strålende eller ærefullt, ofte brukt i religiøse tekster for å beskrive guddommelig majestet eller storhet."
      },
      {
        "word": "Herre",
        "wordId": 13,
        "original": "κυρίου",
        "explanation": "Gjentakelse av tittelen eller betegnelsen for en person som har autoritet, kontroll eller makt, her for å forsterke referansen til Jesus Kristus."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "μετὰ",
        "explanation": "Brukes for å indikere ledsagelse eller tilstedeværelse, i denne sammenhengen introduserer det omstendighetene eller måten troen holdes på."
      },
      {
        "word": "forskjellsbehandling",
        "wordId": 15,
        "original": "προσωπολημψίαις",
        "explanation": "Å behandle noen annerledes basert på personlige fordommer, som rase, kjønn, status, etc., i stedet for å behandle alle likt."
      }
    ]
  }
]