[
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 21,
    "words": [
      {
        "word": "Ble",
        "wordId": 1,
        "original": "ἐδικαιώθη",
        "explanation": "Ble er et hjelpeverb som brukes for å danne passiv form. I denne sammenhengen betyr det at handlingen ble utført på subjektet."
      },
      {
        "word": "ikke",
        "wordId": 2,
        "original": "οὐ",
        "explanation": "Ikke er et adverb som brukes for å lage en negasjon."
      },
      {
        "word": "vår",
        "wordId": 3,
        "original": "ὁ πατὴρ ἡμῶν",
        "explanation": "Vår er et possessivt pronomen som viser tilhørighet, i dette tilfellet til taleren og den eller de han/hun snakker til."
      },
      {
        "word": "far",
        "wordId": 4,
        "original": "πατὴρ",
        "explanation": "Far er et substantiv som betegner en mannlig forelder."
      },
      {
        "word": "Abraham",
        "wordId": 5,
        "original": "Ἀβραάμ",
        "explanation": "Abraham er et egennavn, navnet på en viktig skikkelse i jødisk, kristen og islamsk tradisjon."
      },
      {
        "word": "rettferdiggjort",
        "wordId": 6,
        "original": "δικαιόω",
        "explanation": "Rettferdiggjort er et verb som betyr å erklære noen som rettferdig eller i overensstemmelse med loven."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "ἐξ",
        "explanation": "Av er en preposisjon som brukes for å uttrykke opphav, årsak eller middel."
      },
      {
        "word": "gjerninger",
        "wordId": 8,
        "original": "ἔργων",
        "explanation": "Gjerninger er et substantiv i flertall som refererer til handlinger eller oppgaver som er utført."
      },
      {
        "word": "da",
        "wordId": 9,
        "original": "ὅτε",
        "explanation": "Da er en konjunksjon som brukes for å innlede en bisetning som angir tidspunkt."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "προσέφερεν",
        "explanation": "Han er et personlig pronomen som refererer til Abraham i denne konteksten."
      },
      {
        "word": "ofret",
        "wordId": 11,
        "original": "προσφέρω",
        "explanation": "Ofret er et verb som betyr å presentere noe som en gave eller offer til en guddom."
      },
      {
        "word": "sin",
        "wordId": 12,
        "original": "τὸν υἱὸν αὐτοῦ",
        "explanation": "Sin er et possessivt pronomen som viser tilhørighet til subjektet i setningen, i dette tilfellet Abraham."
      },
      {
        "word": "sønn",
        "wordId": 13,
        "original": "υἱὸν",
        "explanation": "Sønn er et substantiv som betegner en mannlig avkom."
      },
      {
        "word": "Isak",
        "wordId": 14,
        "original": "Ἰσαάκ",
        "explanation": "Isak er et egennavn, navnet på Abrahams sønn i jødisk, kristen og islamsk tradisjon."
      },
      {
        "word": "på",
        "wordId": 15,
        "original": "ἐπὶ",
        "explanation": "På er en preposisjon som brukes for å indikere sted eller overflate."
      },
      {
        "word": "alteret",
        "wordId": 16,
        "original": "τὸ θυσιαστήριον",
        "explanation": "Alteret er et substantiv som refererer til en struktur hvor religiøse ritualer som ofringer blir utført."
      }
    ]
  }
]