[
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "har",
        "wordId": 1,
        "original": "ἔχετε",
        "explanation": "Har er et hjelpeverb som brukes for å danne perfektum, og indikerer her en handling eller tilstand som er relevant eller pågående."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "ὑμεῖς",
        "explanation": "Dere er et personlig pronomen som refererer til mottakerne av budskapet, i dette tilfellet de som blir adressert i brevet."
      },
      {
        "word": "da",
        "wordId": 3,
        "original": "διακρίνετε",
        "explanation": "Da er en partikkel som brukes for å forsterke eller understreke det som følger etter, ofte oversatt som 'så' eller 'da' for å indikere en konsekvens eller et resultat."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "οὐ",
        "explanation": "Ikke er et nektingsadverb som brukes for å danne negasjon i setningen."
      },
      {
        "word": "gjort",
        "wordId": 5,
        "original": "διακρίνετε",
        "explanation": "Gjort er hovedverbet i perfektum, og refererer til en handling som er utført, i dette tilfellet handlingen å gjøre forskjell på folk."
      },
      {
        "word": "forskjell",
        "wordId": 6,
        "original": "διακρίσεις",
        "explanation": "Forskjell refererer til det å behandle noen annerledes eller å skille mellom personer basert på visse kriterier."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "På er en preposisjon som her indikerer objektet eller målet for handlingen, i dette tilfellet 'folk'."
      },
      {
        "word": "folk",
        "wordId": 8,
        "original": "ἀνθρώποις",
        "explanation": "Folk refererer til mennesker generelt, i denne konteksten brukt for å indikere de som blir behandlet forskjellig."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsledd."
      },
      {
        "word": "blitt",
        "wordId": 10,
        "original": "γεγόνατε",
        "explanation": "Blitt er en del av et hjelpeverb i perfektum, og brukes her for å indikere en endring eller tilstand som har funnet sted."
      },
      {
        "word": "dommere",
        "wordId": 11,
        "original": "κριταί",
        "explanation": "Dommere refererer til personer som dømmer eller avgjør saker, her brukt metaforisk for å indikere de som har tatt på seg rollen som å dømme andre."
      },
      {
        "word": "med",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Med er en preposisjon som indikerer medvirkning eller tilstedeværelse, i dette tilfellet brukt for å forbinde 'dommere' med 'onde tanker'."
      },
      {
        "word": "onde",
        "wordId": 13,
        "original": "πονηροῖς",
        "explanation": "Onde beskriver noe som er moralsk dårlig, skadelig eller negativt, her brukt for å karakterisere tankene."
      },
      {
        "word": "tanker",
        "wordId": 14,
        "original": "διαλογισμοῖς",
        "explanation": "Tanker refererer til mentale prosesser, meninger eller ideer, i denne konteksten brukt for å indikere den negative eller skadelige natur av disse tankene."
      }
    ]
  }
]