[
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 1,
    "text": "Å, korleis sit ho einsam, byen som var full av folk! Ho har vorte som ei enkje, ho som var stor mellom folka. Ho som var fyrstinne mellom landa, har vorte sett til tvangsarbeid."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 2,
    "text": "Ho græt og græt om natta, tårene renn nedover kinna hennar. Ho har ingen til å trøysta seg mellom alle dei som elska henne. Alle venene hennar har svike henne, dei har vorte fiendar."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 3,
    "text": "Juda har gått i eksil på grunn av naud og hardt strev. Ho bur mellom folkeslaga, men finn inga kvile. Alle som forfølgde henne, tok henne att på tronge stader."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 4,
    "text": "Vegane til Sion sørgjer fordi ingen kjem til høgtidene. Alle portane hennar ligg aude, prestane hennar sukkar. Jomfruene hennar er i sorg, og ho sjølv er full av bitterheit."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 5,
    "text": "Motstandarane hennar har vorte herrar, fiendane lever i velstand. For Herren har ført sorg over henne på grunn av dei mange syndene hennar. Borna hennar har gått i fangenskap framfor fienden."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 6,
    "text": "All herlegdom har fare bort frå Sions dotter. Fyrstane hennar har vorte som hjortar som ikkje finn beite. Dei gjekk utan kraft framfor forfølgjaren."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 7,
    "text": "Jerusalem minnest i sine dagar av naud og liding alle dei dyre skattane ho hadde frå gamle dagar. Då folket hennar fall i fiendens hand og ingen hjelpte henne, såg fiendane henne og lo av undergangen hennar."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jerusalem har synda stort, difor har ho vorte urein. Alle som ærte henne, foraktar henne no, for dei har sett nakenheita hennar. Ja, ho sjølv sukkar og vender seg bort."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 9,
    "text": "Ureinska hennar hang ved kjolefaldane hennar, ho tenkte ikkje på korleis det skulle enda. Ho fall på underleg vis, ingen trøystar henne. Sjå, Herre, min naud, for fienden gjer seg stor!"
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 10,
    "text": "Fienden rekte handa ut mot alle skattane hennar. Ho såg heidningfolk gå inn i heilagdomen hennar, dei som du hadde forbode å koma inn i forsamlinga di."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 11,
    "text": "Heile folket hennar sukkar og leitar etter brød. Dei gav skattane sine for mat for å halda seg i live. Sjå, Herre, og sjå på meg, for eg er vorte forakta."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 12,
    "text": "Gjeld det ikkje dykk, alle de som går forbi på vegen? Sjå og sjå om det finst ein smerte lik min smerte, som er påført meg, som Herren lét koma over meg på sin brennande vreidesday."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 13,
    "text": "Frå det høge sende han eld inn i beina mine og herja dei. Han breidde ut eit nett for føtene mine og kasta meg tilbake. Han gjorde meg einsam og sjuk heile dagen."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 14,
    "text": "Syndene mine vart bundne saman til eit åk med hans hand, dei vart fletta saman og lagde på nakken min. Han knekte krafta mi. Herren gav meg i hendene på dei eg ikkje kan stå imot."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 15,
    "text": "Herren vraka alle krigarane mine midt iblant meg. Han kalla saman ei høgtid mot meg for å knusa dei unge mennene mine. Herren trakka vinpressa for jomfrua, Judas dotter."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 16,
    "text": "For dette græt eg. Auga mitt, auga mitt renn med vatn! For trøystaren som kunne gjeva meg livsmot att, er langt borte frå meg. Borna mine er øydelagde, for fienden har sigra."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 17,
    "text": "Sion rette ut hendene sine, men ingen trøystar henne. Herren baud at fiendane skulle omringa Jakob. Jerusalem har vorte urein mellom dei."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 18,
    "text": "Herren er rettferdig, for eg har sett meg opp mot ordet hans. Høyr, alle folk, og sjå min smerte! Jomfruene mine og dei unge mennene mine har gått i fangenskap."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 19,
    "text": "Eg ropa på dei som elska meg, men dei svikta meg. Prestane mine og dei eldste andast i byen medan dei leita etter mat for å halda seg i live."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 20,
    "text": "Sjå, Herre, kor stor nauda mi er! Innvolen min er i opprør, hjartet mitt vender seg i meg, for eg har vore gjenstridig. Ute tek sverdet borna, inne er det som døden."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 21,
    "text": "Dei høyrer at eg sukkar, men ingen trøystar meg. Alle fiendane mine høyrde om ulukka mi og gleda seg, for du gjorde det. Lat dagen du har kunngjort, koma, så dei blir som meg!"
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 22,
    "text": "Lat all vondskapen deira koma fram for deg! Gjer med dei som du har gjort med meg for alle syndene mine! For mange er sukka mine, og hjartet mitt er sjukt."
  }
]