[
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 1,
    "text": "Å, korleis har Herren i sin vreide lagt mørke over Sions dotter! Han kasta Israels prydnad ned frå himmelen til jorda. Han hugsa ikkje på fotskammelen sin på vreidedagen sin."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 2,
    "text": "Herren har slukt alle bustadene til Jakob utan nåde. I sin harme reiv han ned festningane til Judas dotter. Han kasta dei til jorda og vanhelga kongeriket og fyrstane."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 3,
    "text": "I brennande vreide hogg han av kvart horn i Israel. Han drog høgrehanda si tilbake framfor fienden. Han brann mot Jakob som ein logande eld som fortærte alt rundt omkring."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han spente bogen sin som ein fiende, han stod med høgrehanda si som ein motstandar. Han drap alle som var kjære for auga. I teltet til Sions dotter rende han ut harmen sin som eld."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 5,
    "text": "Herren vart som ein fiende, han slukte Israel. Han slukte alle palassa hennar, han øydela festningane hans. Han auka klage og sorg hjå Judas dotter."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han reiv ned hytta si som ein hage, han øydela samlingsplassen sin. Herren lét høgtid og sabbat gå i gløymsle i Sion. I sin brennande vreide forkasta han konge og prest."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 7,
    "text": "Herren forkasta altaret sitt, han vanhelga heilagdomen sin. Han gav murane kring palassa hennar i fiendens hand. Dei lét røysta ljoma i Herrens hus som på ein høgtidsdag."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 8,
    "text": "Herren hadde sett seg føre å øydeleggja muren kring Sions dotter. Han strekte ut målesnora og heldt ikkje handa si tilbake frå å øydeleggja. Han lét vollgrav og mur sørgja, saman låg dei i vanmakt."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 9,
    "text": "Portane hennar sokk ned i jorda, han øydela og braut sund bommane hennar. Kongen hennar og fyrstane er mellom heidningane, der lova ikkje finst. Jamvel profetane hennar finn ikkje syn frå Herren."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dei eldste i Sions dotter sit på jorda i togn. Dei har kasta støv på hovudet sitt og kledd seg i sekkestrie. Jomfruene i Jerusalem bøyer hovudet sitt mot jorda."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 11,
    "text": "Augo mine sviktar av tårer, det stormar i mitt indre. Levra mi er utrend på jorda over øydelegginga av mitt folks dotter, fordi born og speborn svimar av på gatene i byen."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 12,
    "text": "Til mødrene sine seier dei: «Kvar er korn og vin?» Dei svimar av som såra menn på gatene i byen, medan livet renn ut i fanget på mødrene."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 13,
    "text": "Kva kan eg vitna for deg, kva kan eg likna deg med, du Jerusalems dotter? Kva kan eg setja deg saman med for å trøysta deg, du jomfru, Sions dotter? For brotet ditt er stort som havet. Kven kan lækja deg?"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 14,
    "text": "Profetane dine såg for deg tomme og falske syner. Dei avdekte ikkje skulda di for å venda lagnaden din. Dei såg for deg bodskap som var falsk og villeiande."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 15,
    "text": "Alle som går forbi, klapper hendene mot deg. Dei blæs og rister på hovudet over Jerusalems dotter: «Er dette byen dei kalla fullkomen i venleik, ei glede for heile jorda?»"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 16,
    "text": "Alle fiendane dine sperra opp munnen mot deg. Dei bles og skar tenner og sa: «Vi har slukt henne! Sanneleg, dette er dagen vi venta på. Vi har funne han, vi har sett han!»"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 17,
    "text": "Herren har gjort det han hadde sett seg føre. Han har fullført ordet sitt som han baud frå gamle dagar. Han har rive ned utan nåde. Han lét fienden gleda seg over deg, han lyfte hornet til motstandarane dine."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 18,
    "text": "Hjarta deira ropar til Herren. Du mur kring Sions dotter, lat tårene strøyma som ein bekk dag og natt! Gjev deg inga kvile, lat ikkje augesteinane dine få ro!"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 19,
    "text": "Stå opp, rop høgt om natta, ved byrjinga av nattevaktene! Aus ut hjarta ditt som vatn framfor Herrens åsyn! Lyft hendene dine til han for livet til borna dine, dei som svimar av hunger på kvart gatehjørne!"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 20,
    "text": "Sjå, Herre, og gjev akt! Kven har du handla slik med? Skal kvinner eta frukta si, born dei har halde i armane? Skal prest og profet drepast i Herrens heilagdom?"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 21,
    "text": "Unge og gamle ligg på jorda i gatene. Jomfruene mine og dei unge mennene mine fall for sverdet. Du drap på din vreidesdag, du slakta utan nåde."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du kalla saman skrekk rundt meg frå alle kantar som på ein høgtidsdag. På Herrens vreidesdag var det ingen som slapp unna eller overlevde. Dei eg hadde bore og fostra opp, gjorde fienden min ende på."
  }
]