[
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 1,
    "text": "Å, kor gullet har mista glansen, det fine gullet er vorte matt! Dei heilage steinane ligg spreidde i alle gatehjørne."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dei dyre sønene i Sion, som var verde si vekt i gull, å, kor dei no vert rekna som leirkar, verk av pottemakarhand!"
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 3,
    "text": "Til og med sjakalar gjev bryst og diar ungane sine, men dottera til folket mitt har vorte grufull som strutsen i øydemarka."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 4,
    "text": "Tunga til dibarnet klistrar seg til ganen av torste. Småborn bed om brød, men ingen gjev dei noko."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dei som åt fine rettar, forgår på gatene. Dei som voks opp i purpur, klamrar seg no til søppelhaugar."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 6,
    "text": "Skulda til dottera av folket mitt er større enn synda til Sodoma, som vart omstyrta på eit augneblink, utan at menneskehand rørte henne."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 7,
    "text": "Hennar nasirear var reinare enn snø, kvitare enn mjølk. Kroppen deira var raudare enn korallar, utsjånaden deira som safir."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 8,
    "text": "No er andletet deira mørkare enn sot, dei vert ikkje kjende att på gatene. Huda deira klistrar seg til beina, ho har vorte tørr som tre."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 9,
    "text": "Betre var det for dei som fall for sverd, enn for dei som døyr av svolt, dei som renn ut, gjennomstungne, utan grøde frå marka.",
    "versions": [
      {
        "text": "Betre var det for dei som fall for sverd, enn for dei som døyr av svolt, dei som visnar bort, gjennombora av mangel på grøde frå marka.",
        "explanation": "Uttrykket 'יָזוּבוּ מְדֻקָּרִים' betyr meir bokstavleg 'dei renn ut/ebbar bort, gjennomstungne'. Biletet er at dei svoltne bleiknar og tærest bort som om dei var gjennombora. 'Gjennomstungne' passar betre enn 'gjennombora av mangel'."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 10,
    "text": "Hendene til medkjensame kvinner har koka sine eigne born. Dei vart til mat for dei då dottera av folket mitt gjekk til grunne."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 11,
    "text": "Herren har tømt ut sin vreide, han har aust ut sin brennande harme. Han tende ein eld i Sion som fortærte grunnvollane hennar."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 12,
    "text": "Kongane på jorda trudde det ikkje, ingen av dei som bur i verda, at nokon motstandar eller fiende skulle koma inn gjennom portane i Jerusalem."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 13,
    "text": "Det hende på grunn av syndene til profetane hennar og misgjerningane til prestane hennar, dei som auste ut blod av rettferdige midt i byen."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 14,
    "text": "Dei irra rundt som blinde på gatene, tilsølte med blod, så ingen kunne unngå å røra ved kleda deira."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 15,
    "text": "«Bort! Urein!» ropa folk til dei. «Bort! Bort! Ikkje rør ved oss!» Så flykta dei og vandra omkring. Mellom folkeslaga sa dei: «Dei kan ikkje bu her lenger.»"
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 16,
    "text": "Herrens andlet har spreidt dei, han ser ikkje lenger til dei. Dei viste ikkje prestane respekt og var ikkje nådige mot dei gamle."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 17,
    "text": "Framleis sleit augo våre seg ut med å venta på hjelp som aldri kom. Frå vakttårnet vårt heldt vi utkik etter eit folkeslag som ikkje kunne frelsa."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 18,
    "text": "Dei jakta på stega våre så vi ikkje kunne gå på torga våre. Enden vår var nær, dagane våre var talte, for enden vår var komen."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 19,
    "text": "Forfølgjarane våre var raskare enn ørnar på himmelen. Over fjella jaga dei oss, i øydemarka låg dei på lur etter oss."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 20,
    "text": "Herrens salva, vår livsande, vart fanga i fellene deira, han som vi sa om: «I skuggen hans skal vi leva mellom folkeslaga.»"
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 21,
    "text": "Gled og fryd deg, du dotter Edom, du som bur i landet Us! Også til deg skal begeret koma, du skal verta full og kle deg naken."
  },
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 22,
    "text": "Di straff er fullenda, dotter Sion, han skal ikkje lenger halda deg i eksil. Men di skuld, dotter Edom, skal han straffa, han skal avdekkja syndene dine."
  }
]