[
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 1,
    "text": "Hugs, Herre, kva som har hendt oss! Sjå og legg merke til skamma vår!"
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 2,
    "text": "Arven vår er gjeven til framande, husa våre til utlendingar."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 3,
    "text": "Me har vorte farlause born, mødrene våre er som enkjer."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 4,
    "text": "Vatnet vårt må me kjøpa for pengar, veden vår får me berre mot betaling."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 5,
    "text": "Forfølgjarane sit oss i nakken, me er utmatta og får inga kvile."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 6,
    "text": "Me har rekt handa til Egypt og Assyria for å få nok brød."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 7,
    "text": "Fedrane våre synda, og dei er ikkje meir, men me må bera misgjerningane deira.",
    "versions": [
      {
        "text": "Fedrane våre synda, og dei er ikkje meir, men me må bera syndene deira.",
        "explanation": "Det hebraiske 'עֲוֺנֹת' (avonot) tyder 'misgjerningar' eller 'skuld', ikkje 'synder' (som er חֲטָאִים). Fedrane 'synda' (חָֽטְאוּ֙) i første del, men borna ber 'misgjerningane/skulda' - dette er ein viktig teologisk distinksjon."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 8,
    "text": "Slavar herskar over oss, det er ingen som friar oss frå deira hand."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 9,
    "text": "Med livet som innsats hentar me brødet vårt, for sverdet truar i øydemarka."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 10,
    "text": "Huda vår glør som ein omn av den brennande svolten.",
    "versions": [
      {
        "text": "Huda vår brenn som ein omn på grunn av den brennande svoltens feber.",
        "explanation": "Uttrykket er tungt for munnleg framføring. 'Glør' er meir poetisk og passar betre med omnsmetaforen. 'Feber' er ikkje i originalteksten - זַלְעֲפוֹת tyder 'brennande hete/glød'."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 11,
    "text": "Kvinner vart valdtekne på Sion, jomfruer i byane i Juda."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 12,
    "text": "Fyrstar vart hengde opp av hendene deira, dei gamle vart ikkje viste respekt."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 13,
    "text": "Unge menn måtte bera kvernsteinar, gutar snubla under vedbører.",
    "versions": [
      {
        "text": "Unge menn måtte bera kvernsteinar, gutar snubla under tunge bører av ved.",
        "explanation": "'Tunge bører av ved' er ei utlegging som ikkje finst i originalen. Hebraisk seier berre 'בָּעֵץ' (under ved/trebyrder). 'Vedbører' er meir konsist og trufast mot originalen."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 14,
    "text": "Dei gamle har slutta å sitja i porten, dei unge har slutta med songen sin."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 15,
    "text": "Gleda har forsvunne frå hjartet vårt, dansen vår har vorte til sorg."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 16,
    "text": "Krona har falle av hovudet vårt. Ve oss, for me har synda!"
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 17,
    "text": "Difor er hjartet vårt sjukt, difor har augo våre vorte dimme."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 18,
    "text": "Sionsfjellet ligg audt, revenar spring omkring der."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men du, Herre, tronar i all æve, trona di varer frå slekt til slekt."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 20,
    "text": "Kvifor gløymer du oss for alltid, kvifor forlet du oss så lenge?"
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 21,
    "text": "Før oss attende til deg, Herre, så me kan venda om! Forny dagane våre som i gamle dagar."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 22,
    "text": "Med mindre du har forkasta oss heilt og er over all måte harm på oss.",
    "versions": [
      {
        "text": "Eller har du verkeleg forkasta oss heilt? Er du så harm på oss?",
        "explanation": "Verset er ikkje eit spørsmål i hebraisk, men ein betingingssetning (כִּי אִם = 'med mindre/om ikkje'). Det er tradisjonelt lese som ein open, ufullstendig setning som heng saman med v.21 - ei bøn om at Gud IKKJE har forkasta dei heilt."
      }
    ]
  }
]