[
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 3,
    "words": [
      {
        "word": "שָׁפְכוּ",
        "pronunciation": "shaf-KHU",
        "wordId": 1,
        "explanation": "Et verb i qal perfektum, 3. person flertall, som betyr 'de utøste' eller 'de helte ut'. Roten ש-פ-כ brukes ofte om å utøse blod, og gir et sterkt bilde av voldelig død."
      },
      {
        "word": "דָמָם",
        "pronunciation": "da-MAM",
        "wordId": 2,
        "explanation": "Betyr 'deres blod'. Substantivet דָּם (dam) med possessivt suffiks -ם som refererer til de drepte. Blod symboliserer liv i hebraisk tankegang, så utøst blod representerer tapt liv."
      },
      {
        "word": "כַּמַּיִם",
        "pronunciation": "kam-MA-yim",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og מַיִם (vann). Sammenligningen 'som vann' understreker den enorme mengden blod som ble utøst – det fløt fritt og uhindret."
      },
      {
        "word": "סְבִיבוֹת",
        "pronunciation": "se-vi-VOT",
        "wordId": 4,
        "explanation": "Betyr 'rundt omkring' eller 'i områdene rundt'. Flertallsformen av סָבִיב forsterker at blodsutgytelsen skjedde på alle kanter av byen."
      },
      {
        "word": "יְרוּשָׁלִָם",
        "pronunciation": "ye-ru-sha-LA-yim",
        "wordId": 5,
        "explanation": "Navnet på den hellige byen Jerusalem. Navnet kan bety 'fredens grunnvoll' eller 'fredens by', noe som står i skarp kontrast til volden beskrevet i verset."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve-EIN",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss אֵין (det er ikke/ingen). Uttrykker fullstendig fravær – her introduserer det den tragiske situasjonen at ingen kunne begrave de døde."
      },
      {
        "word": "קוֹבֵר",
        "pronunciation": "ko-VER",
        "wordId": 7,
        "explanation": "Partisipp av roten ק-ב-ר som betyr 'en som begraver'. At det ikke fantes noen til å begrave de døde var en dyp vanære i bibelsk kultur, hvor skikkelig begravelse var svært viktig."
      }
    ]
  }
]