{
  "bookId": 5,
  "chapterId": 1,
  "verseId": 10,
  "references": [
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Guds løfte til Abraham om at hans etterkommere skal bli tallrike som stjernene på himmelen, som er oppfyllelsen Moses refererer til i Deuteronomium 1:10."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Guds bekreftelse av løftet til Abraham etter at han var villig til å ofre Isak, hvor etterkommerne sammenlignes med stjernene på himmelen."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Gud gjentar løftet til Isak om at hans etterkommere skal bli mange som stjernene på himmelen."
    },
    {
      "bookId": 1,
      "chapterId": 46,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Guds løfte til Jakob om at han skal bli til et stort folk, som viser kontinuiteten av løftet om mange etterkommere."
    },
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Beskrivelsen av hvordan Israels barn ble fruktbare og formerte seg sterkt i Egypt, som viser oppfyllelsen av løftet."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Moses minner Gud om løftet til Abraham, Isak og Israel om at deres etterkommere skulle bli mange som stjernene på himmelen."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Moses bekrefter at Gud har gjort folket tallrikt som stjernene på himmelen, fra sytti personer til et stort folk."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 62,
      "toVerseId": 62,
      "text": "En advarsel om at de som var mange som stjernene på himmelen, vil bli få om de ikke adlyder Herren."
    },
    {
      "bookId": 16,
      "chapterId": 1,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Nehemja refererer til Guds løfte til Abraham om etterkommere tallrike som stjernene på himmelen i sin bønn."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Hebreerbrevet refererer til oppfyllelsen av løftet om at Abrahams etterkommere ble mange som stjernene på himmelen, fra én mann som var så godt som død."
    }
  ]
}