{
  "bookId": 5,
  "chapterId": 1,
  "verseId": 33,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herren gikk foran israelittene i en skystøtte om dagen og en ildstøtte om natten for å lede dem på veien, noe som er den opprinnelige beretningen som Moses refererer til i Deuteronomium."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 23,
      "text": "Skyen dekket tabernaklet, og om natten så den ut som ild. Når skyen løftet seg, brøt israelittene opp, og der den stanset, slo de leir."
    },
    {
      "bookId": 4,
      "chapterId": 10,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Herrens paktsark gikk foran dem i tre dagsreiser for å finne et hvilested for dem, som viser Guds ledelse på veien."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Moses forteller at folkene har hørt at Herren går foran Israel i skystøtten om dagen og ildstøtten om natten."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Nehemja erindrer hvordan Gud ledet folket med skystøtten om dagen og ildstøtten om natten for å lyse opp veien de skulle gå."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Skystøtten forlot dem ikke om dagen, og ildstøtten lyste for dem om natten på veien de skulle vandre."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med skyen om dagen og med ildens lys hele natten."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Gud bredte ut en sky til dekke og ild til å lyse om natten."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Jesaja profeterer om en sky om dagen og røyk og skinnet av flammende ild om natten over Sion, som en beskyttelse og et ly."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Paulus minner om at fedrene alle var under skyen, som refererer til Guds ledelse av Israel gjennom ørkenen."
    }
  ]
}