{
  "bookId": 5,
  "chapterId": 1,
  "verseId": 43,
  "references": [
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 41,
      "toVerseId": 44,
      "text": "Parallellberetningen i 4. Mosebok beskriver samme hendelse der israelittene trosset Herrens befaling og gikk opp i fjellet for å kjempe mot amorittene, til tross for Moses' advarsel."
    },
    {
      "bookId": 9,
      "chapterId": 8,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Samuel advarer folket om konsekvensene av å ikke lytte til Herrens røst, et tema som gjentas fra 5. Mosebok 1:43."
    },
    {
      "bookId": 23,
      "chapterId": 30,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jesaja taler om et opprørsk folk som nekter å lytte til Herrens lov, noe som gjenspeiler israelittenes ulydighet i ørkenen."
    },
    {
      "bookId": 24,
      "chapterId": 42,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Jeremia beskriver hvordan folket ikke lyttet til Herrens røst og ikke vandret etter hans lov, lik hendelsen ved Kadesj-Barnea."
    },
    {
      "bookId": 24,
      "chapterId": 43,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Folket adlød ikke Herrens røst, et mønster av ulydighet som går tilbake til ørkenvandringen."
    },
    {
      "bookId": 19,
      "chapterId": 107,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Salmen beskriver dem som var opprørske mot Guds ord og foraktet Den Høyestes råd, slik israelittene gjorde."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Moses minner om at israelittene var opprørske mot Herrens befaling og ikke trodde på ham eller lyttet til hans røst."
    },
    {
      "bookId": 5,
      "chapterId": 17,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Advarselen mot å handle overmodig og ikke lytte til presten eller dommeren gjenspeiler det overmodige opprøret i 5. Mosebok 1:43."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 19,
      "text": "Hebreerbrevet refererer til generasjonen som var ulydig og opprørsk i ørkenen, og som ikke kunne komme inn i hvilen på grunn av vantro."
    }
  ]
}