[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 3,
    "words": [
      {
        "word": "ἐξῆλθεν",
        "wordId": 1,
        "original": "ἐξῆλθεν",
        "explanation": "Et sammensatt verb av 'ek' (ut) og 'erchomai' (å komme/gå), som beskriver handlingen å gå ut fra et sted. Aorist-formen indikerer en bestemt, avsluttet handling."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som viser logisk sammenheng med det foregående, og knytter Peters handling til budskapet Maria Magdalena nettopp hadde brakt."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som her introduserer Peter som en spesifikk, kjent person."
      },
      {
        "word": "Πέτρος",
        "wordId": 4,
        "original": "Πέτρος",
        "explanation": "Navnet betyr 'klippe' eller 'stein', gitt av Jesus til Simon. Det er den greske oversettelsen av det arameiske 'Kefas'."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Grunnleggende konjunksjon som binder sammen Peter med den andre disippelen, og viser at de handlet sammen."
      },
      {
        "word": "ὁ",
        "wordId": 6,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som introduserer den andre disippelen som en spesifikk person leserne kjenner til."
      },
      {
        "word": "ἄλλος",
        "wordId": 7,
        "original": "ἄλλος",
        "explanation": "Betyr 'en annen av samme slag', til forskjell fra 'heteros' som betyr 'en annen av annet slag'. Refererer tradisjonelt til Johannes selv."
      },
      {
        "word": "μαθητής",
        "wordId": 8,
        "original": "μαθητής",
        "explanation": "Refererer til en som lærer ved å følge en mester. Ordet kommer fra 'manthano' (å lære) og innebærer et nært lærer-elev forhold."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som her introduserer den neste handlingen i fortellingen."
      },
      {
        "word": "ἤρχοντο",
        "wordId": 10,
        "original": "ἤρχοντο",
        "explanation": "Imperfektum av 'erchomai', som beskriver en pågående handling - de var på vei, i bevegelse mot graven."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse mot eller inn i noe, her retningen mot gravstedet."
      },
      {
        "word": "τὸ",
        "wordId": 12,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på den spesifikke graven hvor Jesus var lagt."
      },
      {
        "word": "μνημεῖον",
        "wordId": 13,
        "original": "μνημεῖον",
        "explanation": "Kommer fra 'mneme' (minne/hukommelse) og refererer til en grav eller et minnesmerke. I jødisk kontekst ofte en klippegrav med en stein foran åpningen."
      }
    ]
  }
]