[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 1,
    "words": [
      {
        "word": "וַיְבָ֣רֶךְ",
        "pronunciation": "vay-var-ekh",
        "wordId": 1,
        "explanation": "og Han velsignet - fra roten ברך (barakh), som betyr å velsigne. Prefikset ו (vav) indikerer 'og', mens formen יְבָרֶךְ indikerer tredje person entall perfektum."
      },
      {
        "word": "אֱלֹהִ֔ים",
        "pronunciation": "Elo-him",
        "wordId": 2,
        "explanation": "Gud - et vanlig navn på Gud i Det gamle testamentet, brukt her i sin pluralform som antyder majestet eller pluralis majestatis."
      },
      {
        "word": "אֶת־נֹ֖חַ",
        "pronunciation": "et-No-ah",
        "wordId": 3,
        "explanation": "Noah - direkte objekt markør אֶת (et) fulgt av navnet Noah. אֶת har ingen direkte oversettelse, men brukes for å indikere det direkte objektet."
      },
      {
        "word": "וְאֶת־בָּנָ֑יו",
        "pronunciation": "ve-et-ba-nav",
        "wordId": 4,
        "explanation": "og hans sønner - ו (vav) betyr 'og', אֶת (et) er direkte objekt markør, בָּנָיו (banav) betyr 'hans sønner'."
      },
      {
        "word": "וַיֹּ֧אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 5,
        "explanation": "og Han sa - fra roten אמר (amar), som betyr å si. Prefikset ו (vav) indikerer 'og', mens formen יֹּאמֶר indikerer tredje person entall perfektum."
      },
      {
        "word": "לָהֶ֛ם",
        "pronunciation": "la-hem",
        "wordId": 6,
        "explanation": "til dem - preposisjonen ל (lamed) som betyr 'til', fulgt av pronomenet הם (hem) som betyr 'dem'."
      },
      {
        "word": "פְּר֥וּ",
        "pronunciation": "pe-ru",
        "wordId": 7,
        "explanation": "vær fruktbare - fra roten פרה (parah), som betyr å være fruktbar eller å formere seg. Formen פְּרוּ er imperativ flertall."
      },
      {
        "word": "וּרְב֖וּ",
        "pronunciation": "u-re-vu",
        "wordId": 8,
        "explanation": "og formér dere - fra roten רבה (rabah), som betyr å bli mange eller å formere seg. Prefikset ו (vav) indikerer 'og', mens formen רְבוּ er imperativ flertall."
      },
      {
        "word": "וּמִלְא֥וּ",
        "pronunciation": "u-mil-u",
        "wordId": 9,
        "explanation": "og fyll - fra roten מלא (male), som betyr å fylle. Prefikset ו (vav) indikerer 'og', mens formen מִלְאוּ er imperativ flertall."
      },
      {
        "word": "אֶת־הָאָֽרֶץ",
        "pronunciation": "et-ha-a-retz",
        "wordId": 10,
        "explanation": "jorden - direkte objekt markør אֶת (et) fulgt av ordet for jord, אָרֶץ (aretz), med bestemt artikkel ה (ha) som betyr 'den'."
      }
    ]
  }
]