{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 11,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 1,
      "toVerseId": 31,
      "text": "Skapelsesberetningen der Gud skaper himmelen, jorden, havet og alt som er i dem i løpet av seks dager."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Gud fullførte sitt verk på den sjuende dagen og hvilte, og han velsignet og helliget den sjuende dagen."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Sabbaten som et tegn mellom Gud og Israel, med henvisning til at Herren skapte himmel og jord på seks dager og hvilte på den sjuende."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Parallell formulering av sabbatsbudet i Femte Mosebok."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Nehemja bekjenner at Gud skapte himmelen, himlenes himmel med hele deres hær, jorden og alt som er på den, havene og alt som er i dem."
    },
    {
      "bookId": 19,
      "chapterId": 33,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Ved Herrens ord ble himmelen skapt, og hele dens hær ved hans munns ånde."
    },
    {
      "bookId": 19,
      "chapterId": 146,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren som skapte himmel og jord, havet og alt som er i dem."
    },
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Herren er en evig Gud som har skapt jordens ender."
    },
    {
      "bookId": 44,
      "chapterId": 4,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Bønn til Gud som skapte himmelen og jorden og havet og alt som er i dem."
    },
    {
      "bookId": 44,
      "chapterId": 14,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Paulus og Barnabas forkynner den levende Gud som skapte himmelen og jorden og havet og alt som er i dem."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Henvisning til at Gud hvilte fra alle sine gjerninger på den sjuende dagen."
    },
    {
      "bookId": 66,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Engelen sverger ved ham som lever i all evighet, som skapte himmelen og det som er i den, jorden og det som er på den, havet og det som er i det."
    },
    {
      "bookId": 66,
      "chapterId": 14,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Oppfordring til å tilbe ham som skapte himmelen og jorden og havet og vannkildene."
    }
  ]
}