{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 13,
  "references": [
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Grunnleggende forbud mot å utøse menneskeblod, fordi mennesket er skapt i Guds bilde. Dette etablerer det teologiske grunnlaget for budet mot drap."
    },
    {
      "bookId": 3,
      "chapterId": 24,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gjentar forbudet mot å ta et menneskes liv og fastsetter dødsstraff som konsekvens."
    },
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 16,
      "toVerseId": 21,
      "text": "Detaljerte lover om drap og manndrap, som utdyper budet ved å skille mellom forsettlig drap og uaktsomt drap."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gjentakelse av det sjette bud i Deuteronomium, der Moses gjentar de ti bud for folket."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Forbannelse over den som dreper sin neste i hemmelighet, som understreker alvoret i budet."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Jesus utdyper budet og lærer at ikke bare drap, men også sinne mot sin bror er underlagt dom. Dette utvider budets anvendelse til hjertets holdning."
    },
    {
      "bookId": 40,
      "chapterId": 19,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Jesus siterer budet 'Du skal ikke slå i hjel' som en del av veien til evig liv."
    },
    {
      "bookId": 41,
      "chapterId": 10,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Jesus nevner budet mot drap i samtalen med den rike unge mannen."
    },
    {
      "bookId": 42,
      "chapterId": 18,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Jesus henviser til budet mot drap når han taler med den rike rådsherre."
    },
    {
      "bookId": 45,
      "chapterId": 13,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Paulus siterer budet mot drap og forklarer at alle bud sammenfattes i kjærlighetsbudet."
    },
    {
      "bookId": 59,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Jakob siterer budet mot drap for å vise at den som bryter ett bud, er skyldig i å bryte hele loven."
    },
    {
      "bookId": 62,
      "chapterId": 3,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Johannes lærer at den som hater sin bror, er en morder. Dette knytter budet til hjertets tilstand, i tråd med Jesu undervisning."
    }
  ]
}