{
  "bookId": 2,
  "chapterId": 20,
  "verseId": 5,
  "references": [
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Parallell tekst i Femte Mosebok som gjentar budet om å ikke tilbe avgudsbilder og beskriver Gud som en nidkjær Gud som straffer fedres synd på barn."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren erklærer at hans navn er Nidkjær, og at han er en nidkjær Gud (אֵל קַנָּא), samme uttrykk som brukes i Exodus 20:5."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Beskriver Herren din Gud som en fortærende ild, en nidkjær Gud, som advarer mot avgudsdyrkelse."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Gjentar at Herren din Gud er en nidkjær Gud, og advarer om hans vrede ved avgudsdyrkelse."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Gjentar prinsippet om at Gud straffer fedres misgjerning på barn til tredje og fjerde ledd (עַל־בָּנִים עַל־שִׁלֵּשִׁים וְעַל־רִבֵּעִים)."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Beskriver Guds karakter som en som straffer fedres misgjerning på barn og barnebarn til tredje og fjerde ledd."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Bekrefter at Gud er trofast og holder sin pakt, men gjengjelder dem som hater ham ved å ødelegge dem."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Josva erklærer at Herren er en hellig Gud, en nidkjær Gud som ikke vil tilgi overtredelser."
    },
    {
      "bookId": 34,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Beskriver Herren som en nidkjær og hevnende Gud (אֵל קַנּוֹא)."
    },
    {
      "bookId": 26,
      "chapterId": 18,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Drøfter prinsippet om at barn ikke skal bære straff for fedres synd, men hver sjel skal dø for sin egen synd."
    },
    {
      "bookId": 24,
      "chapterId": 31,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Profeterer om en ny pakt der hver person skal dø for sin egen synd, ikke fedres."
    }
  ]
}