[{"bookId":18,"chapterId":1,"verseId":1,"text":"Det var en mann i landet Us, Job var navnet hans. Denne mannen var from og rettskaffen, han fryktet Gud og holdt seg borte fra det onde."},{"bookId":18,"chapterId":1,"verseId":2,"text":"Han hadde sju sønner og tre døtre."},{"bookId":18,"chapterId":1,"verseId":3,"text":"Han eide syv tusen sauer, tre tusen kameler, fem hundre par okser og fem hundre esler, og hadde mange tjenere. Denne mannen var den største av alle østens sønner."},{"bookId":18,"chapterId":1,"verseId":4,"text":"Sønnene hans pleide å holde fest i hjemmene sine, hver på sin bestemte dag. De sendte bud og inviterte sine tre søstre til å spise og drikke sammen med dem."},{"bookId":18,"chapterId":1,"verseId":5,"text":"Når festdagene hadde gått sin runde, sendte Job bud etter dem for å hellige dem. Tidlig om morgenen sto han opp og ofret brennoffer for hver av dem, for Job tenkte: 'Kanskje mine sønner har syndet og forbanne Gud i sitt hjerte.' Slik gjorde Job alltid."},{"bookId":18,"chapterId":1,"verseId":6,"text":"En dag kom Guds sønner for å stille seg for Herren, og blant dem kom også Satan."},{"bookId":18,"chapterId":1,"verseId":7,"text":"Da spurte Herren Satan: 'Hvor kommer du fra?' Satan svarte Herren: 'Fra å streife omkring på jorden og gå fram og tilbake på den.'"},{"bookId":18,"chapterId":1,"verseId":8,"text":"Herren sa til Satan: 'Har du lagt merke til min tjener Job? Det finnes ikke hans like på jorden. Han er en from og rettskaffen mann, som frykter Gud og holder seg borte fra det onde.'"},{"bookId":18,"chapterId":1,"verseId":9,"text":"Men Satan svarte Herren: 'Er det uten grunn Job frykter Gud?"},{"bookId":18,"chapterId":1,"verseId":10,"text":"Har du ikke selv beskyttet ham, hans hus og alt han eier, på alle kanter? Du har velsignet arbeidet han gjør, og buskapen hans brer seg over landet."},{"bookId":18,"chapterId":1,"verseId":11,"text":"Men rekk nå ut hånden og rør ved alt han eier, så får vi se om han ikke forbanner deg rett opp i ansiktet.'"},{"bookId":18,"chapterId":1,"verseId":12,"text":"Da sa Herren til Satan: 'Se, alt han eier, er i din makt. Men mot ham selv må du ikke rekke ut hånden.' Så gikk Satan bort fra Herrens ansikt."},{"bookId":18,"chapterId":1,"verseId":13,"text":"En dag da hans sønner og døtre holdt måltid og drakk vin i eldstebrorens hus,"},{"bookId":18,"chapterId":1,"verseId":14,"text":"kom det en budbringer til Job og sa: 'Oksene pløyde og eslene beitet ved siden av dem,"},{"bookId":18,"chapterId":1,"verseId":15,"text":"da kom sabeerne over dem og tok dem. Tjenerne slo de i hjel med sverd, og jeg alene slapp unna for å fortelle deg dette.'"},{"bookId":18,"chapterId":1,"verseId":16,"text":"Mens han ennå talte, kom en annen og sa: 'Guds ild falt ned fra himmelen og brente opp sauene og tjenerne og fortærte dem, og jeg alene slapp unna for å fortelle deg dette.'"},{"bookId":18,"chapterId":1,"verseId":17,"text":"Mens han ennå talte, kom en annen og sa: 'Kaldeerne dannet tre avdelinger, overfalt kamelene og tok dem. Tjenerne slo de i hjel med sverd, og jeg alene slapp unna for å fortelle deg dette.'"},{"bookId":18,"chapterId":1,"verseId":18,"text":"Mens han ennå talte, kom en annen og sa: 'Dine sønner og døtre holdt måltid og drakk vin i eldstebrorens hus,"},{"bookId":18,"chapterId":1,"verseId":19,"text":"da kom det en stor storm fra ørkenen og grep tak i husets fire hjørner, så det falt sammen over de unge. De døde, og jeg alene slapp unna for å fortelle deg dette.'"},{"bookId":18,"chapterId":1,"verseId":20,"text":"Da reiste Job seg, flerret kappen sin, barberte hodet og falt til jorden og tilbad."},{"bookId":18,"chapterId":1,"verseId":21,"text":"Han sa: 'Naken kom jeg fra min mors liv, og naken skal jeg vende tilbake. Herren ga, og Herren tok. Lovet være Herrens navn.'"},{"bookId":18,"chapterId":1,"verseId":22,"text":"I alt dette syndet ikke Job og la ikke noe tåpelig ord om Gud på sine lepper."}]