[{"bookId":18,"chapterId":10,"verseId":1,"text":"Jeg er lei av livet mitt; jeg vil gi fritt uttrykk for min klage. Jeg vil tale i min sjels bitterhet."},{"bookId":18,"chapterId":10,"verseId":2,"text":"Jeg vil si til Gud: Ikke døm meg skyldig! La meg vite hvorfor du anklager meg."},{"bookId":18,"chapterId":10,"verseId":3,"text":"Er det godt for deg å undertrykke, å forakte det arbeidet hendene dine har gjort, mens du smiler til de ondes planer?"},{"bookId":18,"chapterId":10,"verseId":4,"text":"Har du øyne av kjøtt? Ser du som et menneske ser?"},{"bookId":18,"chapterId":10,"verseId":5,"text":"Er dine dager som et menneskes dager, eller dine år som et menneskes levetid,"},{"bookId":18,"chapterId":10,"verseId":6,"text":"siden du søker etter min skyld og leter etter min synd,"},{"bookId":18,"chapterId":10,"verseId":7,"text":"selv om du vet at jeg ikke er skyldig, og at ingen kan redde meg fra din hånd?"},{"bookId":18,"chapterId":10,"verseId":8,"text":"Dine hender formet og laget meg, og nå vender du deg mot meg for å ødelegge meg."},{"bookId":18,"chapterId":10,"verseId":9,"text":"Husk at du formet meg som leire. Vil du nå vende meg tilbake til støv?"},{"bookId":18,"chapterId":10,"verseId":10,"text":"Helte du meg ikke ut som melk og lot meg størkne som ost?"},{"bookId":18,"chapterId":10,"verseId":11,"text":"Du kledde meg med hud og kjøtt, og vevde meg sammen med bein og sener."},{"bookId":18,"chapterId":10,"verseId":12,"text":"Du ga meg liv og miskunn, og din omsorg bevarte min ånd."},{"bookId":18,"chapterId":10,"verseId":13,"text":"Men dette skjulte du i ditt hjerte; jeg vet at dette var din plan:"},{"bookId":18,"chapterId":10,"verseId":14,"text":"Hvis jeg syndet, ville du vokte på meg og ikke frikjenne meg for min skyld."},{"bookId":18,"chapterId":10,"verseId":15,"text":"Hvis jeg er skyldig, ve meg! Og selv om jeg er rettferdig, kan jeg ikke løfte hodet, mett av skam og full av smerte."},{"bookId":18,"chapterId":10,"verseId":16,"text":"Og hvis jeg reiser meg, jager du meg som en løve og viser igjen din makt mot meg."},{"bookId":18,"chapterId":10,"verseId":17,"text":"Du bringer nye vitner mot meg og øker din vrede mot meg; styrker på styrker kommer mot meg."},{"bookId":18,"chapterId":10,"verseId":18,"text":"Hvorfor lot du meg bli født? Jeg skulle ønske jeg hadde dødd før noen øyne så meg,"},{"bookId":18,"chapterId":10,"verseId":19,"text":"og hadde blitt som om jeg aldri hadde eksistert, båret fra mors liv til graven."},{"bookId":18,"chapterId":10,"verseId":20,"text":"Er ikke mine dager få? La meg være, så jeg kan få litt glede"},{"bookId":18,"chapterId":10,"verseId":21,"text":"før jeg går bort og ikke vender tilbake, til landet av mørke og dødsskygge,"},{"bookId":18,"chapterId":10,"verseId":22,"text":"et land så mørkt som dypeste natt, fullt av dødsskygge og kaos, hvor lyset selv er som natten."}]