[{"bookId":18,"chapterId":11,"verseId":1,"text":"Da tok Sofar fra Na'ama til orde og sa:"},{"bookId":18,"chapterId":11,"verseId":2,"text":"Skal en mengde ord gå ubesvart, og skal en pratsom mann alltid få rett?"},{"bookId":18,"chapterId":11,"verseId":3,"text":"Skal dine tomme ord få folk til å tie, og skal du spotte uten at noen gjør deg flau?"},{"bookId":18,"chapterId":11,"verseId":4,"text":"Du sier: 'Min lære er ren, og jeg er uskyldig i dine øyne.'"},{"bookId":18,"chapterId":11,"verseId":5,"text":"Men å, om Gud ville tale og åpne sine lepper mot deg,"},{"bookId":18,"chapterId":11,"verseId":6,"text":"og fortelle deg visdommens hemmeligheter! For forståelsen har to sider. Vit da at Gud glemmer en del av din skyld."},{"bookId":18,"chapterId":11,"verseId":7,"text":"Kan du utforske Guds dyp, eller finne ut Den Allmektiges grenser?"},{"bookId":18,"chapterId":11,"verseId":8,"text":"De er høyere enn himmelen – hva kan du gjøre? Dypere enn dødsriket – hva kan du vite?"},{"bookId":18,"chapterId":11,"verseId":9,"text":"Lengden på dem overgår jorden, og bredden på dem er videre enn havet."},{"bookId":18,"chapterId":11,"verseId":10,"text":"Om han farer forbi og fengsler og kaller sammen til dom, hvem kan da hindre ham?"},{"bookId":18,"chapterId":11,"verseId":11,"text":"For han kjenner falske mennesker. Ser han ondskap, legger han merke til det uten å granske det nærmere."},{"bookId":18,"chapterId":11,"verseId":12,"text":"Men en dum mann kan få forstand, og et vilt esel kan føde et menneske."},{"bookId":18,"chapterId":11,"verseId":13,"text":"Om du retter ditt hjerte mot ham og strekker hendene ut mot ham,"},{"bookId":18,"chapterId":11,"verseId":14,"text":"holder urett borte fra hånden din og ikke lar ondskap bo i teltene dine,"},{"bookId":18,"chapterId":11,"verseId":15,"text":"da kan du løfte ansiktet uten skam, stå støtt og uten frykt."},{"bookId":18,"chapterId":11,"verseId":16,"text":"Da vil du glemme din nød, minnes den som vann som har rent forbi."},{"bookId":18,"chapterId":11,"verseId":17,"text":"Livet ditt blir klarere enn middagssolen, mørket blir som morgenlys."},{"bookId":18,"chapterId":11,"verseId":18,"text":"Du vil føle deg trygg, for det er håp. Du ser deg om og legger deg trygt til hvile."},{"bookId":18,"chapterId":11,"verseId":19,"text":"Du hviler uten at noen skremmer deg, og mange vil søke din gunst."},{"bookId":18,"chapterId":11,"verseId":20,"text":"Men de ondes øyne tæres bort. De finner ingen tilflukt, deres eneste håp er å puste ut."}]