[
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 1,
    "text": "Job svarte og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 2,
    "text": "Ja, dere er virkelig et folk, og med dere vil visdommen dø."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men også jeg har forstand som dere; jeg står ikke tilbake for dere. Hvem kjenner ikke til slike ting som disse?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 4,
    "text": "Jeg er blitt til latter for mine venner, jeg som ropte til Gud og fikk svar; rettferdig og ulastelig mann er blitt til latter."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 5,
    "text": "I trygghet forakter man ulykken; den er klar til å ramme dem hvis fot vakler."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 6,
    "text": "Røvernes telt har fred, og de som provoserer Gud er trygge, de som fører sin gud i hånden."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men spør nå dyrene, så vil de lære deg, og fuglene under himmelen, så vil de fortelle deg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 8,
    "text": "Eller tal med jorden, så vil den lære deg, og fiskene i havet vil fortelle deg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 9,
    "text": "Hvem av alle disse vet ikke at Herrens hånd har gjort dette?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 10,
    "text": "I hans hånd er livet til alt som lever, og ånden til hvert menneskes kjød."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 11,
    "text": "Skal ikke øret prøve ordene, slik ganen smaker maten?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 12,
    "text": "Hos de gamle er visdom, og lang levetid gir forstand."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 13,
    "text": "Med ham er visdom og styrke, hans er råd og forstand."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 14,
    "text": "Se, han river ned, og det bygges ikke opp igjen; han stenger for en mann, og det åpnes ikke."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 15,
    "text": "Se, han holder vannet tilbake, og det tørker ut; han slipper det løs, og det forvandler landet."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 16,
    "text": "Med ham er styrke og visdom; den som er ført vill, og den som fører vill, tilhører ham."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han fører rådgivere bort som fanger, og dommere gjør han til tåper."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 18,
    "text": "Han løser opp kongers lenker og binder et belte om deres lend."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 19,
    "text": "Han fører prester bort som fanger, og de mektige velter han."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 20,
    "text": "Han fratar de trofaste talegaven, og de eldres dømmekraft tar han bort."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 21,
    "text": "Han øser forakt over adelsmenn, og han løsner beltet til de sterke."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han avdekker dypene fra mørket, og skyggens død bringer han frem i lyset."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 23,
    "text": "Han gjør nasjonene store, og han ødelegger dem; han utvider nasjonenes grenser, og han fører dem bort."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 24,
    "text": "Han tar bort forstanden fra folkets hoder, og han lar dem vandre i ødemarken uten vei."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 25,
    "text": "De famler i mørket uten lys, og han lar dem vingle som en drukken."
  }
]