[{"bookId":18,"chapterId":14,"verseId":1,"text":"Mennesket, født av en kvinne, lever kort og mettes av uro."},{"bookId":18,"chapterId":14,"verseId":2,"text":"Som en blomst springer det opp og visner, flykter som en skygge og blir ikke stående."},{"bookId":18,"chapterId":14,"verseId":3,"text":"Likevel åpner du øynene for en slik, og fører meg for retten med deg."},{"bookId":18,"chapterId":14,"verseId":4,"text":"Hvem kan bringe det rene fra det urene? Ikke én."},{"bookId":18,"chapterId":14,"verseId":5,"text":"Er dets dager bestemt, er antallet av dets måneder hos deg, har du satt grenser det ikke kan overskride,"},{"bookId":18,"chapterId":14,"verseId":6,"text":"vend da blikket bort fra det, så det kan få hvile, til det liker en leiearbeider sin dag."},{"bookId":18,"chapterId":14,"verseId":7,"text":"For et tre er det håp; blir det hugget ned, kan det spire på nytt, og dets skudd svikter ikke."},{"bookId":18,"chapterId":14,"verseId":8,"text":"Om dets rot blir gammelt i jorden, og dets stubbe dør i støvet,"},{"bookId":18,"chapterId":14,"verseId":9,"text":"ved duften av vann gror det igjen og setter grener som en nyplante."},{"bookId":18,"chapterId":14,"verseId":10,"text":"Men når en mann dør, ligger han der. Når et menneske utånder, hvor er det da?"},{"bookId":18,"chapterId":14,"verseId":11,"text":"Vannet forsvinner fra sjøen, elven tørker ut og blir tørr,"},{"bookId":18,"chapterId":14,"verseId":12,"text":"slik legger mennesket seg ned og reiser seg ikke igjen. Før himmelen er borte, våkner de ikke og vekkes ikke fra sin søvn."},{"bookId":18,"chapterId":14,"verseId":13,"text":"Om du bare ville gjemme meg i dødsriket, skjule meg til din vrede er over, sette en frist for meg og så huske på meg!"},{"bookId":18,"chapterId":14,"verseId":14,"text":"Om en mann dør, kan han få liv igjen? Alle mine kampdagers tid ville jeg vente, til min avløsning kom."},{"bookId":18,"chapterId":14,"verseId":15,"text":"Du ville kalle, og jeg ville svare deg, du ville lengte etter verket av dine hender."},{"bookId":18,"chapterId":14,"verseId":16,"text":"Men nå teller du mine skritt, du vokter ikke over min synd."},{"bookId":18,"chapterId":14,"verseId":17,"text":"Min overtredelse er forseglet i en pung, og du syr over min misgjerning."},{"bookId":18,"chapterId":14,"verseId":18,"text":"Men som et fjell faller og smuldrer opp, og en klippe flyttes fra sitt sted,"},{"bookId":18,"chapterId":14,"verseId":19,"text":"som vannet tærer på steinene, og regnskurene skyller jordens støv bort, slik ødelegger du menneskets håp."},{"bookId":18,"chapterId":14,"verseId":20,"text":"Du overvinner ham for alltid, så han går bort; du forandrer hans ansikt og sender ham av sted."},{"bookId":18,"chapterId":14,"verseId":21,"text":"Hans sønner oppnår ære, men han vet det ikke; de blir ringe, men han merker det ikke."},{"bookId":18,"chapterId":14,"verseId":22,"text":"Bare hans eget kjød har smerte, og bare han selv sørger."}]