[{"bookId":18,"chapterId":15,"verseId":1,"text":"Da tok Elifas fra Teman til orde og sa:"},{"bookId":18,"chapterId":15,"verseId":2,"text":"Skal en vis mann svare med tom kunnskap og fylle sitt indre med østavind?"},{"bookId":18,"chapterId":15,"verseId":3,"text":"Skal han argumentere med ord som ikke gagner, og med taler som ikke har nytte?"},{"bookId":18,"chapterId":15,"verseId":4,"text":"Du bryter ned gudsfrykten og hindrer andakt for Gud."},{"bookId":18,"chapterId":15,"verseId":5,"text":"For din munn avslører din skyld, og du velger svindlerens tunge."},{"bookId":18,"chapterId":15,"verseId":6,"text":"Din egen munn fordømmer deg, ikke jeg; dine egne lepper vitner mot deg."},{"bookId":18,"chapterId":15,"verseId":7,"text":"Var du den første menneske som ble født? Ble du til før høydene?"},{"bookId":18,"chapterId":15,"verseId":8,"text":"Har du lyttet i Guds råd? Har du tiltrekket deg visdom?"},{"bookId":18,"chapterId":15,"verseId":9,"text":"Hva vet du som vi ikke vet? Hva forstår du som ikke også er klart for oss?"},{"bookId":18,"chapterId":15,"verseId":10,"text":"Både gråhårede og gamle er blant oss, eldre enn din far."},{"bookId":18,"chapterId":15,"verseId":11,"text":"Er Guds trøst for lite for deg, ordet som er talt til deg så mildt?"},{"bookId":18,"chapterId":15,"verseId":12,"text":"Hvorfor river ditt hjerte deg bort, og hvorfor blinker dine øyne,"},{"bookId":18,"chapterId":15,"verseId":13,"text":"så du vender din ånd mot Gud og lar slike ord gå ut av din munn?"},{"bookId":18,"chapterId":15,"verseId":14,"text":"Hva er et menneske, at det kan være rent, og en som er født av en kvinne, at han kan være rettferdig?"},{"bookId":18,"chapterId":15,"verseId":15,"text":"Se, han stoler ikke engang på sine hellige, og himlene er ikke rene i hans øyne."},{"bookId":18,"chapterId":15,"verseId":16,"text":"Hvor mye mer er da en avskyelig og fordervet mann, som drikker urett som vann!"},{"bookId":18,"chapterId":15,"verseId":17,"text":"Jeg vil lære deg, hør på meg! Det jeg har sett, vil jeg fortelle,"},{"bookId":18,"chapterId":15,"verseId":18,"text":"det som vise menn har fortalt, og som ikke ble skjult av deres fedre,"},{"bookId":18,"chapterId":15,"verseId":19,"text":"til hvem alene landet ble gitt, og ingen fremmed passerte blant dem."},{"bookId":18,"chapterId":15,"verseId":20,"text":"Den onde lider hele sitt liv, og voldsmanden har få år som er talt."},{"bookId":18,"chapterId":15,"verseId":21,"text":"Skrekkens lyder er i hans ører; i fredstid kommer ødeleggeren over ham."},{"bookId":18,"chapterId":15,"verseId":22,"text":"Han tror ikke han kan vende tilbake fra mørket, og han er utpekt for sverdet."},{"bookId":18,"chapterId":15,"verseId":23,"text":"Han streifer om etter brød – hvor er det? Han vet at en mørk dag er hånden nær."},{"bookId":18,"chapterId":15,"verseId":24,"text":"Nød og trengsel skremmer ham, de overvinner ham som en konge rustet til angrep."},{"bookId":18,"chapterId":15,"verseId":25,"text":"For han strakte ut sin hånd mot Gud og utfordret Den Allmektige."},{"bookId":18,"chapterId":15,"verseId":26,"text":"Han løp mot ham med stiv nakke, under de tykke skjoldene sine."},{"bookId":18,"chapterId":15,"verseId":27,"text":"Fordi han dekket sitt ansikt med sitt fett og gjorde lendene tunge med flesk,"},{"bookId":18,"chapterId":15,"verseId":28,"text":"og han bodde i ødelagte byer, i hus hvor ingen skulle bo, som var bestemt til å bli ruiner."},{"bookId":18,"chapterId":15,"verseId":29,"text":"Han skal ikke bli rik, og hans velstand skal ikke vare, og deres eiendom skal ikke strekke seg over jorden."},{"bookId":18,"chapterId":15,"verseId":30,"text":"Han skal ikke unnslippe mørket; flammen skal tørke ut hans skudd, og han skal forsvinne ved Guds munnspust."},{"bookId":18,"chapterId":15,"verseId":31,"text":"Han må ikke stole på tomhet, han blir bedratt, for tomhet blir hans bytte."},{"bookId":18,"chapterId":15,"verseId":32,"text":"Dette skal skje før hans tid, og hans grener skal ikke bli grønne."},{"bookId":18,"chapterId":15,"verseId":33,"text":"Han skal riste av sine umodne druer som en vinstokk, og kaste sin blomst som et oliventre."},{"bookId":18,"chapterId":15,"verseId":34,"text":"For den gudløses forsamling blir barnløs, og ild fortærer teltene til dem som tar imot bestikkelser."},{"bookId":18,"chapterId":15,"verseId":35,"text":"De unnfanger møye og føder ondskap, og deres morsliv forbereder svik."}]