[{"bookId":18,"chapterId":16,"verseId":1,"text":"Da tok Job til orde og sa:"},{"bookId":18,"chapterId":16,"verseId":2,"text":"Jeg har hørt mange slike ting. Dere er alle sammen plagsomme trøstere."},{"bookId":18,"chapterId":16,"verseId":3,"text":"Er det en ende på tomme ord? Hva provoserer deg til å svare?"},{"bookId":18,"chapterId":16,"verseId":4,"text":"Også jeg kunne tale som dere, hvis deres sjel var i min sjels sted. Jeg kunne sette sammen ord mot dere og riste på hodet mot dere."},{"bookId":18,"chapterId":16,"verseId":5,"text":"Men jeg ville styrke dere med min munn, og trøst fra mine lepper skulle lindre smerten."},{"bookId":18,"chapterId":16,"verseId":6,"text":"Om jeg taler, blir ikke min smerte lindret, og om jeg lar være, hva går da fra meg?"},{"bookId":18,"chapterId":16,"verseId":7,"text":"Men nå har han utmattet meg. Du har ødelagt hele min forsamling."},{"bookId":18,"chapterId":16,"verseId":8,"text":"Du har grepet meg, det er blitt et vitnesbyrd; min magerhet reiser seg mot meg, den vitner i mitt ansikt."},{"bookId":18,"chapterId":16,"verseId":9,"text":"Hans vrede har revet meg og forfulgt meg, han skjærer tenner mot meg. Min fiende skjerper blikket mot meg."},{"bookId":18,"chapterId":16,"verseId":10,"text":"De åpner munnen vidt mot meg, de slår meg hånlig på kinnet, de samler seg alle mot meg."},{"bookId":18,"chapterId":16,"verseId":11,"text":"Gud overgir meg til urettferdige menn og kaster meg i hendene på de onde."},{"bookId":18,"chapterId":16,"verseId":12,"text":"Jeg var i fred, men han knuste meg. Han grep meg i nakken og slo meg i stykker. Han satte meg opp som sitt mål."},{"bookId":18,"chapterId":16,"verseId":13,"text":"Hans piler omringer meg. Uten medynk åpner han min nyre og utøser min galle på jorden."},{"bookId":18,"chapterId":16,"verseId":14,"text":"Han bryter meg, brudd på brudd, han løper mot meg som en kriger."},{"bookId":18,"chapterId":16,"verseId":15,"text":"Jeg har sydd sekk over min hud og lagt mitt horn i støvet."},{"bookId":18,"chapterId":16,"verseId":16,"text":"Mitt ansikt er rødt av gråt, og på mine øyelokk er dødsskyggen,"},{"bookId":18,"chapterId":16,"verseId":17,"text":"selv om det ikke er vold i mine hender, og min bønn er ren."},{"bookId":18,"chapterId":16,"verseId":18,"text":"Å jord, dekk ikke over mitt blod, og la det ikke være noe hvilested for mitt rop."},{"bookId":18,"chapterId":16,"verseId":19,"text":"Selv nå, se, mitt vitne er i himmelen, og min forsvarer er i det høye."},{"bookId":18,"chapterId":16,"verseId":20,"text":"Mine venner spotter meg; mitt øye gråter til Gud."},{"bookId":18,"chapterId":16,"verseId":21,"text":"Måtte en mann kunne argumentere med Gud, slik som en mann gjør med sin neste!"},{"bookId":18,"chapterId":16,"verseId":22,"text":"For de få årene kommer til å passere, og jeg skal gå den veien jeg ikke vender tilbake fra."}]