[
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 1,
    "text": "Da svarte Bildad fra Sjuah og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 2,
    "text": "Hvor lenge vil dere sette snarer for ord? Forstå dere, og deretter kan vi snakke."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 3,
    "text": "Hvorfor regnes vi som dyr, og er blitt urene i deres øyne?"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 4,
    "text": "Du som river deg selv i sinne, skal jorden forlates for din skyld, eller skal klippen flytte seg fra sin plass?"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 5,
    "text": "Ja, de ondes lys skal slukkes, og flammen fra hans ild skal ikke skinne."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 6,
    "text": "Lyset i hans telt skal bli mørkt, og lampen over ham skal slukkes."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 7,
    "text": "Hans kraftige skritt skal bli innskrenket, og hans egne råd skal kaste ham ned."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 8,
    "text": "For han er fanget av føttene i et nett, og han vandrer på nettets masker."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 9,
    "text": "En felle griper ham ved hælen, en snare holder ham fast."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 10,
    "text": "Hans snare er skjult i jorden, og hans felle på stien."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 11,
    "text": "Redsler skremmer ham på alle sider og jager ham ved hvert skritt."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 12,
    "text": "Ulykken er sulten etter ham, og ulykke står klar ved hans side."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 13,
    "text": "Sykdom skal fortære hans hud, dødens førstefødte skal fortære hans lemmer."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 14,
    "text": "Han skal rives bort fra sitt telt, som var hans trygghet, og føres til skrekkens konge."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 15,
    "text": "I hans telt skal bo det som ikke tilhører ham, svovel skal strøs over hans bolig."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 16,
    "text": "Underfra skal hans røtter tørke ut, og ovenfra skal hans grener visne."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 17,
    "text": "Hans minne skal forsvinne fra jorden, og han skal ikke ha et navn på gatene."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 18,
    "text": "Han skal drives fra lys til mørke og jaget ut av verden."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 19,
    "text": "Han etterlater seg verken barn eller etterkommere blant sitt folk, og ingen overlevende i hans bosted."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 20,
    "text": "De som kommer etter ham, blir slått av skrekk over hans skjebne, og de som gikk foran, griper om seg av redsel."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 21,
    "text": "Sannelig, slik er boligene til den urettferdige, og dette er stedet for den som ikke kjenner Gud."
  }
]