[
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 1,
    "text": "Job svarte og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 2,
    "text": "Hvor lenge vil dere plage min sjel og knuse meg med ord?"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 3,
    "text": "Ti ganger har dere hånet meg; dere skammer dere ikke, dere mishandler meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 4,
    "text": "Selv om det virkelig var slik at jeg har feilet, ville min feil bli hos meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 5,
    "text": "Hvis dere virkelig vil opphøye dere over meg og bruke min skam som bevis mot meg,"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 6,
    "text": "så vit nå at det er Gud som har gjort meg urett og omsluttet meg med sitt garn."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 7,
    "text": "Se, jeg roper om vold, men får ikke svar; jeg roper om hjelp, men det er ingen rettferdighet."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han har sperret min vei så jeg ikke kan passere, og lagt mørke på mine stier."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 9,
    "text": "Han har revet æren av meg og tatt kronen av mitt hode."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 10,
    "text": "Han bryter meg ned på alle kanter, og jeg går til grunne; han har rykket opp mitt håp som et tre."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 11,
    "text": "Hans vrede flammet opp mot meg, og han regner meg som en av sine fiender."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 12,
    "text": "Hans tropper kommer sammen og bygger vei mot meg og beleirer min bolig rundt."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han har fjernet mine brødre langt fra meg, og mine kjente er helt fremmede for meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 14,
    "text": "Mine nære venner har trukket seg unna; de jeg kjente, har glemt meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 15,
    "text": "De som bor i mitt hus og mine tjenestekvinner, regner meg som en fremmed; jeg er blitt en utlending i deres øyne."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 16,
    "text": "Jeg roper på min tjener, men han svarer ikke; jeg må selv tigge ham med min munn."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 17,
    "text": "Min ånde er fremmed for min kone, og jeg må tigge for mine barns skyld."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 18,
    "text": "Selv små barn forakter meg; når jeg reiser meg, taler de mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 19,
    "text": "Alle mine fortrolige venner avskyr meg, og de jeg elsket, har vendt seg mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 20,
    "text": "Mine ben kleber seg til huden og kjøttet, og jeg har bare unnsluppet med tennenes hud."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 21,
    "text": "Vær barmhjertige mot meg, vær barmhjertige, dere mine venner, for Guds hånd har rørt ved meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 22,
    "text": "Hvorfor forfølger dere meg som Gud, og blir ikke mette av mitt kjøtt?"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 23,
    "text": "Å, om mine ord ble skrevet ned! Å, om de ble innskrevet i en bok!"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 24,
    "text": "Med jerngriffel og bly, for alltid hugget inn i klippen!"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men jeg vet at min gjenløser lever, og til slutt skal han stå fram på jorden."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 26,
    "text": "Og etter at min hud er ødelagt, skal jeg i mitt kjød se Gud,"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 27,
    "text": "som jeg selv skal se, og mine øyne skal skue, og ikke en fremmed. Mitt indre fortæres av lengsel."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 28,
    "text": "For dere sier, ‘Hva har vi å vinne på å forfølge ham?’ Dere finner jo feil hos meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 29,
    "text": "Sky dere for sverdet, for sverdet straffer skyldige gjerninger, så dere kan vite at det finnes en dom."
  }
]