[{"bookId":18,"chapterId":2,"verseId":1,"text":"En dag kom Guds sønner for å stille seg for Herrens ansikt, og blant dem kom også Satan for å stille seg for Herren."},{"bookId":18,"chapterId":2,"verseId":2,"text":"Herren sa til Satan: «Hvor kommer du fra?» Satan svarte Herren: «Fra å streife omkring på jorden og gå fram og tilbake på den.»"},{"bookId":18,"chapterId":2,"verseId":3,"text":"Da sa Herren til Satan: «Har du lagt merke til min tjener Job? Det finnes ikke hans like på jorden. Han er en from og rettskaffen mann, som frykter Gud og holder seg borte fra det onde. Han holder fast ved sin fromhet, selv om du oppildnet meg mot ham for å ødelegge ham uten grunn.»"},{"bookId":18,"chapterId":2,"verseId":4,"text":"Satan svarte Herren: «Hud for hud! En mann gir alt han har for sitt liv."},{"bookId":18,"chapterId":2,"verseId":5,"text":"Men rekk ut hånden og rør ved hans ben og kjøtt, så vil han sannelig forbanne deg rett opp i ansiktet.»"},{"bookId":18,"chapterId":2,"verseId":6,"text":"Da sa Herren til Satan: «Se, han er i din hånd, men spar livet hans.»"},{"bookId":18,"chapterId":2,"verseId":7,"text":"Så gikk Satan ut fra Herrens ansikt og slo Job med vonde byller fra fotsålen til issen."},{"bookId":18,"chapterId":2,"verseId":8,"text":"Job tok et potteskår for å skrape seg med, mens han satt i asken."},{"bookId":18,"chapterId":2,"verseId":9,"text":"Da sa hans kone til ham: «Holder du fortsatt fast ved din fromhet? Forbann Gud og dø!»"},{"bookId":18,"chapterId":2,"verseId":10,"text":"Men han sa til henne: «Du taler som en av de tåpelige kvinner. Skulle vi ta imot det gode fra Gud, og ikke også det onde?» I alt dette syndet ikke Job med sine lepper."},{"bookId":18,"chapterId":2,"verseId":11,"text":"Da Jobs tre venner hørte om all denne ulykken som hadde rammet ham, kom de hver fra sitt sted: Elifas fra Teman, Bildad fra Sjuah og Sofar fra Naama. De ble enige om å gå sammen for å vise ham sin medfølelse og trøste ham."},{"bookId":18,"chapterId":2,"verseId":12,"text":"Da de så ham på avstand, kjente de ham ikke igjen. De brast i gråt, flerret klærne sine og kastet støv over hodene sine mot himmelen."},{"bookId":18,"chapterId":2,"verseId":13,"text":"Så satt de sammen med ham på bakken i sju dager og sju netter, og ingen sa et ord til ham, for de så at hans smerte var meget stor."}]