[
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da tok Sofar fra Na'ama til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 2,
    "text": "Derfor er mine tanker urolige, og derfor svarer jeg."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 3,
    "text": "Jeg må høre kritikk som skjemmer meg, men ånden i mitt indre får meg til å svare."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 4,
    "text": "Vet du ikke dette fra gammelt av, fra den tid mennesket ble satt på jorden,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 5,
    "text": "at de ugudeliges triumf er kortvarig, og gleden til den gudløse varer bare et øyeblikk?"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 6,
    "text": "Selv om hans storhet når opp til himmelen, og hodet hans når til skyene,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 7,
    "text": "vil han til slutt forsvinne for alltid som sitt eget avfall. De som så ham, vil spørre: 'Hvor er han?'"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 8,
    "text": "Han flyr bort som en drøm og finnes ikke mer; han jages bort som et syn om natten."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 9,
    "text": "Øyet som så ham, ser ham ikke lenger, og hans sted skal ikke lenger skue ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 10,
    "text": "Hans barn må søke nåde hos de fattige, og hans hender må gi tilbake hans rikdom."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 11,
    "text": "Hans ben er fulle av ungdommens kraft, men den vil legge seg med ham i støvet."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 12,
    "text": "Selv om ondskapen smaker søtt i hans munn, og han gjemmer den under tungen,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 13,
    "text": "selv om han sparer på den og ikke vil slippe den, men holder den tilbake i munnen,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 14,
    "text": "blir maten i hans indre forvandlet, den blir til kobras gift inni ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 15,
    "text": "Han sluker rikdom, men må spy den ut igjen; Gud driver den ut av magen hans."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 16,
    "text": "Han suger på kobras gift; en huggorms tunge dreper ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 17,
    "text": "Han får ikke se bekker, elver som flyter med honning og fløte."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 18,
    "text": "Han må gi fra seg det han har tjent, og kan ikke nyte det; han får ikke glede av rikdommen han har skaffet seg."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 19,
    "text": "For han undertrykte og forlot de fattige; han tok seg et hus han ikke hadde bygget."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 20,
    "text": "Fordi han ikke kjente ro i sitt indre, vil han ikke redde seg med det han elsket."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 21,
    "text": "Ingenting slapp unna hans grådighet; derfor vil hans velstand ikke vare."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 22,
    "text": "I sin overflod vil nød komme over ham; hver ulykkelige hånd vil komme over ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 23,
    "text": "For å fylle magen hans, sender Gud sin brennende vrede mot ham og lar den regne over ham som mat."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 24,
    "text": "Han kan flykte fra jernvåpen, men en bronsebue vil gjennombore ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 25,
    "text": "Han trekker den ut, og den kommer ut av ryggen; den glinsende spissen ut av galleblæren. Redsel kommer over ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 26,
    "text": "Totalt mørke er gjemt for hans skatter. En ild som ikke er blåst på, vil fortære ham; den vil fortære det som er igjen i hans telt."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 27,
    "text": "Himmelen vil avsløre hans skyld, og jorden vil reise seg mot ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 28,
    "text": "Avlingen i hans hus vil bli bortført, skylt bort på Guds vredes dag."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 29,
    "text": "Dette er den ugudeliges lodd fra Gud, den arven som er bestemt for ham av Gud."
  }
]