[{"bookId":18,"chapterId":21,"verseId":1,"text":"Da svarte Job og sa:"},{"bookId":18,"chapterId":21,"verseId":2,"text":"Hør nøye på mine ord, og la dette være trøsten dere gir meg."},{"bookId":18,"chapterId":21,"verseId":3,"text":"Tålmodig meg mens jeg taler, og etter mine ord kan dere spotte."},{"bookId":18,"chapterId":21,"verseId":4,"text":"Er det til et menneske jeg klager? Hvorfor skulle jeg ikke være utålmodig?"},{"bookId":18,"chapterId":21,"verseId":5,"text":"Se på meg og bli forferdet; legg hånden over munnen."},{"bookId":18,"chapterId":21,"verseId":6,"text":"Når jeg tenker på det, blir jeg forferdet, og skjelving griper min kropp."},{"bookId":18,"chapterId":21,"verseId":7,"text":"Hvorfor lever de onde, blir gamle, ja, vokser til i makt?"},{"bookId":18,"chapterId":21,"verseId":8,"text":"Deres etterkommere er trygge hos dem, og deres avkom er for øynene deres."},{"bookId":18,"chapterId":21,"verseId":9,"text":"Deres hus er fredelige, uten frykt, og Guds ris kommer ikke over dem."},{"bookId":18,"chapterId":21,"verseId":10,"text":"Deres okse parrer seg uten å mislykkes; deres ku kalver og kaster ikke kalven."},{"bookId":18,"chapterId":21,"verseId":11,"text":"De sender sine små barn ut som en flokk, og deres barn danser."},{"bookId":18,"chapterId":21,"verseId":12,"text":"De synger til tamburin og lyre og gleder seg ved lyden av fløyten."},{"bookId":18,"chapterId":21,"verseId":13,"text":"De tilbringer sine dager i velstand, og i et øyeblikk farer de ned til dødsriket."},{"bookId":18,"chapterId":21,"verseId":14,"text":"De sier til Gud: 'Hold deg borte fra oss! Vi ønsker ikke å kjenne dine veier."},{"bookId":18,"chapterId":21,"verseId":15,"text":"Hva er Den Allmektige, at vi skulle tjene ham? Og hva gagner det oss å påkalle ham?'"},{"bookId":18,"chapterId":21,"verseId":16,"text":"Se, deres velstand er ikke i deres egen hånd; de ondes råd er langt fra meg."},{"bookId":18,"chapterId":21,"verseId":17,"text":"Hvor ofte slukkes de ondes lamper? Hvor ofte kommer deres ulykke over dem, Gud deler ut smerter i sin vrede."},{"bookId":18,"chapterId":21,"verseId":18,"text":"De blir som strå for vinden, som agner som stormen feier bort."},{"bookId":18,"chapterId":21,"verseId":19,"text":"Gud sparer hans ondskap for hans barn; han gjengjelder ham, så han får kjenne det."},{"bookId":18,"chapterId":21,"verseId":20,"text":"Hans egne øyne skal se hans undergang, og han skal drikke av Den Allmektiges vrede."},{"bookId":18,"chapterId":21,"verseId":21,"text":"For hva bryr han seg om sitt hus etter ham, når antallet av hans måneder er avskåret?"},{"bookId":18,"chapterId":21,"verseId":22,"text":"Kan noen lære Gud kunnskap, han som dømmer de høye?"},{"bookId":18,"chapterId":21,"verseId":23,"text":"Den ene dør i sin fulle kraft, helt trygg og fredelig."},{"bookId":18,"chapterId":21,"verseId":24,"text":"Hans spann er fulle av melk, og margen i hans ben er fuktig."},{"bookId":18,"chapterId":21,"verseId":25,"text":"Den andre dør med bitter sjel, uten å ha smakt på lykke."},{"bookId":18,"chapterId":21,"verseId":26,"text":"Sammen ligger de i støvet, og marken dekker dem."},{"bookId":18,"chapterId":21,"verseId":27,"text":"Se, jeg kjenner deres tanker og de planer dere ondsinnet utformer mot meg."},{"bookId":18,"chapterId":21,"verseId":28,"text":"For dere sier: 'Hvor er huset til den fornemme, og hvor er teltene der de onde bodde?'"},{"bookId":18,"chapterId":21,"verseId":29,"text":"Har dere ikke spurt de som ferdes på veiene? Kjenner dere ikke til deres vitnesbyrd,"},{"bookId":18,"chapterId":21,"verseId":30,"text":"at den onde blir spart på ulykkens dag, ført bort på vredens dag?"},{"bookId":18,"chapterId":21,"verseId":31,"text":"Hvem forteller ham rett i ansiktet? Og hvem gjengjelder ham for det han har gjort?"},{"bookId":18,"chapterId":21,"verseId":32,"text":"Når han føres til graven, og noen vokter over haugen."},{"bookId":18,"chapterId":21,"verseId":33,"text":"De søte klumpene i dalen er lette for ham, og alle mennesker følger etter ham, mens utallige går foran ham."},{"bookId":18,"chapterId":21,"verseId":34,"text":"Hvordan kan dere da trøste meg med tomhet, når svarene deres bare er bedrag?"}]