[
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 1,
    "text": "Da tok Elifas fra Teman til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 2,
    "text": "Kan en mann være til nytte for Gud? Nei, den kloke er bare til nytte for seg selv."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 3,
    "text": "Har Den Allmektige glede av at du er rettferdig, eller vinning av at du gjør dine veier fullkomne?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 4,
    "text": "Er det for din gudsfrykt han refser deg og går til rette med deg?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 5,
    "text": "Er ikke din ondskap stor, og er det ikke ingen ende på dine misgjerninger?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 6,
    "text": "For du har krevd pant av dine brødre uten grunn, og fratatt de nakne sine klær."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 7,
    "text": "Du ga ikke den trette vann å drikke, og du nektet den sultne brød."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 8,
    "text": "Den sterke fikk landet, og den som hadde makt, bodde i det."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 9,
    "text": "Du sendte enker bort tomhendte, og armene på farløse ble knust."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 10,
    "text": "Derfor er det snarer rundt deg, og plutselig redsel skremmer deg,"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 11,
    "text": "eller mørke så du ikke kan se, og vannflommer dekker deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 12,
    "text": "Er ikke Gud høyt oppe i himmelen? Se hvor høyt stjernene er!"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 13,
    "text": "Og du sier: 'Hva vet Gud? Kan han dømme gjennom mørket?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 14,
    "text": "Skyene skjuler ham så han ikke ser, og han vandrer på himmelens krets.'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 15,
    "text": "Vil du holde deg til den gamle veien som onde mennesker har trådt,"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 16,
    "text": "de som ble rykket bort før tiden, og deres grunnvoll ble skylt bort av en flom?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 17,
    "text": "De sa til Gud: 'Hold deg borte fra oss! Hva kan Den Allmektige gjøre mot oss?'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men han hadde fylt deres hus med gode ting. De ondes råd er langt fra meg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 19,
    "text": "De rettferdige ser det og gleder seg, og den uskyldige ler av dem:"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 20,
    "text": "'Sannelig, våre motstandere er tilintetgjort, og det som var igjen av dem, fortærte ilden.'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 21,
    "text": "Vend deg til ham og ha fred med ham; da vil det gå deg godt."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ta imot undervisning fra hans munn, og legg hans ord i ditt hjerte."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 23,
    "text": "Om du vender om til den Allmektige, skal du bygges opp igjen. Hold urett langt borte fra ditt telt."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 24,
    "text": "Kast ditt gull i støvet, og Ofir-gullet blant bekkenes steiner."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 25,
    "text": "Da skal den Allmektige være ditt gull, ditt sølv, din rikdom."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 26,
    "text": "For da skal du ha din glede i den Allmektige og løfte ditt ansikt til Gud."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 27,
    "text": "Du skal be til ham, og han vil høre deg, og du skal oppfylle dine løfter."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 28,
    "text": "Det du bestemmer, skal lykkes for deg, og lys skal skinne på dine veier."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 29,
    "text": "Når de ydmyker, sier du: 'Opphøyelse!' For den som har bøyd øynene, skal han redde."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 30,
    "text": "Han skal redde selv den som ikke er skyldfri; ja, han skal bli reddet ved renheten av dine hender."
  }
]