[
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 1,
    "text": "Da svarte Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 2,
    "text": "Selv i dag er min klage bitter, hånden min er tung på grunn av sukket mitt."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 3,
    "text": "Om bare jeg visste hvor jeg kunne finne ham, så jeg kunne komme til hans bolig."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 4,
    "text": "Jeg ville legge frem min sak for ham og fylle munnen med argumenter."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 5,
    "text": "Jeg ville vite hvilke svar han ville gi meg, og forstå hva han ville si til meg."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 6,
    "text": "Ville han gå i rette med meg med sin store makt? Nei, han ville lytte til meg."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 7,
    "text": "Der ville en rettferdig kunne argumentere med ham, og jeg ville for alltid bli frikjent av min dommer."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 8,
    "text": "Men hvis jeg går mot øst, er han ikke der; hvis jeg går mot vest, finner jeg ham ikke."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 9,
    "text": "Er han i arbeid i nord, ser jeg ham ikke; vender han seg mot sør, kan jeg ikke se ham."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 10,
    "text": "Men han kjenner veien jeg tar; når han har prøvd meg, skal jeg komme ut som gull."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 11,
    "text": "Foten min har fulgt hans spor; jeg har holdt hans vei og ikke veket av."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 12,
    "text": "Jeg har ikke vendt meg bort fra hans bud; jeg har skattet ordene fra hans munn mer enn min daglige føde."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 13,
    "text": "Men han er én, og hvem kan vende ham? Det han ønsker, det gjør han."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 14,
    "text": "Han fullfører det han har bestemt for meg, og mange slike planer har han."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 15,
    "text": "Derfor er jeg forferdet for hans åsyn; når jeg tenker på det, frykter jeg ham."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 16,
    "text": "Gud har gjort mitt hjerte motløst; Den Allmektige har fylt meg med redsel."
  },
  {
    "bookId": 18,
    "chapterId": 23,
    "verseId": 17,
    "text": "For jeg er ikke tilintetgjort for mørkets skyld, ei heller for at mørket dekker mitt ansikt."
  }
]