[{"bookId":18,"chapterId":24,"verseId":1,"text":"Hvorfor er ikke tider forbeholdt Den Allmektige, og hvorfor ser ikke de som kjenner ham hans dager?"},{"bookId":18,"chapterId":24,"verseId":2,"text":"Noen flytter grensesteiner, de stjeler flokker og fører dem bort til beite."},{"bookId":18,"chapterId":24,"verseId":3,"text":"De driver bort eslet til farløse, de tar enkenes okse som pant."},{"bookId":18,"chapterId":24,"verseId":4,"text":"De skyver de fattige av veien, de trengte i landet må alle gjemme seg."},{"bookId":18,"chapterId":24,"verseId":5,"text":"Se, som ville esler i ørkenen går de fattige ut til sitt arbeid, ivrige etter å finne mat; ørkenen gir dem brød til barna."},{"bookId":18,"chapterId":24,"verseId":6,"text":"De høster på marken om natten, og de sanker i den ugudeliges vingård."},{"bookId":18,"chapterId":24,"verseId":7,"text":"Naken overnatter de uten klær, de har ingen dekning mot kulden."},{"bookId":18,"chapterId":24,"verseId":8,"text":"De blir våte av fjellenes regnskyll, og for mangel på ly klemmer de seg mot klippen."},{"bookId":18,"chapterId":24,"verseId":9,"text":"Det er noen som river den farløse fra brystet, og som tar pant fra den fattige."},{"bookId":18,"chapterId":24,"verseId":10,"text":"De går omkring nakne, uten klær, og sultne bærer de kornbånd."},{"bookId":18,"chapterId":24,"verseId":11,"text":"Mellom oljerekker må de presse olje; de tråkker vinpressene, men tørster."},{"bookId":18,"chapterId":24,"verseId":12,"text":"Fra byene høres de døendes stønn, og de såredes sjel roper om hjelp, men Gud bryr seg ikke om deres bønn."},{"bookId":18,"chapterId":24,"verseId":13,"text":"Det er de som setter seg opp mot lyset, de kjenner ikke dets veier og blir ikke værende på dets stier."},{"bookId":18,"chapterId":24,"verseId":14,"text":"Ved daggry reiser morderen seg, han dreper den fattige og trengende, og om natten er han som en tyv."},{"bookId":18,"chapterId":24,"verseId":15,"text":"Øyet til ekteskapsbryteren venter på skumringen; 'Ingen øye skal se meg,' sier han, og han dekker til ansiktet."},{"bookId":18,"chapterId":24,"verseId":16,"text":"I mørket bryter de seg inn i hus, om dagen låser de seg inne; de vil ikke vite av lyset."},{"bookId":18,"chapterId":24,"verseId":17,"text":"For dem alle er mørket som morgen; de kjenner skrekkens skygger."},{"bookId":18,"chapterId":24,"verseId":18,"text":"De er lette på vannflaten. Deres del i landet er forbannet, de går ikke veien til vingårdene."},{"bookId":18,"chapterId":24,"verseId":19,"text":"Tørke og hete tar snøvannet bort; dødsriket dem som har syndet."},{"bookId":18,"chapterId":24,"verseId":20,"text":"Morslivet glemmer ham, marken blir søt for ham, han huskes ikke mer, og uretten brytes ned som et tre."},{"bookId":18,"chapterId":24,"verseId":21,"text":"Han var hard mot den barnløse som ikke føder, og gjorde ikke godt mot enken."},{"bookId":18,"chapterId":24,"verseId":22,"text":"Gud drar de mektige bort med sin kraft; han reiser seg, og ingen er sikker på livet."},{"bookId":18,"chapterId":24,"verseId":23,"text":"Han gir dem trygghet og støtte, og hans øyne hviler på deres veier."},{"bookId":18,"chapterId":24,"verseId":24,"text":"De er opphøyet en stund, så er de borte; de blir slått ned, samlet inn som alle andre, de visner som toppen av aks."},{"bookId":18,"chapterId":24,"verseId":25,"text":"Om det ikke er slik, hvem kan da bevise at jeg lyver og gjøre mine ord til intet?"}]