[{"bookId":18,"chapterId":27,"verseId":1,"text":"Job fortsatte sin tale og sa:"},{"bookId":18,"chapterId":27,"verseId":2,"text":"\"Så sant Gud lever, han som har nektet meg rettferdighet, den Allmektige, som har gjort min sjel bitter,"},{"bookId":18,"chapterId":27,"verseId":3,"text":"så lenge min pust er i meg, og Guds ånde er i mine nesebor,"},{"bookId":18,"chapterId":27,"verseId":4,"text":"skal mine lepper ikke tale urett, og min tunge skal ikke uttale svik."},{"bookId":18,"chapterId":27,"verseId":5,"text":"Det være langt fra meg å erklære dere rettferdige! Til jeg dør, vil jeg ikke gi avkall på min integritet."},{"bookId":18,"chapterId":27,"verseId":6,"text":"Jeg holder fast ved min rettferdighet og slipper den ikke; mitt hjerte klandrer meg ikke for noen av mine dager."},{"bookId":18,"chapterId":27,"verseId":7,"text":"Måtte min fiende bli som den urettferdige, og den som reiser seg mot meg, som den som gjør urett."},{"bookId":18,"chapterId":27,"verseId":8,"text":"For hva er håpet til den gudløse når han blir avskåret, når Gud krever tilbake hans sjel?"},{"bookId":18,"chapterId":27,"verseId":9,"text":"Vil Gud høre hans rop når nød kommer over ham?"},{"bookId":18,"chapterId":27,"verseId":10,"text":"Kan han glede seg i den Allmektige? Kan han påkalle Gud til enhver tid?"},{"bookId":18,"chapterId":27,"verseId":11,"text":"Jeg vil lære dere om Guds hånd; det som er med den Allmektige, vil jeg ikke skjule."},{"bookId":18,"chapterId":27,"verseId":12,"text":"Se, dere har alle sett det; hvorfor kommer dere da med slikt tomt snakk?"},{"bookId":18,"chapterId":27,"verseId":13,"text":"Dette er den urettferdiges lodd fra Gud, og arven som voldsmenn mottar fra den Allmektige:"},{"bookId":18,"chapterId":27,"verseId":14,"text":"Om han får mange barn, er de bestemt for sverdet; og hans etterkommere skal ikke ha nok brød."},{"bookId":18,"chapterId":27,"verseId":15,"text":"De som overlever ham, skal bli begravet i døden, og hans enker skal ikke gråte."},{"bookId":18,"chapterId":27,"verseId":16,"text":"Om han samler sølv som støv og forbereder klær som leire,"},{"bookId":18,"chapterId":27,"verseId":17,"text":"han kan forberede det, men den rettferdige skal kle seg i det, og den uskyldige skal dele sølvet."},{"bookId":18,"chapterId":27,"verseId":18,"text":"Han bygger sitt hus som en møll, som en hytte som en vokter lager."},{"bookId":18,"chapterId":27,"verseId":19,"text":"Den rike legger seg, men samler ikke mer; han åpner øynene, og alt er borte."},{"bookId":18,"chapterId":27,"verseId":20,"text":"Redsler innhenter ham som vann; om natten tar en stormvind ham bort."},{"bookId":18,"chapterId":27,"verseId":21,"text":"Østenvinden løfter ham opp og han forsvinner; den feier ham bort fra hans sted."},{"bookId":18,"chapterId":27,"verseId":22,"text":"Gud kaster seg over ham og sparer ham ikke; han prøver å flykte fra hans hånd."},{"bookId":18,"chapterId":27,"verseId":23,"text":"Menn klapper i hendene over ham og plystrer ham ut fra hans sted."}]