[{"bookId":18,"chapterId":28,"verseId":1,"text":"For det finnes en kilde for sølv og et sted hvor gull vaskes frem."},{"bookId":18,"chapterId":28,"verseId":2,"text":"Jern hentes ut av jorden, og kobber smeltes ut av stein."},{"bookId":18,"chapterId":28,"verseId":3,"text":"Mennesket setter en grense for mørket; de utforsker til det ytterste dybder av mørke og dødsskygge."},{"bookId":18,"chapterId":28,"verseId":4,"text":"De bryter en sjakt langt fra der folk bor, glemt av fottrinn, henger de og svinger fjernt fra mennesker."},{"bookId":18,"chapterId":28,"verseId":5,"text":"Jorden, fra den kommer brød, men under den er den opprørt som av ild."},{"bookId":18,"chapterId":28,"verseId":6,"text":"Stedet hvor safirer finnes, og hvor det er støv av gull."},{"bookId":18,"chapterId":28,"verseId":7,"text":"Den stien kjenner ikke rovfuglen, og haukens øye har ikke sett den."},{"bookId":18,"chapterId":28,"verseId":8,"text":"De stolte villdyrene har ikke trådt den, løven har ikke passert over den."},{"bookId":18,"chapterId":28,"verseId":9,"text":"På flinten legger man hånd, fjellene velter man om fra roten."},{"bookId":18,"chapterId":28,"verseId":10,"text":"I klippene hogger man ut kanaler, og øyet ser all slags kostbare ting."},{"bookId":18,"chapterId":28,"verseId":11,"text":"Man binder opp elvenes strøm så de ikke lekker, og det skjulte bringer man fram i lyset."},{"bookId":18,"chapterId":28,"verseId":12,"text":"Men visdommen, hvor finnes den? Hvor er forstanden sitt sted?"},{"bookId":18,"chapterId":28,"verseId":13,"text":"Mennesket kjenner ikke dens verdi, den finnes ikke i de levendes land."},{"bookId":18,"chapterId":28,"verseId":14,"text":"Avgrunnen sier: ‘Den er ikke i meg.’ Og havet sier: ‘Den er ikke hos meg.’"},{"bookId":18,"chapterId":28,"verseId":15,"text":"Den kan ikke kjøpes for gull, og sølv kan ikke veies som dens pris."},{"bookId":18,"chapterId":28,"verseId":16,"text":"Den kan ikke prises i Ofir-gull, i kostbar onyks eller safir."},{"bookId":18,"chapterId":28,"verseId":17,"text":"Gull og glass kan ikke måle seg med den, bytte for den kan ikke være av rent gull."},{"bookId":18,"chapterId":28,"verseId":18,"text":"Koraller og krystall nevnes ikke engang, å eie visdom er bedre enn perler."},{"bookId":18,"chapterId":28,"verseId":19,"text":"Topas fra Kusj kan ikke måle seg med den, den kan ikke prises i rent gull."},{"bookId":18,"chapterId":28,"verseId":20,"text":"Så visdommen, hvor kommer den fra? Hvor er forstanden sitt sted?"},{"bookId":18,"chapterId":28,"verseId":21,"text":"Den er skjult for alle levendes øyne, og fra himmelens fugler er den gjemt."},{"bookId":18,"chapterId":28,"verseId":22,"text":"Avgrunnen og døden sier: ‘Vi har bare hørt rykter om den med våre ører.’"},{"bookId":18,"chapterId":28,"verseId":23,"text":"Gud forstår dens vei, og han kjenner dens sted."},{"bookId":18,"chapterId":28,"verseId":24,"text":"For han ser til jordens ender, under hele himmelen ser han."},{"bookId":18,"chapterId":28,"verseId":25,"text":"Da han ga vinden vekt og målte vannet med mål,"},{"bookId":18,"chapterId":28,"verseId":26,"text":"da han satte en lov for regnet og en vei for tordenskyen,"},{"bookId":18,"chapterId":28,"verseId":27,"text":"da så han visdommen og målte den, han satte den opp og gransket den."},{"bookId":18,"chapterId":28,"verseId":28,"text":"Og han sa til mennesket: ‘Se, frykten for Herren, det er visdom, og å vende seg bort fra det onde er forstand.’"}]