[{"bookId":18,"chapterId":29,"verseId":1,"text":"Job fortsatte sin tale og sa:"},{"bookId":18,"chapterId":29,"verseId":2,"text":"Å, om jeg var som i de gamle dager, som i de dager da Gud voktet meg,"},{"bookId":18,"chapterId":29,"verseId":3,"text":"da hans lampe skinte over hodet mitt, og jeg ved hans lys vandret gjennom mørket."},{"bookId":18,"chapterId":29,"verseId":4,"text":"Som jeg var i mine modne år, da Guds vennskap var over mitt telt,"},{"bookId":18,"chapterId":29,"verseId":5,"text":"da Den Allmektige var med meg, og mine barn var rundt meg,"},{"bookId":18,"chapterId":29,"verseId":6,"text":"da mine stier fløt over med fløte, og klippen ved siden av meg rant med olje."},{"bookId":18,"chapterId":29,"verseId":7,"text":"Da jeg gikk ut til byporten og tok sete på torget,"},{"bookId":18,"chapterId":29,"verseId":8,"text":"så ungdommene meg og trakk seg tilbake, og de gamle reiste seg og sto."},{"bookId":18,"chapterId":29,"verseId":9,"text":"Fyrstene holdt tilbake med sine ord og la hånden på munnen."},{"bookId":18,"chapterId":29,"verseId":10,"text":"Stemmen til lederne ble skjult, og tungen deres klistret seg til ganen."},{"bookId":18,"chapterId":29,"verseId":11,"text":"For øret som hørte, velsignet meg, og øyet som så, vitnet til min fordel,"},{"bookId":18,"chapterId":29,"verseId":12,"text":"fordi jeg reddet den fattige som ropte om hjelp, og foreldreløse som ikke hadde noen til å hjelpe dem."},{"bookId":18,"chapterId":29,"verseId":13,"text":"Velsignelsen fra den som var i ferd med å gå til grunne, kom over meg, og jeg fikk enkens hjerte til å juble."},{"bookId":18,"chapterId":29,"verseId":14,"text":"Jeg kledde meg i rettferdighet, og den kledde meg; min rettferdighet var som en kappe og en turban."},{"bookId":18,"chapterId":29,"verseId":15,"text":"Jeg var øyne for den blinde og føtter for den lamme."},{"bookId":18,"chapterId":29,"verseId":16,"text":"Jeg var en far for de trengende, og saken til den jeg ikke kjente, undersøkte jeg."},{"bookId":18,"chapterId":29,"verseId":17,"text":"Jeg knuste kjever til den urettferdige og rev byttet ut av tennene hans."},{"bookId":18,"chapterId":29,"verseId":18,"text":"Da sa jeg: 'I mitt rede skal jeg dø, og som sanden skal jeg øke mine dager.'"},{"bookId":18,"chapterId":29,"verseId":19,"text":"Min rot er spredt ut til vannene, og duggen ligger over natten på min gren."},{"bookId":18,"chapterId":29,"verseId":20,"text":"Min ære er alltid ny hos meg, og buen i min hånd fornyes."},{"bookId":18,"chapterId":29,"verseId":21,"text":"Til meg lyttet de og ventet, og de var stille for mitt råd."},{"bookId":18,"chapterId":29,"verseId":22,"text":"Etter mine ord talte de ikke igjen, og min tale dryppet på dem."},{"bookId":18,"chapterId":29,"verseId":23,"text":"De ventet på meg som på regn og åpnet munnen vidt som for vårregn."},{"bookId":18,"chapterId":29,"verseId":24,"text":"Jeg smilte til dem når de var uten håp, og lyset i mitt ansikt kunne de ikke slukke."},{"bookId":18,"chapterId":29,"verseId":25,"text":"Jeg valgte deres vei og satt som leder, bodde som en konge blant troppene, som en som trøster de sørgende."}]