[{"bookId":18,"chapterId":3,"verseId":1,"text":"Etter dette åpnet Job sin munn og forbannet sin fødselsdag."},{"bookId":18,"chapterId":3,"verseId":2,"text":"Job tok til orde og sa:"},{"bookId":18,"chapterId":3,"verseId":3,"text":"Måtte den dagen jeg ble født gå tapt, og natten som sa: ‘En gutt er unnfanget.’"},{"bookId":18,"chapterId":3,"verseId":4,"text":"Måtte den dagen bli til mørke; måtte Gud i det høye ikke spørre etter den, måtte intet lys skinne over den."},{"bookId":18,"chapterId":3,"verseId":5,"text":"Måtte mørke og dødsskygge kreve den, måtte skyer ligge tungt over den, måtte solformørkelser skremme den."},{"bookId":18,"chapterId":3,"verseId":6,"text":"Måtte den natten bli tatt av mørket; måtte den ikke glede seg blant dagene i året, måtte den ikke komme inn i månedenes tall."},{"bookId":18,"chapterId":3,"verseId":7,"text":"Se, måtte den natten bli barnløs, måtte ingen jubel høres i den."},{"bookId":18,"chapterId":3,"verseId":8,"text":"Måtte de som forbanner dagene, banne den, de som er dyktige til å vekke Leviatan."},{"bookId":18,"chapterId":3,"verseId":9,"text":"Måtte dens morgenstjerner bli mørke; måtte den vente på lys, men intet få, og ikke se morgengryets øyelokk,"},{"bookId":18,"chapterId":3,"verseId":10,"text":"fordi den ikke stengte dørene til min mors liv og ikke skjulte trengsel for mine øyne."},{"bookId":18,"chapterId":3,"verseId":11,"text":"Hvorfor døde jeg ikke ved fødselen, gikk bort når jeg kom ut av mors liv?"},{"bookId":18,"chapterId":3,"verseId":12,"text":"Hvorfor tok knærne imot meg? Og hvorfor brystene, så jeg kunne die?"},{"bookId":18,"chapterId":3,"verseId":13,"text":"For nå ville jeg ha ligget og hvilt; jeg ville ha sovet og hatt fred"},{"bookId":18,"chapterId":3,"verseId":14,"text":"med konger og jordens rådgivere, som bygde ruiner for seg selv,"},{"bookId":18,"chapterId":3,"verseId":15,"text":"eller med fyrster som hadde gull, som fylte husene sine med sølv."},{"bookId":18,"chapterId":3,"verseId":16,"text":"Eller hvorfor ble jeg ikke som et skjult abortert foster, som små barn som aldri så lyset?"},{"bookId":18,"chapterId":3,"verseId":17,"text":"Der opphører de onde med å rase, og der hviler de utmattede."},{"bookId":18,"chapterId":3,"verseId":18,"text":"De fangne har det rolig sammen; de hører ikke slaveførerens stemme."},{"bookId":18,"chapterId":3,"verseId":19,"text":"Både små og store er der, og slaven er fri fra sin herre."},{"bookId":18,"chapterId":3,"verseId":20,"text":"Hvorfor gi lys til den som lider, og liv til de bitre av sjel,"},{"bookId":18,"chapterId":3,"verseId":21,"text":"som lengter etter døden, men den kommer ikke, og graver etter den mer enn etter skjulte skatter,"},{"bookId":18,"chapterId":3,"verseId":22,"text":"som ville glede seg til jubel og fryde seg når de finner graven?"},{"bookId":18,"chapterId":3,"verseId":23,"text":"Til en mann hvis vei er skjult, og som Gud har sperret inne?"},{"bookId":18,"chapterId":3,"verseId":24,"text":"For mitt sukk kommer i stedet for mitt brød, og mine stønn strømmer ut som vann."},{"bookId":18,"chapterId":3,"verseId":25,"text":"For det jeg frykter kommer over meg, og det jeg er redd for, rammer meg."},{"bookId":18,"chapterId":3,"verseId":26,"text":"Jeg er ikke i ro, ikke stille, jeg har ikke hvile; da kommer uroen."}]