[
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 1,
    "text": "Og nå ler unge menn av meg, menn som er yngre enn jeg, hvis fedre jeg ville ha avvist fra å sette sammen med hundene mine."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 2,
    "text": "Hva skulle jeg også gjøre med kraften i hendene deres? Deres styrke er forsvunnet."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 3,
    "text": "De er utmagret av mangel og sult, de gnager i den tørre jorden, i går nattens øde og ødemark."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 4,
    "text": "De plukker salturt blant buskene, og roten til gyvel er deres mat."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 5,
    "text": "De drives bort fra menneskenes samfunn; folk roper etter dem som etter en tyv."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 6,
    "text": "De må bo i skrekkelige kløfter, i jordhuler og fjellsprekker."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 7,
    "text": "Blant buskene skriker de, under neslene samler de seg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 8,
    "text": "De er barn av dårer, ja, barn av navnløse menn. De er blitt jaget ut av landet."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 9,
    "text": "Og nå er jeg blitt deres sang, jeg er blitt et ordtak for dem."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 10,
    "text": "De avskyr meg, de holder seg langt fra meg, og nøler ikke med å spytte i ansiktet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 11,
    "text": "For Gud har løsnet min buestreng og ydmyket meg, så de har kastet tømmene foran meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 12,
    "text": "Til høyre reiser ungdommen seg; de skyver føttene mine bort, og de bygger opp sine ødeleggende veier mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 13,
    "text": "De bryter opp min sti, de bidrar til min ulykke, de som ikke har noen til å hjelpe dem."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 14,
    "text": "De kommer som gjennom en vid åpning i muren, de velter seg inn under ruinene."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 15,
    "text": "Redsler vender seg mot meg; de forfølger min ære som vinden, og min velferd forsvinner som en sky."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 16,
    "text": "Og nå helles min sjel ut i meg; dager med lidelse har grepet meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 17,
    "text": "Om natten gjennomborer mine ben meg, og mine gnagende smerter tar ikke hvile."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 18,
    "text": "Med stor kraft forandrer Gud mitt ytre; han griper meg i kragen på min kappe."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 19,
    "text": "Han har kastet meg i gjørmen, og jeg er blitt som støv og aske."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 20,
    "text": "Jeg roper til deg, men du svarer meg ikke; jeg står opp, men du ser bare på meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 21,
    "text": "Du har forandret deg til å være grusom mot meg; med din sterke hånd forfølger du meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 22,
    "text": "Du løfter meg opp i vinden, du får meg til å ri på den, og du ryster meg i stykker."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 23,
    "text": "For jeg vet at du fører meg til døden, til møtestedet for alt levende."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 24,
    "text": "Men strekker ikke en som holder på å drukne ut hånden, og i sin nød roper om hjelp?"
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 25,
    "text": "Gråt jeg ikke over den som hadde en vanskelig dag? Var ikke min sjel bedrøvet for den fattige?"
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 26,
    "text": "For jeg ventet på det gode, men det onde kom; jeg håpet på lys, men mørket kom."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 27,
    "text": "Mine innvoller koker og er ikke stille; dager med lidelse har møtt meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 28,
    "text": "Jeg går sørgebundet uten sol; jeg reiser meg i forsamlingen og roper om hjelp."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 29,
    "text": "Jeg er blitt bror til sjakaler og venn til strutsefugler."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 30,
    "text": "Huden svartner og flasser av meg, og beinene mine brenner av hete."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 31,
    "text": "Mitt harpespill har vendt seg til sorg, og min fløyte til de gråtendes lyd."
  }
]