[{"bookId":18,"chapterId":32,"verseId":1,"text":"Så disse tre mennene sluttet å svare Job, for han var rettferdig i sine egne øyne."},{"bookId":18,"chapterId":32,"verseId":2,"text":"Men Elihu, sønn av Barakel fra Bus, av Rams slekt, ble brennende harm på Job fordi han regnet seg selv som mer rettferdig enn Gud."},{"bookId":18,"chapterId":32,"verseId":3,"text":"Han ble også brennende harm på de tre vennene hans fordi de ikke hadde funnet noe svar, men likevel fordømt Job."},{"bookId":18,"chapterId":32,"verseId":4,"text":"Elihu hadde ventet med å tale til Job fordi de andre var eldre enn ham."},{"bookId":18,"chapterId":32,"verseId":5,"text":"Men da Elihu så at de tre mennene ikke hadde noe mer å si, ble han harm."},{"bookId":18,"chapterId":32,"verseId":6,"text":"Så tok Elihu, sønn av Barakel fra Bus, til orde og sa: \"Jeg er ung, og dere er gamle, derfor holdt jeg meg tilbake og turte ikke å legge fram min mening for dere."},{"bookId":18,"chapterId":32,"verseId":7,"text":"Jeg tenkte, 'La alderen tale, la de mange år forkynne visdom.'"},{"bookId":18,"chapterId":32,"verseId":8,"text":"Men det er ånden i mennesket, den Allmektiges pust, som gir dem forstand."},{"bookId":18,"chapterId":32,"verseId":9,"text":"Det er ikke alltid de eldste som er visest, ikke alltid de gamle som forstår hva rett er."},{"bookId":18,"chapterId":32,"verseId":10,"text":"Derfor sier jeg: Lytt til meg, jeg vil også si min mening."},{"bookId":18,"chapterId":32,"verseId":11,"text":"Se, jeg ventet på deres ord, lyttet til deres resonnementer mens dere søkte etter det rette å si."},{"bookId":18,"chapterId":32,"verseId":12,"text":"Jeg fulgte nøye med på dere, men ingen av dere motbeviste Job, ingen kunne svare på hans argumenter."},{"bookId":18,"chapterId":32,"verseId":13,"text":"Så si ikke, 'Vi har funnet visdom; Gud, ikke et menneske, vil overvinne ham.'"},{"bookId":18,"chapterId":32,"verseId":14,"text":"Job har ikke rettet sine ord mot meg, og jeg vil ikke svare ham med deres argumenter."},{"bookId":18,"chapterId":32,"verseId":15,"text":"De er slått ut, de svarer ikke mer; ordene har tatt slutt."},{"bookId":18,"chapterId":32,"verseId":16,"text":"Skulle jeg vente, siden de ikke snakker, siden de står der uten å svare lenger?"},{"bookId":18,"chapterId":32,"verseId":17,"text":"Jeg vil også gi mitt svar; jeg vil også uttrykke min mening."},{"bookId":18,"chapterId":32,"verseId":18,"text":"For jeg er full av ord, ånden i mitt indre presser på meg."},{"bookId":18,"chapterId":32,"verseId":19,"text":"Se, mitt indre er som en vin som ikke er åpnet, som nye skinnsekker som brister."},{"bookId":18,"chapterId":32,"verseId":20,"text":"Jeg må tale for å få lettelse; jeg må åpne mine lepper og svare."},{"bookId":18,"chapterId":32,"verseId":21,"text":"Jeg vil ikke være partisk mot noen, og jeg vil ikke smigre noen."},{"bookId":18,"chapterId":32,"verseId":22,"text":"For jeg vet ikke hvordan jeg skal smigre; min Skaper ville snart ta meg bort."}]