[{"bookId":18,"chapterId":33,"verseId":1,"text":"Men hør nå på mine ord, Job, lytt til alt jeg sier."},{"bookId":18,"chapterId":33,"verseId":2,"text":"Se, jeg åpner munnen, tungen i munnen min taler."},{"bookId":18,"chapterId":33,"verseId":3,"text":"Mine ord kommer fra et oppriktig hjerte, og leppene mine sier rent ut det de vet."},{"bookId":18,"chapterId":33,"verseId":4,"text":"Guds Ånd har skapt meg, og Den Allmektiges pust gir meg liv."},{"bookId":18,"chapterId":33,"verseId":5,"text":"Kan du, så svar meg; still deg opp foran meg, la oss konfrontere hverandre."},{"bookId":18,"chapterId":33,"verseId":6,"text":"Se, for Gud er jeg som du, også jeg er formet av leire."},{"bookId":18,"chapterId":33,"verseId":7,"text":"Se, min skrekk skal ikke skremme deg, og mitt press mot deg skal ikke være tungt."},{"bookId":18,"chapterId":33,"verseId":8,"text":"Men du sa i mine ører, jeg hørte lyden av dine ord:"},{"bookId":18,"chapterId":33,"verseId":9,"text":"'Jeg er ren, uten overtredelse; jeg er uskyldig, det er ingen synd i meg."},{"bookId":18,"chapterId":33,"verseId":10,"text":"Se, han finner anklager mot meg, han regner meg som sin fiende."},{"bookId":18,"chapterId":33,"verseId":11,"text":"Han setter mine føtter i blokker, han overvåker alle mine stier.'"},{"bookId":18,"chapterId":33,"verseId":12,"text":"Men i dette har du ikke rett, jeg svarer deg, for Gud er større enn et menneske."},{"bookId":18,"chapterId":33,"verseId":13,"text":"Hvorfor anklager du ham for ikke å svare mennesket i alle ting?"},{"bookId":18,"chapterId":33,"verseId":14,"text":"For Gud taler på den ene måten, og på den andre, men man legger ikke merke til det."},{"bookId":18,"chapterId":33,"verseId":15,"text":"I en drøm, i et nattsyn, når dyp søvn faller på mennesker, i slummer på sengen,"},{"bookId":18,"chapterId":33,"verseId":16,"text":"da åpenbarer han for menneskene det han har på hjertet, og setter sitt segl på deres advarsel."},{"bookId":18,"chapterId":33,"verseId":17,"text":"For å avlede mennesket fra dets gjerning, og skjule stolthet fra en mann,"},{"bookId":18,"chapterId":33,"verseId":18,"text":"for å bevare hans sjel fra graven, og hans liv fra å passere gjennom pilen."},{"bookId":18,"chapterId":33,"verseId":19,"text":"Også blir han refset med smerter på sin seng, og med stadig kamp i hans ben."},{"bookId":18,"chapterId":33,"verseId":20,"text":"Så hans liv avskyr brød, og hans sjel deilig mat."},{"bookId":18,"chapterId":33,"verseId":21,"text":"Hans kjøtt tæres bort så det ikke kan ses, og hans ben som ikke var synlige, stikker ut."},{"bookId":18,"chapterId":33,"verseId":22,"text":"Hans sjel nærmer seg graven, og hans liv til de døde."},{"bookId":18,"chapterId":33,"verseId":23,"text":"Om det er en engel ved hans side, en talsmann, en av tusen, for å fortelle mennesket hva som er rett for ham,"},{"bookId":18,"chapterId":33,"verseId":24,"text":"og han er nådig mot ham og sier, 'Frigjør ham fra å gå ned i graven; jeg har funnet en løsepenge.'"},{"bookId":18,"chapterId":33,"verseId":25,"text":"Hans kjøtt blir friskere enn i ungdommen; han vender tilbake til dagene av sin ungdoms styrke."},{"bookId":18,"chapterId":33,"verseId":26,"text":"Han ber til Gud, og han finner nåde hos ham, han ser hans ansikt med jubel, og han gjenoppretter menneskets rettferdighet."},{"bookId":18,"chapterId":33,"verseId":27,"text":"Han synger foran mennesker og sier, 'Jeg syndet og forvred det som var rett, og det ble ikke tilgjort meg."},{"bookId":18,"chapterId":33,"verseId":28,"text":"Han har løst min sjel fra å gå i graven, og mitt liv skal se lyset.'"},{"bookId":18,"chapterId":33,"verseId":29,"text":"Se, alt dette gjør Gud, to, tre ganger med et menneske,"},{"bookId":18,"chapterId":33,"verseId":30,"text":"for å bringe tilbake hans sjel fra graven, slik at han kan bli opplyst med livets lys."},{"bookId":18,"chapterId":33,"verseId":31,"text":"Vær oppmerksom, Job, lytt til meg; vær stille, og jeg vil tale."},{"bookId":18,"chapterId":33,"verseId":32,"text":"Hvis du har noe å si, svar meg; tal, for jeg ønsker å rettferdiggjøre deg."},{"bookId":18,"chapterId":33,"verseId":33,"text":"Hvis ikke, lytt til meg; vær stille, og jeg vil lære deg visdom."}]