[
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 1,
    "text": "Da tok Elihu til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 2,
    "text": "Hør mine ord, dere vise, og lytt til meg, dere som har kunnskap."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 3,
    "text": "For øret prøver ordene, slik ganen smaker maten."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 4,
    "text": "La oss velge ut det som er rett, la oss kjenne mellom oss hva som er godt."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 5,
    "text": "For Job har sagt: 'Jeg er rettferdig, men Gud har nektet meg rett."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 6,
    "text": "Til tross for min rett, regnes jeg som en løgner; min pil er smertefull uten at jeg har syndet.'"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 7,
    "text": "Hvem er som Job, som drikker hån som vann,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 8,
    "text": "som går i lag med dem som gjør urett, og vandrer med onde menn?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 9,
    "text": "For han har sagt: 'Det gagner ikke en mann å ha glede i Gud.'"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 10,
    "text": "Derfor, menn med forstand, hør på meg: Langt fra Gud er ondskap, og fra Den Allmektige er urettferdighet."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 11,
    "text": "For han gir mennesket igjen etter dets gjerninger, og lar enhver finne etter sin vei."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 12,
    "text": "Ja, sannelig, Gud handler ikke urettferdig, og Den Allmektige forvrenger ikke retten."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 13,
    "text": "Hvem har gitt ham ansvar for jorden, og hvem har lagt hele verden på hans skuldre?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 14,
    "text": "Hvis han bare tenkte på seg selv og tok tilbake sin ånd og pust,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 15,
    "text": "ville alt kjød omkomme sammen, og mennesket ville vende tilbake til støvet."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 16,
    "text": "Hvis du har forstand, hør dette; lytt til lyden av mine ord."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 17,
    "text": "Kan vel en som hater rettferdighet styre? Vil du fordømme den rettferdige, den mektige?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 18,
    "text": "Er det rett å si til en konge: 'Du er verdiløs!' og til adelsmenn: 'Dere er onde!'?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 19,
    "text": "Han som ikke gjør forskjell på fyrster og ikke foretrekker den rike fremfor den fattige, for de er alle hans henders verk."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 20,
    "text": "De dør brått, midt på natten; folk skjelver og går bort, og de mektige fjernes, ikke ved menneskehånd."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 21,
    "text": "For hans øyne følger menneskets veier, og han ser alle deres skritt."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 22,
    "text": "Det finnes ingen mørke eller dyp skygge hvor ugjerningsmenn kan gjemme seg."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 23,
    "text": "For han trenger ikke lenger å betrakte et menneske, for at det skal gå for Gud i dom."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 24,
    "text": "Han knuser de mektige uten gransking og setter andre i deres sted."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 25,
    "text": "Derfor kjenner han deres gjerninger. Han omstøter dem om natten, så de blir knust."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 26,
    "text": "Han straffer dem som onde menn på et sted hvor folk ser det,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 27,
    "text": "fordi de vendte seg bort fra ham og ikke forsto noen av hans veier,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 28,
    "text": "slik at de fikk de fattiges klagerop til å nå ham, og han hørte de undertryktes rop."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 29,
    "text": "Når han gir fred, hvem kan da fordømme? Når han skjuler sitt ansikt, hvem kan da se ham? Enten det gjelder en nasjon eller et menneske,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 30,
    "text": "slik at en gudløs mann ikke skal regjere, og det ikke skal være snarer for folket."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 31,
    "text": "For har noen sagt til Gud: 'Jeg har tålt straff, jeg vil ikke synde mer;"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 32,
    "text": "Undervis meg i det jeg ikke ser; hvis jeg har gjort urett, vil jeg ikke gjøre det igjen'?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 33,
    "text": "Skal han gjengjelde det slik du ønsker, siden du avviser det? Du må velge, ikke jeg; så hva vet du, fortell!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 34,
    "text": "Menn med forstand vil si til meg, og en vis mann som hører på meg,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 35,
    "text": "'Jobb taler uten kunnskap, hans ord mangler innsikt.'"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 36,
    "text": "Måtte Jobb bli prøvet til det ytterste for å svare som onde menn."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 37,
    "text": "For han legger til sin synd ved å gjøre opprør; han klapper i hendene blant oss, og forøker sine ord mot Gud."
  }
]