[{"bookId":18,"chapterId":36,"verseId":1,"text":"Elihu fortsatte og sa:"},{"bookId":18,"chapterId":36,"verseId":2,"text":"Vent litt, jeg har mer å si, for jeg har flere ord til forsvar for Gud."},{"bookId":18,"chapterId":36,"verseId":3,"text":"Jeg vil hente min kunnskap fra det fjerne og tilskrive min Skaper rettferdighet."},{"bookId":18,"chapterId":36,"verseId":4,"text":"For sannelig, mine ord lyver ikke; en som har fullkommen kunnskap er med deg."},{"bookId":18,"chapterId":36,"verseId":5,"text":"Se, Gud er mektig, men forakter ingen; han er mektig i kraftens styrke."},{"bookId":18,"chapterId":36,"verseId":6,"text":"Han lar ikke den onde leve, men gir de lidende rettferdighet."},{"bookId":18,"chapterId":36,"verseId":7,"text":"Han tar ikke sine øyne fra de rettferdige; med konger på tronen lar han dem sitte for alltid, og de blir opphøyet."},{"bookId":18,"chapterId":36,"verseId":8,"text":"Og hvis de er bundet i lenker, fanget i lidelsens bånd,"},{"bookId":18,"chapterId":36,"verseId":9,"text":"da forteller han dem hva de har gjort, og deres overtredelser, fordi de har oppført seg hovmodig."},{"bookId":18,"chapterId":36,"verseId":10,"text":"Han åpner deres øre for tilrettevisning og befaler at de skal vende seg bort fra urett."},{"bookId":18,"chapterId":36,"verseId":11,"text":"Hvis de lytter og tjener ham, vil de tilbringe sine dager i velstand og sine år i lykke."},{"bookId":18,"chapterId":36,"verseId":12,"text":"Men hvis de ikke lytter, vil de omkomme av spydet og dø uten kunnskap."},{"bookId":18,"chapterId":36,"verseId":13,"text":"De med et falskt hjerte legger opp sinne; de roper ikke om hjelp når han binder dem."},{"bookId":18,"chapterId":36,"verseId":14,"text":"De dør i ungdommen, og deres liv ender blant de urenslige."},{"bookId":18,"chapterId":36,"verseId":15,"text":"Han redder den lidende gjennom deres lidelse og åpner deres øre gjennom undertrykkelse."},{"bookId":18,"chapterId":36,"verseId":16,"text":"Ja, også deg ville han ha ført ut fra trengslens gap til et vidt rom, fritt fra undertrykkelse, og ditt bord ville vært fullt av fete retter."},{"bookId":18,"chapterId":36,"verseId":17,"text":"Men du er full av dommen over den onde; dom og rettferdighet griper tak i deg."},{"bookId":18,"chapterId":36,"verseId":18,"text":"Pass på at ikke vrede fører deg til spott, og at ikke løsepengens størrelse fører deg vill."},{"bookId":18,"chapterId":36,"verseId":19,"text":"Vil din rikdom eller all din maktkraft holde stand, uten nød?"},{"bookId":18,"chapterId":36,"verseId":20,"text":"Sukk ikke etter natten, når folk blir rykket bort fra sitt sted."},{"bookId":18,"chapterId":36,"verseId":21,"text":"Vokt deg, vend deg ikke til urett, for dette har du valgt fremfor undertrykkelse."},{"bookId":18,"chapterId":36,"verseId":22,"text":"Se, Gud er opphøyet i sin makt; hvem er en lærer som ham?"},{"bookId":18,"chapterId":36,"verseId":23,"text":"Hvem har foreskrevet hans vei for ham, eller hvem kan si: 'Du har gjort urett'?"},{"bookId":18,"chapterId":36,"verseId":24,"text":"Husk å prise hans verk, som mennesker har sunget om."},{"bookId":18,"chapterId":36,"verseId":25,"text":"Alle mennesker ser det; mennesket skuer det fra det fjerne."},{"bookId":18,"chapterId":36,"verseId":26,"text":"Se, Gud er opphøyet, og vi kjenner ham ikke; antallet av hans år er ufattelig."},{"bookId":18,"chapterId":36,"verseId":27,"text":"For han trekker vanndråper opp; de destillerer regn fra tåken,"},{"bookId":18,"chapterId":36,"verseId":28,"text":"som skyene lar dryppe og drysser rikelig over menneskene."},{"bookId":18,"chapterId":36,"verseId":29,"text":"Kan noen forstå hvordan skyene sprer seg, tordenskallene fra hans hytte?"},{"bookId":18,"chapterId":36,"verseId":30,"text":"Se, han sprer sitt lys omkring seg og dekker havets bunn."},{"bookId":18,"chapterId":36,"verseId":31,"text":"For ved disse dømmer han folkeslagene; han gir mat i overflod."},{"bookId":18,"chapterId":36,"verseId":32,"text":"Han dekker hendene med lyn og befaler det å treffe målet."},{"bookId":18,"chapterId":36,"verseId":33,"text":"Tordenen kunngjør hans nærvær; selv buskapen varsler om hans ankomst."}]