[{"bookId":18,"chapterId":37,"verseId":1,"text":"Selv ved dette skjelver mitt hjerte, og det hopper av sted fra sitt sted."},{"bookId":18,"chapterId":37,"verseId":2,"text":"Hør nøye etter brølet av hans røst og bulderet som går ut fra hans munn."},{"bookId":18,"chapterId":37,"verseId":3,"text":"Han slipper det løs under hele himmelen, og hans lyn til jordens ender."},{"bookId":18,"chapterId":37,"verseId":4,"text":"Etter det brøler en røst; han tordner med sin majestetiske røst, og han holder ikke lynene tilbake når hans røst høres."},{"bookId":18,"chapterId":37,"verseId":5,"text":"Gud tordner med sin røst på en forunderlig måte; han gjør store ting som vi ikke forstår."},{"bookId":18,"chapterId":37,"verseId":6,"text":"For til snøen sier han: 'Fall på jorden,' og til regnskuret og regnet: 'Vær kraftige.'"},{"bookId":18,"chapterId":37,"verseId":7,"text":"Han setter et segl på hånden til alle mennesker, for at alle mennesker skal kjenne hans verk."},{"bookId":18,"chapterId":37,"verseId":8,"text":"Da går dyrene inn i sine skjul og blir i sine boliger."},{"bookId":18,"chapterId":37,"verseId":9,"text":"Fra kammeret kommer stormen, og fra nordavinden kommer kulden."},{"bookId":18,"chapterId":37,"verseId":10,"text":"Ved Guds pust frembringes frost, og brede vann blir til is."},{"bookId":18,"chapterId":37,"verseId":11,"text":"Også laster han skyen med fuktighet; han sprer sine lynskyer."},{"bookId":18,"chapterId":37,"verseId":12,"text":"Og de svinger rundt, styrt av hans planer, for å utføre alt han befaler dem over jordens overflate."},{"bookId":18,"chapterId":37,"verseId":13,"text":"Enten som en straff, eller for sin jord, eller i miskunn, sender han dem ut."},{"bookId":18,"chapterId":37,"verseId":14,"text":"Lytt til dette, Job; stå stille og betrakt Guds under."},{"bookId":18,"chapterId":37,"verseId":15,"text":"Vet du hvordan Gud styrer dem, og hvordan han får sin sky til å lyse?"},{"bookId":18,"chapterId":37,"verseId":16,"text":"Forstår du hvordan skyene flyter, disse underverkene hos den fullkomne i kunnskap?"},{"bookId":18,"chapterId":37,"verseId":17,"text":"Du som lider når jorden er stille av sørvind,"},{"bookId":18,"chapterId":37,"verseId":18,"text":"kan du sammen med ham utbre himmelen, fast som et speil av støpt metall?"},{"bookId":18,"chapterId":37,"verseId":19,"text":"Lær oss hva vi skal si til ham; vi kan ikke ordlegge oss på grunn av mørket."},{"bookId":18,"chapterId":37,"verseId":20,"text":"Skal det rapporteres til ham at jeg ønsker å tale? Eller ønsker noen å bli fortært?"},{"bookId":18,"chapterId":37,"verseId":21,"text":"Nå kan de ikke se lyset som er klart i skyene, men vinden blåser og renser dem."},{"bookId":18,"chapterId":37,"verseId":22,"text":"Fra nord kommer gullskinn; rundt Gud er fryktelig majestet."},{"bookId":18,"chapterId":37,"verseId":23,"text":"Den Allmektige, vi finner ham ikke; han er stor i kraft, men rettferdighet og stor rettferdighet undertrykker han ikke."},{"bookId":18,"chapterId":37,"verseId":24,"text":"Derfor frykter mennesker ham; han ser ikke på noen som er klok av hjertet."}]