[
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 1,
    "text": "Da svarte Herren Job ut av stormen og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 2,
    "text": "Hvem er denne som mørklegger råd med ord uten kunnskap?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 3,
    "text": "Spenn beltet om livet som en mann; jeg vil spørre deg, og du skal lære meg."
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 4,
    "text": "Hvor var du da jeg la jordens grunnvoll? Si fra hvis du har forstand."
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 5,
    "text": "Hvem fastsatte dens mål, vet du det, eller hvem strakte målesnoren over den?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 6,
    "text": "Hva er dens søyler festet på, eller hvem la dens hjørnestein,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 7,
    "text": "da morgenstjernene sang sammen, og alle Guds sønner ropte av fryd?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 8,
    "text": "Hvem stengte havet med porter da det brøt fram og kom ut av morslivet,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 9,
    "text": "da jeg kledde det med skyer og svøpte det i tåke,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 10,
    "text": "og fastsatte grenser for det med bolt og dører,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 11,
    "text": "og sa: 'Hit, men ikke lenger! Her skal dine stolte bølger stanse'?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 12,
    "text": "Har du noensinne, i ditt liv, befalt morgenen, eller vist morgenrøden dens plass,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 13,
    "text": "så den kan gripe fatt i jordens kanter og riste de onde ut av den?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 14,
    "text": "Jorden forandrer seg som leire under segl, og alt står fram som i nye klær."
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 15,
    "text": "De onde mister sitt lys, og den løftede armen blir brutt."
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 16,
    "text": "Har du kommet til havets kilder, eller vandret i dypets avgrunner?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 17,
    "text": "Har dødens porter åpenbart seg for deg, eller har du sett portene til dødsskyggens rike?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 18,
    "text": "Har du overskuet jordens vidder? Fortell, hvis du vet alt dette!"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 19,
    "text": "Hvor går veien til lysets bolig, og hvor er mørkets plass,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 20,
    "text": "så du kan føre det til dets grense og kjenne stiene til dets hus?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 21,
    "text": "Du vet det, for du ble jo født da, og dine dagers tall er store!"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 22,
    "text": "Har du vært ved snøens forrådshus, eller sett haglens forrådshus,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 23,
    "text": "som jeg har spart på til trengselstider, til krigs- og stridsdager?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 24,
    "text": "Hvor går veien dit lyset deler seg, og østavinden sprer seg over jorden?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 25,
    "text": "Hvem har åpnet kanalen for regnskyllen eller veien for tordenskyen,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 26,
    "text": "så det regner på et land hvor ingen bor, på ørkenen hvor det ikke finnes mennesker,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 27,
    "text": "for å mette øde og ør land og få gress til å spire?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 28,
    "text": "Har regnet en far? Hvem har født duggdråpene?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 29,
    "text": "Fra hvem sitt morsliv kom isen ut, og hvem har født himmelens rimfrost,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 30,
    "text": "så vannene skjuler seg som stein, og havets overflate fryser til?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 31,
    "text": "Kan du binde Pleiadenes bånd eller løse Orions lenker?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 32,
    "text": "Kan du føre stjernebildene fram i rett tid, og lede Bjørnen med dens unger?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 33,
    "text": "Kjenner du himmelens lover, eller kan du fastsette dens herredømme over jorden?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 34,
    "text": "Kan du løfte din røst til skyene, så vannflommen dekker deg?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 35,
    "text": "Kan du sende lynene av sted, så de går og sier til deg: 'Her er vi'?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 36,
    "text": "Hvem har lagt visdom i de mørke skyene eller gitt forstand til værhanen?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 37,
    "text": "Hvem kan telle skyene med visdom, eller helle himmelens vannsekker,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 38,
    "text": "når støvet blir til støpejern og klumpene kleber seg sammen?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 39,
    "text": "Kan du jakte bytte for løven eller mette de unge løvene"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 40,
    "text": "når de dukker seg ned i hulene, sitter i ly for å ligge på lur?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 41,
    "text": "Hvem skaffer mat til ravnungen når dens unger skriker til Gud og flakser omkring uten mat?"
  }
]