[{"bookId":18,"chapterId":39,"verseId":1,"text":"Vet du tiden da fjellgeitene føder, vokter du hindene når de kalver?"},{"bookId":18,"chapterId":39,"verseId":2,"text":"Teller du månedene de går drektige, og kjenner du tiden de skal føde?"},{"bookId":18,"chapterId":39,"verseId":3,"text":"De bøyer seg, føder sine unger, kvitter seg med sine veer."},{"bookId":18,"chapterId":39,"verseId":4,"text":"Ungene blir sterke, vokser opp i det fri; de går bort og kommer ikke tilbake."},{"bookId":18,"chapterId":39,"verseId":5,"text":"Hvem har sluppet vill-eslet fri, hvem har løst båndene på onageren,"},{"bookId":18,"chapterId":39,"verseId":6,"text":"som jeg har gitt ørkenen til hjem og det salte land til bolig?"},{"bookId":18,"chapterId":39,"verseId":7,"text":"Det ler av byens larm, hører ikke driverens rop."},{"bookId":18,"chapterId":39,"verseId":8,"text":"Det streifer omkring i fjellene, leter etter alt som er grønt."},{"bookId":18,"chapterId":39,"verseId":9,"text":"Vil villoksen være villig til å tjene deg? Vil den bli natten over ved krybben din?"},{"bookId":18,"chapterId":39,"verseId":10,"text":"Kan du binde villoksen med tau i plogen, vil den harve dalene etter deg?"},{"bookId":18,"chapterId":39,"verseId":11,"text":"Kan du stole på den fordi kraften er stor, og overlate arbeidet ditt til den?"},{"bookId":18,"chapterId":39,"verseId":12,"text":"Kan du stole på at den bringer kornet ditt hjem og samler det til din treskeplass?"},{"bookId":18,"chapterId":39,"verseId":13,"text":"Strutsens vinger flagrer stolt, men er det med nådens og kjærlighetens fjær?"},{"bookId":18,"chapterId":39,"verseId":14,"text":"For den forlater eggene sine på jorden, lar dem varmes i sanden,"},{"bookId":18,"chapterId":39,"verseId":15,"text":"og glemmer at en fot kan knuse dem, at villdyrene på marken kan tråkke dem i stykker."},{"bookId":18,"chapterId":39,"verseId":16,"text":"Den behandler sine unger hardt som om de ikke var sine egne, bryr seg ikke om at dens strev kan være forgjeves."},{"bookId":18,"chapterId":39,"verseId":17,"text":"For Gud har nektet den visdom, ikke gitt den forstand."},{"bookId":18,"chapterId":39,"verseId":18,"text":"Men når den slår ut med vingene, ler den av hest og rytter."},{"bookId":18,"chapterId":39,"verseId":19,"text":"Gir du hesten styrke? Kler du halsen dens med manke?"},{"bookId":18,"chapterId":39,"verseId":20,"text":"Får du den til å hoppe som gresshoppen? Den stolte hestens snorken sprer skrekk."},{"bookId":18,"chapterId":39,"verseId":21,"text":"Den skraper i dalen, gleder seg i sin kraft, går ut for å møte de væpnede menn."},{"bookId":18,"chapterId":39,"verseId":22,"text":"Den ler av frykten og blir ikke skremt, snur ikke om for sverdet."},{"bookId":18,"chapterId":39,"verseId":23,"text":"Over den klinger pilkogger, den glitrende spydspiss og lanse."},{"bookId":18,"chapterId":39,"verseId":24,"text":"Med risting og raseri sluker den jorden, den står ikke stille når hornet lyder."},{"bookId":18,"chapterId":39,"verseId":25,"text":"Hver gang hornet lyder, sier den 'Hurra!' Den lukter krig på lang avstand, hører hærførernes rop og stridsrop."},{"bookId":18,"chapterId":39,"verseId":26,"text":"Er det ved din forstand at hauken flyr, og spenner ut vingene mot sør?"},{"bookId":18,"chapterId":39,"verseId":27,"text":"Er det på ditt ord at ørnen stiger og bygger rede i det høye?"},{"bookId":18,"chapterId":39,"verseId":28,"text":"Den bor på klippen, overnatter der, på klippetopp og festning."},{"bookId":18,"chapterId":39,"verseId":29,"text":"Derfra speider den etter mat, øynene ser langt bort."},{"bookId":18,"chapterId":39,"verseId":30,"text":"Ungene sluker blod. Og hvor det er drepte, der er den."}]