[{"bookId":18,"chapterId":41,"verseId":1,"text":"Se, hans håp blir gjort til skamme; blir han bare sett, faller man til jorden."},{"bookId":18,"chapterId":41,"verseId":2,"text":"Er det noen som kan vekke ham uten å bli skadet? Hvem kan stå foran meg?"},{"bookId":18,"chapterId":41,"verseId":3,"text":"Hvem har gitt meg noe først, så jeg må betale ham tilbake? Alt under himmelen tilhører meg."},{"bookId":18,"chapterId":41,"verseId":4,"text":"Jeg vil ikke tie om hans lemmer, om hans styrke og hans vakre skikkelse."},{"bookId":18,"chapterId":41,"verseId":5,"text":"Hvem kan kle av ham hans ytre drakt, og hvem kan trenge inn gjennom hans doble brynje?"},{"bookId":18,"chapterId":41,"verseId":6,"text":"Hvem kan åpne dørene til hans ansikt? Rundt tennene hans er redsel."},{"bookId":18,"chapterId":41,"verseId":7,"text":"Stolthetens rekker er hans skjold, lukket fast med et stramt segl."},{"bookId":18,"chapterId":41,"verseId":8,"text":"De ene rører ved de andre, og ikke en vindpust kommer mellom dem."},{"bookId":18,"chapterId":41,"verseId":9,"text":"De henger fast sammen, de griper inn i hverandre og kan ikke skilles."},{"bookId":18,"chapterId":41,"verseId":10,"text":"Nysingene hans kaster ut lys, og øynene hans er som øyelokkene ved morgenrøden."},{"bookId":18,"chapterId":41,"verseId":11,"text":"Fra munnen hans går det ut fakler, gnister av ild spruter ut."},{"bookId":18,"chapterId":41,"verseId":12,"text":"Røyk strømmer ut fra neseborene hans som fra en kokende gryte eller kjele."},{"bookId":18,"chapterId":41,"verseId":13,"text":"Pusten hans setter kull i brann, og en flamme strømmer ut fra munnen hans."},{"bookId":18,"chapterId":41,"verseId":14,"text":"På nakken hans bor styrken, og redsel danser foran ham."},{"bookId":18,"chapterId":41,"verseId":15,"text":"Lemmene på kroppen hans er faste, de er faste og beveger seg ikke."},{"bookId":18,"chapterId":41,"verseId":16,"text":"Hjertet hans er hardt som stein, hardt som den nederste møllesteinen."},{"bookId":18,"chapterId":41,"verseId":17,"text":"Når han reiser seg, skjelver de mektige av frykt, de blir slått av redsel."},{"bookId":18,"chapterId":41,"verseId":18,"text":"Sverdet som treffer ham, holder ikke, heller ikke spyd, pil eller kastevåpen."},{"bookId":18,"chapterId":41,"verseId":19,"text":"Han regner jern som strå, bronse som råttent tre."},{"bookId":18,"chapterId":41,"verseId":20,"text":"Pilen får ham ikke til å flykte, slyngsteiner blir til halm for ham."},{"bookId":18,"chapterId":41,"verseId":21,"text":"Klubb blir regnet som strå, og han ler av suset fra svingende spyd."},{"bookId":18,"chapterId":41,"verseId":22,"text":"Under ham er det skarpe potter, han sprer skarpe plogjern på gjørmen."},{"bookId":18,"chapterId":41,"verseId":23,"text":"Han får dypet til å koke som en gryte, han gjør havet til en salvekrukke."},{"bookId":18,"chapterId":41,"verseId":24,"text":"Bak ham lyser stien, man skulle tro dypet hadde blitt grått hår."},{"bookId":18,"chapterId":41,"verseId":25,"text":"På jorden er det ingen som er hans like, han er skapt uten frykt."},{"bookId":18,"chapterId":41,"verseId":26,"text":"Han ser alt som er høyt, han er konge over alle stolte dyr."}]