[{"bookId":18,"chapterId":5,"verseId":1,"text":"Rop ut, om det er noen som svarer deg! Til hvem av de hellige vil du vende deg?"},{"bookId":18,"chapterId":5,"verseId":2,"text":"For dumhet dreper den uvitende, og lettsindighet tar livet av tåpen."},{"bookId":18,"chapterId":5,"verseId":3,"text":"Jeg har sett en tåpe slå rot, men brått forbannet jeg hans bolig."},{"bookId":18,"chapterId":5,"verseId":4,"text":"Hans barn er langt fra trygghet, de knuses i porten uten at noen redder dem."},{"bookId":18,"chapterId":5,"verseId":5,"text":"Den sultne eter opp hans avling, selv tar de den fra torner, og de tørste sukker etter deres rikdom."},{"bookId":18,"chapterId":5,"verseId":6,"text":"For ulykke vokser ikke fram fra støvet, og trengsel spirer ikke fram fra jorden."},{"bookId":18,"chapterId":5,"verseId":7,"text":"Men mennesket er født til møye, slik gnister flyr oppover."},{"bookId":18,"chapterId":5,"verseId":8,"text":"Men jeg ville søke til Gud, og til Gud ville jeg legge min sak."},{"bookId":18,"chapterId":5,"verseId":9,"text":"Han gjør store, uransakelige ting, under uten tall."},{"bookId":18,"chapterId":5,"verseId":10,"text":"Han gir regn over jorden og sender vann over markene."},{"bookId":18,"chapterId":5,"verseId":11,"text":"Han setter de lave høyt oppe, og de sørgende opphøyes til trygghet."},{"bookId":18,"chapterId":5,"verseId":12,"text":"Han gjør de listiges planer til intet, så deres hender ikke får utført noe."},{"bookId":18,"chapterId":5,"verseId":13,"text":"Han fanger de vise i deres listighet, og de svikefulles råd haster mot sitt fall."},{"bookId":18,"chapterId":5,"verseId":14,"text":"Om dagen møter de mørke, og ved middag famler de som om natten."},{"bookId":18,"chapterId":5,"verseId":15,"text":"Men han redder den fattige fra sverdet, fra deres munn, og fra den sterkes hånd."},{"bookId":18,"chapterId":5,"verseId":16,"text":"Så blir det håp for den fattige, men urett må lukke sin munn."},{"bookId":18,"chapterId":5,"verseId":17,"text":"Se, lykkelig er den menneske som Gud refser. Derfor forkast ikke den Allmektiges tukt."},{"bookId":18,"chapterId":5,"verseId":18,"text":"For han sårer, og han forbinder; han knuser, men hans hender leger."},{"bookId":18,"chapterId":5,"verseId":19,"text":"Fra seks trengsler vil han redde deg, og i syv skal intet ondt røre deg."},{"bookId":18,"chapterId":5,"verseId":20,"text":"I hungersnød vil han fri deg fra døden, og i krig fra slaget av sverdet."},{"bookId":18,"chapterId":5,"verseId":21,"text":"Du skal være skjult for tungen som slår, og du skal ikke frykte for ødeleggelse når den kommer."},{"bookId":18,"chapterId":5,"verseId":22,"text":"Du skal le av ødeleggelse og sult, og du skal ikke frykte for jordens dyr."},{"bookId":18,"chapterId":5,"verseId":23,"text":"For du skal ha en pakt med steinene på marken, og markens dyr skal være i fred med deg."},{"bookId":18,"chapterId":5,"verseId":24,"text":"Du skal vite at ditt telt er i fred. Du skal se etter ditt hjem og ikke synde."},{"bookId":18,"chapterId":5,"verseId":25,"text":"Du skal vite at din ætt blir tallrik, og dine etterkommere som gresset på jorden."},{"bookId":18,"chapterId":5,"verseId":26,"text":"Du skal komme til graven i moden alder, slik en kornstabel bæres inn i sin tid."},{"bookId":18,"chapterId":5,"verseId":27,"text":"Se, dette har vi gransket, sånn er det. Hør det, og merk deg det selv."}]