[
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da svarte Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 2,
    "text": "Om bare min mismot kunne veies og min ulykke legges på vektskålen sammen med den!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 3,
    "text": "For nå er den tyngre enn sanden i havet; derfor er mine ord så tåpelige."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 4,
    "text": "For Den Allmektiges piler er i meg, min ånd drikker av deres gift; Guds redsler rekker seg mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 5,
    "text": "Brøler vel et esel over gress, eller rauter en okse over sitt fôr?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 6,
    "text": "Kan noe smakløst spises uten salt, eller er det smak i eggehviten?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 7,
    "text": "Det jeg nekter å røre ved, det er nå min mat i min sult."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 8,
    "text": "Om bare min bønn ble oppfylt, og Gud ville innfri mitt håp!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 9,
    "text": "Om Gud bare ville knuse meg, rekke ut sin hånd og avslutte mitt liv!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 10,
    "text": "Da ville jeg fortsatt ha trøst, og jeg ville hoppe av glede i min nådeløse smerte, for jeg har ikke fornektet de helliges ord."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 11,
    "text": "Hva er min styrke, at jeg skal vente? Og hva er min ende, at jeg skal forlenge mitt liv?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 12,
    "text": "Er min styrke som styrken til steiner, eller er min kropp av bronse?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 13,
    "text": "Er det ikke slik at jeg er uten hjelp, og at suksess er drevet bort fra meg?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 14,
    "text": "Den som nekter vennlighet mot sin venn, forlater frykten for Den Allmektige."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 15,
    "text": "Mine brødre har handlet troløst som en bekk, som strømmende bekker som forsvinner,"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 16,
    "text": "som er mørke på grunn av isen, og i dem har snøen gjemt seg."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 17,
    "text": "Når de tiner, blir de borte; når det blir varmt, forsvinner de fra sitt sted."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 18,
    "text": "Stiene deres svinger av, de går opp i intet og forsvinner."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 19,
    "text": "Karavanene fra Tema så etter dem, reisende fra Saba satte sitt håp til dem."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 20,
    "text": "De ble skuffet fordi de hadde satt sin lit til dem; de kom dit og ble forferdet."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 21,
    "text": "Slik er dere nå til ingen nytte; dere ser redselen og blir redde."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 22,
    "text": "Har jeg sagt: ‘Gi meg noe!’ eller ‘Betal en gave for meg av deres rikdom’?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 23,
    "text": "eller ‘Redd meg fra fiendens hånd!’ eller ‘Fri meg fra undertrykkernes grep!’?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 24,
    "text": "Lær meg, så vil jeg tie; gjør meg forstå hva jeg har gjort galt."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 25,
    "text": "Hvor kraftfulle er ikke ærlige ord! Men hva beviser deres irettesettelse?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 26,
    "text": "Tenker dere å kritisere ord, når en fortvilet manns tale er som vind?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 27,
    "text": "Dere ville til og med kaste lodd om en foreldreløs og bytte bort deres venn."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 28,
    "text": "Men nå, vær så snill å se på meg. Jeg vil ikke lyve dere rett opp i ansiktet."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 29,
    "text": "Vend om, la det ikke være urett; vend om igjen, min rettferdighet står fast."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 30,
    "text": "Er det urett på min tunge? Kan ikke min gane skjelne det som er ødeleggende?"
  }
]