[
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 1,
    "text": "Er ikke menneskets liv på jorden en tjeneste, og er ikke dets dager som dagene til en leiearbeider?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 2,
    "text": "Som en slave som sukker etter skygge, og som en leiearbeider som venter på sin lønn,"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 3,
    "text": "slik har jeg arvet måneder med tomhet, og netter med møye er tilmålt meg."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 4,
    "text": "Når jeg legger meg, sier jeg: 'Når skal jeg stå opp?' Men kvelden er lang, og jeg er mett av uroligheter til det gryr av dag."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 5,
    "text": "Mitt kjød er kledd med makk og jordens skorpe, min hud skrumper inn og blir verkelig."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 6,
    "text": "Mine dager farer av sted raskere enn en vevskyttel, og de ender uten håp."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 7,
    "text": "Husk at mitt liv er et pust, og at mitt øye ikke mer skal se det gode."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 8,
    "text": "Det øyet som ser meg nå, skal ikke skue meg; dine øyne er på meg, men jeg er ikke mer."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 9,
    "text": "Skyen forsvinner og går bort; slik farer den som går ned i dødsriket opp, og kommer ikke opp igjen."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 10,
    "text": "Han vender ikke mer tilbake til sitt hus, og hans sted kjenner ham ikke mer."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 11,
    "text": "Derfor vil jeg ikke holde min munn; jeg vil tale i min ånds trengsel, jeg vil klage i min sjels bitterhet."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 12,
    "text": "Er jeg et hav eller et sjøuhyre, siden du setter vakt over meg?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 13,
    "text": "Når jeg tenker: 'Min seng skal trøste meg, min liggeplass skal bære min klage,'"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 14,
    "text": "da skremmer du meg med drømmer og forferder meg gjennom syner."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 15,
    "text": "Så velger min sjel heller kvelning, døden fremfor disse mine ben."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg forakter det; jeg vil ikke leve evig. La meg være, for mine dager er et pust."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 17,
    "text": "Hva er et menneske, at du gjør så mye ut av det, og at du fester din oppmerksomhet på det,"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 18,
    "text": "at du besøker det hver morgen og prøver det hvert øyeblikk?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 19,
    "text": "Hvor lenge vil du ikke se bort fra meg, ikke la meg være, til jeg får svelget mitt spytt?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 20,
    "text": "Har jeg syndet, hva gjør jeg deg da, du menneskenes vokter? Hvorfor har du satt meg til ditt mål, så jeg er en byrde for meg selv?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 21,
    "text": "og hvorfor ikke løfte bort min synd og tilgi min skyld? For nå skal jeg legge meg i støvet; du skal lete etter meg, men jeg er ikke mer."
  }
]