[{"bookId":18,"chapterId":8,"verseId":1,"text":"Da tok Bildad fra Sjuah til orde og sa:"},{"bookId":18,"chapterId":8,"verseId":2,"text":"Hvor lenge vil du tale slik? Ordene fra din munn er som en sterk vind."},{"bookId":18,"chapterId":8,"verseId":3,"text":"Vil Gud forvrenge retten, eller vil Den Allmektige forvrenge rettferdigheten?"},{"bookId":18,"chapterId":8,"verseId":4,"text":"Hvis dine sønner syndet mot ham, og han overgav dem til deres overtredelses makt,"},{"bookId":18,"chapterId":8,"verseId":5,"text":"men hvis du søker Gud og ber Den Allmektige om nåde,"},{"bookId":18,"chapterId":8,"verseId":6,"text":"hvis du er ren og rettskaffen, vil han sannelig våke over deg og gjenopprette din rettferdighets bolig."},{"bookId":18,"chapterId":8,"verseId":7,"text":"Selv om din begynnelse var liten, vil din fremtid bli meget stor."},{"bookId":18,"chapterId":8,"verseId":8,"text":"For spør den forrige generasjonen, og legg merke til det deres fedre fant ut."},{"bookId":18,"chapterId":8,"verseId":9,"text":"For vi er av i går og vet ingenting, våre dager på jorden er som en skygge."},{"bookId":18,"chapterId":8,"verseId":10,"text":"Vil de ikke lære deg og fortelle deg og bringe frem ord fra sitt hjerte?"},{"bookId":18,"chapterId":8,"verseId":11,"text":"Kan papyrus vokse opp der det ikke er myrlendt? Kan sivet trives uten vann?"},{"bookId":18,"chapterId":8,"verseId":12,"text":"Mens det ennå er grønt og ikke skåret ned, visner det før alt annet gress."},{"bookId":18,"chapterId":8,"verseId":13,"text":"Slik går det med alle som glemmer Gud, og den gudløses håp skal forgå."},{"bookId":18,"chapterId":8,"verseId":14,"text":"Hans tillit blir knust, og hans trygghet er et spindelvev."},{"bookId":18,"chapterId":8,"verseId":15,"text":"Han støtter seg på sitt hus, men det står ikke fast. Han klamrer seg til det, men det blir ikke stående."},{"bookId":18,"chapterId":8,"verseId":16,"text":"Han er frodig foran solen, og hans skudd strekker seg over hagen."},{"bookId":18,"chapterId":8,"verseId":17,"text":"Hans røtter fletter seg om steinrøysen, han ser etter et sted i steinene."},{"bookId":18,"chapterId":8,"verseId":18,"text":"Men når han blir rykket bort fra sitt sted, fornekter det ham: ‘Jeg har aldri sett deg.’"},{"bookId":18,"chapterId":8,"verseId":19,"text":"Se, det er gleden ved hans livsmåte, og fra støvet spirer andre frem."},{"bookId":18,"chapterId":8,"verseId":20,"text":"Se, Gud forkaster ikke den uskyldige, og han holder ikke fast ved de ondes hender."},{"bookId":18,"chapterId":8,"verseId":21,"text":"Han vil ennå fylle din munn med latter og dine lepper med jubelrop."},{"bookId":18,"chapterId":8,"verseId":22,"text":"De som hater deg, skal kle seg i skam, og de ondes telt skal ikke finnes mer."}]