[
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 1,
    "text": "Job svarte og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 2,
    "text": "Ja, jeg vet at det er slik, men hvordan kan et menneske være rettferdig for Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 3,
    "text": "Om en ønsker å gå i rette med ham, kan en ikke svare ham én gang av tusen."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han er vis i hjertet og sterk i kraft. Hvem har utfordret ham og kommet fra det uskadd?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han som flytter fjell uten at de vet det, som velter dem i sin vrede."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han som rister jorden ut av dens plass, så dens søyler vakler."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 7,
    "text": "Han som befaler solen, og den står ikke opp, og setter segl for stjernene."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 8,
    "text": "Han som alene spenner ut himmelen og tråkker på havets bølger."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han som skapte Bjørnen, Orion og Pleiadene, og de sørlige stjernebildene."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 10,
    "text": "Han som gjør store, uransakelige ting, og under uten tall."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 11,
    "text": "Se, han går forbi meg, og jeg ser ham ikke; han farer forbi, og jeg merker ham ikke."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 12,
    "text": "Se, han river til seg, hvem kan hindre ham? Hvem kan si til ham: 'Hva gjør du?'"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gud holder ikke sin vrede tilbake; Rahabs hjelpere må bøye seg under ham."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hvordan kan jeg da svare ham, velge mine ord mot ham?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 15,
    "text": "Selv om jeg hadde rett, kunne jeg ikke svare; jeg måtte be min dommer om nåde."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 16,
    "text": "Om jeg ropte og han svarte, tror jeg ikke han ville lytte til min stemme."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 17,
    "text": "For han knuser meg med et stormvær og øker mine sår uten grunn."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 18,
    "text": "Han lar meg ikke få puste, men fyller meg med bitterhet."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 19,
    "text": "Om det gjelder styrke, se, han er mektig! Om det gjelder rett, hvem vil stevne meg?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 20,
    "text": "Om jeg hadde rett, ville min egen munn fordømme meg; om jeg var uskyldig, ville han erklære meg skyldig."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 21,
    "text": "Jeg er uskyldig; jeg bryr meg ikke om meg selv, jeg forakter mitt eget liv."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 22,
    "text": "Det er det samme; derfor sier jeg: Han ødelegger både den uskyldige og den skyldige."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 23,
    "text": "Om en flodbølge plutselig dreper, ler han av fortvilelsen til de uskyldige."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 24,
    "text": "Jorden er gitt i hendene på de onde; han dekker til ansiktene på dommerne. Om det ikke er han, hvem er det da?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 25,
    "text": "Mine dager er raskere enn en løper; de flykter uten å se lykke."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 26,
    "text": "De glir forbi som sivbåter, som en ørn som stuper ned på sitt bytte."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 27,
    "text": "Om jeg sier: 'Jeg vil glemme min klage, endre mitt uttrykk og smile,'"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 28,
    "text": "blir jeg redd for alle mine smerter; jeg vet at du ikke vil holde meg uskyldig."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 29,
    "text": "Jeg er dømt skyldig; hvorfor streve forgjeves?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 30,
    "text": "Selv om jeg vasket meg med snøvann og renset hendene mine med lut,"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 31,
    "text": "ville du likevel dyppe meg i søla, så klærne mine avskydde meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 32,
    "text": "For han er ikke en mann som jeg, så jeg kan svare ham, at vi kan gå til retten sammen."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 33,
    "text": "Det finnes ingen megler mellom oss, som kan legge sin hånd på oss begge."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 34,
    "text": "Måtte han ta sin ris vekk fra meg, så hans skrekk ikke skremmer meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 35,
    "text": "Da ville jeg tale uten å frykte ham. Men slik er det ikke med meg."
  }
]