[
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 18,
    "words": [
      {
        "word": "וַיִּבְקְע֨וּ",
        "wordId": 1,
        "original": "וַיִּבְקְע֨וּ",
        "explanation": "Et verb som betyr å bryte gjennom eller trenge igjennom. Her beskriver det de tre heltenes modige gjennombrudd av fiendens linjer."
      },
      {
        "word": "הַשְּׁלֹשָׁ֜ה",
        "wordId": 2,
        "original": "הַשְּׁלֹשָׁ֜ה",
        "explanation": "Refererer til de tre mektige krigerne som var Davids mest betrodde helter, kjent for sine ekstraordinære bragder."
      },
      {
        "word": "בְּמַחֲנֵ֣ה",
        "wordId": 3,
        "original": "בְּמַחֲנֵ֣ה",
        "explanation": "Betyr 'i leiren' og kommer fra roten som beskriver et sted hvor soldater slår seg ned under militære kampanjer."
      },
      {
        "word": "פְלִשְׁתִּ֗ים",
        "wordId": 4,
        "original": "פְלִשְׁתִּ֗ים",
        "explanation": "Filisterne var et sjøfolk som bosatte seg langs kysten og var Israels hovedfiende i denne perioden. Navnet 'Palestina' stammer fra dette folket."
      },
      {
        "word": "וַיִּֽשְׁאֲבוּ־מַ֙יִם֙",
        "wordId": 5,
        "original": "וַיִּֽשְׁאֲבוּ־מַ֙יִם֙",
        "explanation": "Å øse opp vann var en hverdagslig handling, men her representerer det en livsfarlig oppgave utført av kjærlighet til kongen."
      },
      {
        "word": "מִבּ֤וֹר",
        "wordId": 6,
        "original": "מִבּ֤וֹר",
        "explanation": "En brønn eller cisterne var livsviktig i det tørre klimaet i Israel og ofte plassert ved byporten for offentlig tilgang."
      },
      {
        "word": "בֵּֽית־לֶ֙חֶם֙",
        "wordId": 7,
        "original": "בֵּֽית־לֶ֙חֶם֙",
        "explanation": "Navnet betyr 'brødets hus' og var Davids fødeby. Denne byen hadde dyp personlig betydning for ham."
      },
      {
        "word": "אֲשֶׁ֣ר",
        "wordId": 8,
        "original": "אֲשֶׁ֣ר",
        "explanation": "Et relativpronomen som forbinder og spesifiserer hvilken brønn det dreier seg om."
      },
      {
        "word": "בַּשַּׁ֔עַר",
        "wordId": 9,
        "original": "בַּשַּׁ֔עַר",
        "explanation": "Byporten var sentrum for handel, rettssaker og sosial aktivitet i antikke byer. Brønnen ved porten var lett tilgjengelig."
      },
      {
        "word": "וַיִּשְׂא֖וּ",
        "wordId": 10,
        "original": "וַיִּשְׂא֖וּ",
        "explanation": "Betyr å løfte eller bære. Krigerne bar vannet tilbake gjennom fiendens territorium."
      },
      {
        "word": "וַיָּבִ֣אוּ",
        "wordId": 11,
        "original": "וַיָּבִ֣אוּ",
        "explanation": "Å bringe eller føre frem beskriver fullførelsen av deres farlige oppdrag."
      },
      {
        "word": "אֶל־דָּוִ֑יד",
        "wordId": 12,
        "original": "אֶל־דָּוִ֑יד",
        "explanation": "Navnet David betyr 'elsket' og viser til Israels mest berømte konge, som inspirerte ekstrem lojalitet hos sine menn."
      },
      {
        "word": "וְלֹֽא־אָבָ֤ה",
        "wordId": 13,
        "original": "וְלֹֽא־אָבָ֤ה",
        "explanation": "Uttrykker en sterk vilje til å nekte. David ville ikke gjøre noe som føltes moralsk galt."
      },
      {
        "word": "דָוִיד֙",
        "wordId": 14,
        "original": "דָוִיד֙",
        "explanation": "Gjentakelsen av Davids navn understreker hans personlige beslutning og karakter."
      },
      {
        "word": "לִשְׁתּוֹתָ֔ם",
        "wordId": 15,
        "original": "לִשְׁתּוֹתָ֔ם",
        "explanation": "Infinitiv av å drikke med suffiks. David nektet å drikke vann som var hentet med fare for mennenes liv."
      },
      {
        "word": "וַיְנַסֵּ֥ךְ",
        "wordId": 16,
        "original": "וַיְנַסֵּ֥ךְ",
        "explanation": "Et drikkoffer var en hellig handling hvor væske ble utøst som gave til Gud. David behandlet vannet som hellig blod."
      },
      {
        "word": "אֹתָ֖ם",
        "wordId": 17,
        "original": "אֹתָ֖ם",
        "explanation": "Objektsmarkør med suffiks som refererer til vannet som ble ofret."
      },
      {
        "word": "לַיהוָֽה",
        "wordId": 18,
        "original": "לַיהוָֽה",
        "explanation": "Guds hellige navn JHVH. Ved å ofre vannet til Herren viste David at mennenes offer var for hellig til egen nytelse."
      }
    ]
  }
]