[
  {
    "bookId": 52,
    "chapterId": 5,
    "verseId": 6,
    "words": [
      {
        "word": "ἄρα",
        "wordId": 1,
        "original": "ἄρα",
        "explanation": "En konkluderende partikkel som betyr 'derfor' eller 'så'. Brukes for å trekke en logisk slutning fra det foregående argumentet."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Forsterker den foregående partikkelen og understreker konklusjonen. Sammen med ἄρα danner det en sterk oppfordring basert på det som nettopp er sagt."
      },
      {
        "word": "μὴ",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med konjunktiv for å uttrykke en formaning eller oppfordring til å ikke gjøre noe."
      },
      {
        "word": "καθεύδωμεν",
        "wordId": 4,
        "original": "καθεύδωμεν",
        "explanation": "Et verb som betyr 'å sove'. Her brukt metaforisk om åndelig sløvhet og likegyldighet, i kontrast til å være årvåken for Herrens komme."
      },
      {
        "word": "ὡς",
        "wordId": 5,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som betyr 'som' eller 'slik som'. Markerer en kontrast mellom de troende og andre."
      },
      {
        "word": "οἱ",
        "wordId": 6,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe mennesker - de som ikke tilhører lysets barn."
      },
      {
        "word": "λοιποί",
        "wordId": 7,
        "original": "λοιποί",
        "explanation": "Refererer til 'de andre' eller 'de øvrige'. Paulus bruker dette om ikke-troende som lever uten håp om Kristi gjenkomst."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 8,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast. Introduserer det positive alternativet til søvn."
      },
      {
        "word": "γρηγορῶμεν",
        "wordId": 9,
        "original": "γρηγορῶμεν",
        "explanation": "Betyr 'la oss våke' eller 'være årvåkne'. Kommer fra samme rot som navnet Gregorius. Et nøkkelord i nytestamentlig eskatologi om åndelig beredskap."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to positive formaningene - å våke og å være edru hører sammen."
      },
      {
        "word": "νήφωμεν",
        "wordId": 11,
        "original": "νήφωμεν",
        "explanation": "Et verb som opprinnelig betyr 'å være edru' (ikke beruset), men brukes her i overført betydning om åndelig klarhet, selvkontroll og moralsk våkenhet."
      }
    ]
  }
]