{
  "bookId": 2,
  "chapterId": 25,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Moses formidler den samme oppfordringen om frivillige gaver til helligdommen, der hver som har et villig hjerte skal bringe en gave til Herren."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Folket responderer på oppfordringen med villige hjerter og bringer gaver til tabernaklets arbeid."
    },
    {
      "bookId": 2,
      "chapterId": 36,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Beskriver hvordan folket fortsatte å bringe frivillige gaver hver morgen til helligdomsarbeidet."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren taler om gavene og terumah (løfteoffer) som blir gitt til prestene."
    },
    {
      "bookId": 5,
      "chapterId": 16,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Hver mann skal gi etter evne, alt etter den velsignelse Herren din Gud har gitt deg - prinsippet om frivillig og proporsjonal giving."
    },
    {
      "bookId": 13,
      "chapterId": 29,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "David og folket ga frivillig med glede til Herrens hus, med et helt hjerte."
    },
    {
      "bookId": 13,
      "chapterId": 29,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "David erkjenner at alt kommer fra Gud, og at frivillige gaver egentlig er å gi tilbake det som tilhører Herren."
    },
    {
      "bookId": 14,
      "chapterId": 24,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Under kong Joasj ble det samlet inn frivillige gaver fra folket til å restaurere Herrens hus."
    },
    {
      "bookId": 15,
      "chapterId": 25,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Etter eksilet brakte israelittene frivillige gaver til gjenoppbyggingen av tempelet."
    },
    {
      "bookId": 20,
      "chapterId": 110,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Folket ditt vil møte villig fram - samme prinsipp om frivillighet i tjeneste for Herren."
    },
    {
      "bookId": 47,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Paulus lærer at en gave er velkommen etter det en har, ikke etter det en ikke har - prinsippet om frivillig og hjertelig giving."
    },
    {
      "bookId": 47,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Hver skal gi slik han har bestemt seg for i sitt hjerte, ikke med ulyst eller tvang, for Gud elsker en glad giver."
    }
  ]
}