{
  "bookId": 2,
  "chapterId": 25,
  "verseId": 9,
  "references": [
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Moses får igjen befaling om å lage alt etter det mønsteret (תַּבְנִית) han ble vist på fjellet, som gjentar det samme prinsippet fra vers 9."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Moses skal reise tabernaklet etter det mønsteret han ble vist på fjellet, en direkte parallell til instruksjonen i 25:9."
    },
    {
      "bookId": 2,
      "chapterId": 27,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Alteret skal lages slik Moses ble vist på fjellet, samme prinsipp om å følge det guddommelige mønsteret."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Lysestaken ble laget etter det mønsteret Herren hadde vist Moses, en oppfyllelse av instruksjonen i Exodus 25:9."
    },
    {
      "bookId": 13,
      "chapterId": 28,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "David gir Salomo mønsteret (תַּבְנִית) for tempelet, som han mottok ved Ånden, parallelt til hvordan Moses mottok mønsteret for tabernaklet."
    },
    {
      "bookId": 13,
      "chapterId": 28,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "David forklarer at hele planen for tempelet kom fra Herrens hånd, slik Moses mottok tabernaklets mønster fra Gud."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 44,
      "toVerseId": 44,
      "text": "Stefanus refererer til at tabernaklet ble laget etter det mønsteret (τύπος) Moses så, en direkte henvisning til Exodus 25:9."
    },
    {
      "bookId": 58,
      "chapterId": 8,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Hebreerbrevet siterer at Moses ble advart om å lage alt etter mønsteret han ble vist på fjellet, og forklarer at tabernaklet var en skygge av de himmelske ting."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Det jordiske tabernaklet beskrives som en etterligning av det himmelske, som utdyper betydningen av mønsteret Moses fikk se."
    }
  ]
}