[
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 9,
    "words": [
      {
        "word": "טַעֲמוּ",
        "pronunciation": "ta'amu",
        "wordId": 1,
        "explanation": "Imperativ flertall av verbet טָעַם (ta'am) som betyr 'smak'. Brukes her metaforisk om å erfare eller oppleve Guds godhet på en personlig, intim måte."
      },
      {
        "word": "וּרְאוּ",
        "pronunciation": "ur'u",
        "wordId": 2,
        "explanation": "Konjunksjonen וּ (og) kombinert med imperativ flertall av רָאָה (ra'ah), 'se'. Oppfordringen til å både smake og se skaper et bilde av fullstendig sanselig erfaring av Gud."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 3,
        "explanation": "Vanlig konjunksjon som her introduserer årsaken eller innholdet i det man skal erfare: 'at' eller 'for'."
      },
      {
        "word": "טוֹב",
        "pronunciation": "tov",
        "wordId": 4,
        "explanation": "Betyr 'god' og er et av de mest grunnleggende positive ordene i hebraisk. Samme ord brukes i skapelsesberetningen når Gud ser at skaperverket er godt."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/JHVH",
        "wordId": 5,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "אַשְׁרֵי",
        "pronunciation": "ashrei",
        "wordId": 6,
        "explanation": "Flertallsform som uttrykker dyp lykke eller velsignelse: 'salig er' eller 'lykkelig er'. Åpner også Salme 1 og brukes ofte i visdomslitteraturen."
      },
      {
        "word": "הַגֶּבֶר",
        "pronunciation": "haggever",
        "wordId": 7,
        "explanation": "Bestemt form av גֶּבֶר (gever), 'mann' eller 'menneske'. Ordet betoner styrke og kraft, fra roten som betyr 'å være sterk'."
      },
      {
        "word": "יֶחֱסֶה",
        "pronunciation": "jechese",
        "wordId": 8,
        "explanation": "Imperfektum av חָסָה (chasah), 'å søke tilflukt'. Bildet er av en fugl som søker ly under vinger, eller en person som finner beskyttelse i en festning."
      },
      {
        "word": "בּוֹ",
        "pronunciation": "vo",
        "wordId": 9,
        "explanation": "Preposisjonen בְּ (i/hos) med suffiks for 3. person hankjønn entall: 'i ham'. Refererer tilbake til JHVH som den man søker tilflukt hos."
      }
    ]
  }
]