[
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter at Saul var død, og David hadde kome attende frå sigeren over amalekittane, vart David verande i Siklag i to dagar."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 2,
    "text": "På den tredje dagen kom det ein mann frå leiren, frå Saul. Kleda hans var rivne sund, og han hadde jord på hovudet. Då han kom til David, kasta han seg ned på jorda og bøygde seg."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 3,
    "text": "David spurde han: «Kvar kjem du frå?» Han svara: «Eg har rømt frå Israels leir.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 4,
    "text": "David sa til han: «Kva har hendt? Fortel meg!» Han svara: «Folket flykta frå striden, og mange av folket fall og døydde. Også Saul og son hans Jonatan er døde.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 5,
    "text": "David spurde den unge mannen som fortalde han dette: «Korleis veit du at Saul og son hans Jonatan er døde?»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 6,
    "text": "Den unge mannen som fortalde han dette, svara: «Eg kom tilfeldigvis til Gilboa-fjellet, og der stod Saul og stødde seg på spydet sitt. Vognene og ryttarane var like bak han."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han snudde seg og fekk auge på meg, og han ropa på meg. Eg svara: Her er eg."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han spurde meg: Kven er du? Eg svara han: Eg er ein amalekitt."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 9,
    "text": "Då sa han til meg: Still deg over meg og drep meg, for krampen har gripe meg, men livet er enno heilt i meg."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 10,
    "text": "Så stilte eg meg over han og drap han, for eg skjøna at han ikkje ville overleva etter fallet sitt. Og eg tok krona som var på hovudet hans og armringen som var på armen hans, og har teke dei med hit til herren min.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 11,
    "text": "Då greip David kleda sine og reiv dei sund, og det same gjorde alle mennene som var med han."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 12,
    "text": "Dei sørgde og gret og fasta til kvelden for Saul og for son hans Jonatan, for Herrens folk og for Israels hus, fordi dei hadde falle for sverdet."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 13,
    "text": "David spurde den unge mannen som hadde fortalt han dette: «Kvar er du frå?» Han svara: «Eg er son til ein innflyttar, ein amalekitt.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 14,
    "text": "David sa til han: «Korleis kunne du våga å leggja hand på Herrens salva og drepa han?»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 15,
    "text": "David kalla på ein av tenarane sine og sa: «Kom hit og hogg han ned!» Og han slo han så han døydde."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 16,
    "text": "David sa til han: «Blodet ditt kjem over ditt eige hovud, for din eigen munn vitna mot deg då du sa: Eg drap Herrens salva.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 17,
    "text": "David stemde i denne klagesonga over Saul og son hans Jonatan."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 18,
    "text": "Han sa at Judas søner skulle lærast opp i bogesong. Sjå, han er skriven i Dei rettferdiges bok:"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 19,
    "text": "Din pryd, Israel, ligg drepen på haugane dine. Å, kor heltane har falle!"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 20,
    "text": "Fortel det ikkje i Gat, kunngjer det ikkje på gatene i Asjkalon, så ikkje filistardøtrene skal gleda seg, så ikkje døtrene til dei uomskorne skal jubla."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 21,
    "text": "De fjell i Gilboa, lat det ikkje falla dogg eller regn på dykk, og ikkje på markene med offergåver! For der vart skjoldet til heltane vanæra, skjoldet til Saul, ikkje lenger salva med olje."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 22,
    "text": "Frå blodet til dei drepne, frå feittet til heltane, vende Jonatans boge aldri attende, og Sauls sverd kom aldri tomhendt heim."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 23,
    "text": "Saul og Jonatan, dei elska og kjære, var ikkje skilde i livet og ikkje i døden. Snøggare enn ørnar var dei, sterkare enn løver."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 24,
    "text": "Israels døtrer, gråt over Saul, han som kledde dykk i purpur med prydnad, han som sette gullsmykke på kleda dykkar."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 25,
    "text": "Å, kor heltane har falle midt i striden! Jonatan ligg drepen på haugane dine."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 26,
    "text": "Eg sørgjer over deg, Jonatan, min bror. Du var så kjær for meg. Din kjærleik til meg var underleg, større enn kjærleiken frå kvinner."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 27,
    "text": "Å, kor heltane har falle, og stridsvåpna gått til grunne!"
  }
]