[
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 1,
    "text": "Ei tid etter hende det at kongen over ammonittane døydde, og Hanun, son hans, vart konge etter han."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 2,
    "text": "David sa: «Eg vil visa velvilje mot Hanun, son til Nahasj, slik far hans viste velvilje mot meg.» Så sende David tenarane sine for å trøysta han i sorga over far hans. Men då Davids tenarar kom til ammonittlandet,"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 3,
    "text": "sa hovdingane til ammonittane til Hanun, herren sin: «Trur du verkeleg at David vil æra far din når han sender folk for å trøysta deg? Har ikkje David sendt tenarane sine til deg for å utforska byen, spionera på han og øydeleggja han?»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 4,
    "text": "Då tok Hanun Davids tenarar og raka av halvparten av skjegget deira og skar av kleda deira midt på, heilt opp til seteballen, og sende dei av stad.",
    "versions": [
      {
        "text": "Då tok Hanun Davids tenarar og raka av halvparten av skjegget deira og skar av kleda deira midt på, heilt opp til bakenden, og sende dei av stad.",
        "explanation": "Det hebraiske ordet 'שְׁתוֹתֵיהֶם' refererer til bakdelen/setepartiet. 'Seteballen' eller 'baken' er meir presist og naturleg på nynorsk enn 'bakenden', som kan verka litt uklart."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 5,
    "text": "Då David fekk vita dette, sende han bod til dei, for mennene var djupt audmjuka. Kongen sa: «Bli i Jeriko til skjegget har vakse ut att, så kan de koma heim.»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 6,
    "text": "Ammonittane skjøna at dei hadde gjort seg forhata hos David. Difor leigde dei aramaearar frå Bet-Rehob og frå Soba, tjue tusen fotfolk, og frå kongen av Maaka tusen mann, og frå Tob tolv tusen mann."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då David høyrde dette, sende han Joab ut med heile hæren av krigarar."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 8,
    "text": "Ammonittane drog ut og stilte seg opp til kamp ved byporten, medan aramaearane frå Soba og Rehob og mennene frå Tob og Maaka stod for seg sjølve ute på marka."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 9,
    "text": "Då Joab såg at han hadde fiendar mot seg både framme og bak, valde han ut dei beste av Israels krigarar og stilte dei opp mot aramaearane."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 10,
    "text": "Resten av folket sette han under leiing av Absjai, bror sin, og han stilte dei opp mot ammonittane."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa: «Om aramaearane vert for sterke for meg, skal du koma meg til hjelp. Og om ammonittane vert for sterke for deg, skal eg koma og hjelpa deg."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 12,
    "text": "Ver sterk! Lat oss vera modige for folket vårt og for byane til vår Gud! Så får Herren gjera det som er godt i hans auge.»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 13,
    "text": "Så gjekk Joab og folket hans fram til strid mot aramaearane, og dei flykta for han."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 14,
    "text": "Då ammonittane såg at aramaearane flykta, rømde dei òg for Absjai og drog seg inn i byen. Så vende Joab heim frå ammonittane og kom til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 15,
    "text": "Då aramaearane såg at dei var slegne av Israel, samla dei seg på nytt."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 16,
    "text": "Hadadeser sende bod og henta aramaearane som var på andre sida av Eufrat. Dei kom til Helam, og Sjobak, hærføraren til Hadadeser, førte dei."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 17,
    "text": "Då David fekk melding om dette, samla han heile Israel, gjekk over Jordan og kom til Helam. Aramaearane stilte seg opp mot David og gjekk til åtak på han."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men aramaearane flykta for Israel, og David drap sju hundre vognkøyrarar og førti tusen ryttarar av aramaearane. Han slo òg Sjobak, hærføraren deira, så han døydde der."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 19,
    "text": "Då alle kongane som var under Hadadeser, såg at dei var slegne av Israel, slutta dei fred med Israel og vart undersåttane deira. Og aramaearane våga ikkje meir å hjelpa ammonittane."
  }
]