[
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 1,
    "text": "Ved årsskiftet, på den tida då kongane dreg ut i krig, sende David ut Joab og tenarane sine saman med heile Israel. Dei herja mellom ammonittane og kringsette Rabba. Men David vart verande i Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 2,
    "text": "Ein kveld stod David opp frå leiet sitt og gjekk omkring på taket av kongspalasset. Frå taket såg han ei kvinne som bada, og kvinna var svært vakker."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 3,
    "text": "David sende bod og spurde etter kvinna. Dei sa: «Er ikkje dette Batseba, dotter til Eliam, kona til hetitten Uria?»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 4,
    "text": "David sende bod og henta henne. Ho kom til han, og han låg med henne. Ho hadde nettopp reinsa seg etter ureinskapen sin. Så gjekk ho heim att til huset sitt."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 5,
    "text": "Kvinna vart med barn. Ho sende bod til David og sa: «Eg er gravid.»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 6,
    "text": "Då sende David bod til Joab: «Send hetitten Uria til meg.» Og Joab sende Uria til David."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 7,
    "text": "Då Uria kom til han, spurde David korleis det stod til med Joab, med hæren og med krigen."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 8,
    "text": "Så sa David til Uria: «Gå heim til huset ditt og vask føtene dine.» Uria gjekk ut frå kongspalasset, og ei gåve frå kongen vart send etter han."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 9,
    "text": "Men Uria la seg ved inngangen til kongspalasset saman med alle tenarane til herren sin, og gjekk ikkje heim til huset sitt."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dei fortalde David: «Uria gjekk ikkje heim til huset sitt.» Då sa David til Uria: «Du kjem jo frå ei reise. Kvifor gjekk du ikkje heim til huset ditt?»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 11,
    "text": "Uria svara David: «Paktskista og Israel og Juda bur i telt, og herren min Joab og tenarane til herren min ligg i leir ute på marka. Skulle då eg gå heim til huset mitt for å eta og drikka og liggja med kona mi? Så sant du lever, ja så sant du lever, det gjer eg ikkje!»",
    "versions": [
      {
        "text": "Uria svara David: «Paktskista og Israel og Juda bur i telt, og herren min Joab og tenarane til herren min ligg i leir ute på marka. Skulle då eg gå heim til huset mitt for å eta og drikka og liggja med kona mi? Så sant du lever, så sant du lever, det gjer eg ikkje!»",
        "explanation": "Det hebraiske uttrykket חַיֶּךָ וְחֵי נַפְשֶׁךָ er to ulike eidformular: 'så sant du lever' og 'så sant sjela di lever'. Noverande omsetjing gjentek same frasen to gonger, men originalen har to distinkte uttrykk. Likevel kan den noverande forma fungera retorisk på norsk, så dette er berre eit mindre forslag."
      },
      {
        "text": "Uria svara David: «Paktskista og Israel og Juda bur i telt, og herren min Joab og tenarane til herren min ligg i leir ute på marka. Skulle då eg gå heim til huset mitt for å eta og drikka og liggja med kona mi? Så satisfeier du lever og så sant sjela di lever, det gjer eg ikkje!»",
        "explanation": "Alternativt forslag: Legg til 'ja' mellom dei to identiske frasane for å markera den emfatiske gjentakinga betre på munnleg norsk, samstundes som det fangar den dobble eidformelen i originalen."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 12,
    "text": "David sa til Uria: «Bli her i dag òg, så sender eg deg av garde i morgon.» Så vart Uria verande i Jerusalem den dagen og dagen etter."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 13,
    "text": "David kalla han til seg, og han åt og drakk saman med han, og David fekk han drukken. Men om kvelden gjekk han ut og la seg på leiet sitt saman med tenarane til herren sin. Han gjekk ikkje heim til huset sitt."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 14,
    "text": "Om morgonen skreiv David eit brev til Joab og sende det med Uria."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 15,
    "text": "I brevet skreiv han: «Set Uria fremst der kampen er hardast, og trekk dykk tilbake frå han, så han blir slegen i hel og døyr.»",
    "versions": [
      {
        "text": "I brevet skreiv han: «Set Uria fremst der kampen er hardast, og trekkk dykk tilbake frå han, så han blir slegen i hel og døyr.»",
        "explanation": "Skrivefeil: 'trekkk' har tre k-ar, skal vera 'trekk' med to k-ar."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 16,
    "text": "Medan Joab heldt byen under oppsikt, plasserte han Uria på den staden der han visste at det var tapre krigarar."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 17,
    "text": "Mennene i byen kom ut og kjempa mot Joab. Nokre av folket, av Davids tenarar, fall. Også hetitten Uria døydde."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 18,
    "text": "Joab sende bod og fortalde David alt som hadde hendt i striden."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han gav bodbringaren denne ordren: «Når du er ferdig med å fortelja kongen alt om striden,"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 20,
    "text": "og om kongen blir sint og seier til deg: 'Kvifor gjekk de så nær byen for å kjempa? Visste de ikkje at dei ville skyta frå muren?"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 21,
    "text": "Kven var det som drap Abimelek, son til Jerubbesjet? Var det ikkje ei kvinne som kasta ein kvernstein ned på han frå muren, så han døydde i Tebes? Kvifor gjekk de så nær muren?' Då skal du seia: 'Også tenaren din, hetitten Uria, er død.'»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 22,
    "text": "Bodbringaren gjekk av stad. Han kom og fortalde David alt det Joab hadde sendt han for å seia."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 23,
    "text": "Bodbringaren sa til David: «Mennene fekk overtaket på oss og kom ut mot oss på marka, men vi dreiv dei tilbake til byporten."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 24,
    "text": "Då skaut bogeskytrarane på tenarane dine frå muren, og nokre av kongens tenarar døydde. Også tenaren din, hetitten Uria, er død.»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 25,
    "text": "David sa til bodbringaren: «Slik skal du seia til Joab: 'Lat ikkje dette gjera deg motlaus, for sverdet fortærer snart den eine, snart den andre. Hald fram med åtaket på byen og riv han ned.' Oppmuntra han!»"
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 26,
    "text": "Då kona til Uria høyrde at mannen hennar, Uria, var død, sørgde ho over han."
  },
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 27,
    "text": "Då sørgjetida var over, sende David bod og henta henne heim til seg. Ho vart kona hans og fødde han ein son. Men det David hadde gjort, var vondt i Herrens auge."
  }
]