[
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sende Natan til David. Då han kom til han, sa han: «Det var to menn i same byen, ein rik og ein fattig."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 2,
    "text": "Den rike hadde svært mange sauer og storfe."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men den fattige hadde ikkje anna enn eitt lite lam som han hadde kjøpt. Han fostra det opp, og det voks opp hos han saman med borna hans. Det åt av maten hans og drakk av begeret hans og låg i fanget hans. Det var som ei dotter for han."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så kom det ein reisande til den rike mannen. Men han ville ikkje ta av sine eigne sauer og storfe for å laga til mat for gjesten som var komen til han. I staden tok han lammet til den fattige mannen og laga det til for mannen som var komen til han.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 5,
    "text": "Då vart David brennande harm på denne mannen og sa til Natan: «Så sant Herren lever, den mannen som gjorde dette, fortener å døy!"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 6,
    "text": "Og lammet skal han betala firedobbelt tilbake, fordi han gjorde dette og ikkje viste medkjensle.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då sa Natan til David: «Du er den mannen! Så seier Herren, Israels Gud: Eg salva deg til konge over Israel, og eg berga deg frå Saul."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 8,
    "text": "Eg gav deg huset til herren din og konene hans i fanget ditt. Eg gav deg Israels og Judas hus. Og om det var for lite, ville eg ha gjeve deg endå meir."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kvifor har du forakta Herrens ord og gjort det som er vondt i mine auge? Uria, hetitten, slo du i hel med sverd, og kona hans tok du til kone for deg sjølv. Han drap du med sverdet til ammonittane."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 10,
    "text": "Difor skal sverdet aldri vika frå huset ditt, fordi du har forakta meg og teke kona til Uria, hetitten, til kone for deg sjølv."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 11,
    "text": "Så seier Herren: Sjå, eg vil reisa ulukke mot deg frå ditt eige hus. Eg vil ta konene dine framfor auga dine og gje dei til ein annan, og han skal liggja med konene dine midt på lyse dagen.",
    "versions": [
      {
        "text": "Så seier Herren: Sjå, eg vil reisa ulukke mot deg frå ditt eige hus. Eg vil ta konene dine framfor auga dine og gje dei til ein annan, og han skal liggja med konene dine i full dagslys.",
        "explanation": "Uttrykket 'לְעֵינֵי הַשֶּׁמֶשׁ הַזֹּאת' (for auga til denne sola) er eit idiom som tyder 'ope og synleg for alle'. 'Midt på lyse dagen' er ein meir naturleg norsk idiom enn 'i full dagslys'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 12,
    "text": "For du gjorde det i løynd, men eg vil gjera dette framfor heile Israel og i fullt dagslys.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 13,
    "text": "Då sa David til Natan: «Eg har synda mot Herren.» Natan sa til David: «Herren har òg teke bort synda di. Du skal ikkje døy."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men fordi du med denne gjerning har vanæra Herren så fiendane hans kan spotta, skal sonen som er fødd deg, døy.»",
    "versions": [
      {
        "text": "Men fordi du med denne gjerning har gjeve Herrens fiendar grunn til å spotta, skal sonen som er fødd deg, døy.»",
        "explanation": "Den hebraiske teksten har ein kjend tekstkritisk tradisjon (tiqqun soferim) der 'Herrens fiendar' truleg er ein eufemisme for å unngå å seia at David vanæra Herren direkte. Omsetjinga bør klarare visa at det er Herren som er vanæra, og at dette gjev fiendane grunn til spott."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så gjekk Natan heim. Og Herren slo barnet som kona til Uria hadde fødd David, og det vart sjukt."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 16,
    "text": "David bad til Gud for guten. Han fasta, og når han gjekk inn, låg han på jorda om natta."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 17,
    "text": "Dei eldste i huset hans kom og ville reisa han opp frå jorda, men han ville ikkje og åt ikkje saman med dei."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 18,
    "text": "På den sjuande dagen døydde barnet. Tenarane til David var redde for å fortelja han at barnet var dødt. For dei sa: «Då barnet endå levde, tala vi til han, men han høyrde ikkje på oss. Korleis kan vi då seia til han at barnet er dødt? Han kan gjera noko forferdeleg.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 19,
    "text": "Men David såg at tenarane kviskra seg imellom, og han skjøna at barnet var dødt. David spurde tenarane sine: «Er barnet dødt?» Dei svara: «Ja, det er dødt.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 20,
    "text": "Då reiste David seg opp frå jorda, vaska seg, salva seg og skifta klede. Han gjekk inn i Herrens hus og tilbad. Så gjekk han heim, bad om mat og åt."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 21,
    "text": "Då sa tenarane hans til han: «Kva er det du gjer? Medan barnet levde, fasta du og gret. Men då barnet døydde, stod du opp og åt.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han svara: «Medan barnet endå levde, fasta eg og gret, for eg tenkte: Kven veit? Kanskje vil Herren vera nådig mot meg så barnet får leva."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 23,
    "text": "Men no er det dødt. Kvifor skulle eg då fasta? Kan eg henta det tilbake att? Eg skal gå til det, men det kjem ikkje tilbake til meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 24,
    "text": "Så trøysta David Batseba, kona si. Han gjekk inn til henne og låg med henne. Ho fødde ein son, og ho kalla han Salomo. Herren elska han."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 25,
    "text": "Herren sende bod gjennom profeten Natan, og han kalla guten Jedidja, for Herrens skuld."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 26,
    "text": "Joab stridde mot Rabba i Ammon og tok kongsstaden."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 27,
    "text": "Joab sende bod til David og sa: «Eg har kjempa mot Rabba og har teke vassbyen.",
    "versions": [
      {
        "text": "Joab sende bod til David og sa: «Eg har kjempa mot Rabba og har teke vassforsyninga til byen.",
        "explanation": "Det hebraiske 'עִיר הַמָּיִם' tyder bokstavleg 'vassbyen', som truleg viser til den delen av byen som kontrollerte vassforsyninga. 'Vassbyen' er meir nøyaktig enn 'vassforsyninga' og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 28,
    "text": "Samla no resten av folket og slå leir mot byen og innta han, så ikkje eg skal innta byen og få namnet mitt knytt til han.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 29,
    "text": "Så samla David heile hæren og drog til Rabba. Han gjekk til åtak mot byen og tok han."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 30,
    "text": "Han tok krona frå hovudet på kongen deira. Ho vog ein talent gull og hadde ein dyrebar edelstein. Ho vart sett på hovudet til David. Han førte ut svært mykje hærfang frå byen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 31,
    "text": "Folket som var der, førte han ut og sette dei til arbeid med sager, jernharvar og jernsøkser, og han lét dei arbeida ved teglverka. Slik gjorde han med alle byane til ammonittane. Så drog David og heile hæren tilbake til Jerusalem."
  }
]