[
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 1,
    "text": "Ei tid etter hende dette: Absalom, son til David, hadde ei vakker syster som heitte Tamar. Amnon, son til David, vart forelska i henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 2,
    "text": "Amnon vart så plaga at han gjorde seg sjuk på grunn av Tamar, syster si. For ho var jomfru, og det syntest umogleg for Amnon å gjera noko med henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 3,
    "text": "Amnon hadde ein ven som heitte Jonadab, son til Sjima, bror til David. Jonadab var ein svært listig mann."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 4,
    "text": "Han sa til han: «Kvifor ser du så avmagra ut, kongsemne, morgon etter morgon? Vil du ikkje fortelja meg det?» Amnon sa til han: «Eg elskar Tamar, syster til Absalom, bror min.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 5,
    "text": "Jonadab sa til han: «Legg deg i senga og lat som du er sjuk. Når far din kjem for å sjå til deg, skal du seia til han: 'Lat syster mi Tamar koma og gje meg mat. Lat henne laga maten framfor auga mine, så eg kan sjå på, og eta av hennar hand.'»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 6,
    "text": "Så la Amnon seg og lest som han var sjuk. Då kongen kom for å sjå til han, sa Amnon til kongen: «Lat syster mi Tamar koma og laga eit par hjartekakar framfor auga mine, så eg kan eta av hennar hand.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 7,
    "text": "David sende bod til Tamar i huset og sa: «Gå no til huset åt Amnon, bror din, og lag mat til han.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 8,
    "text": "Tamar gjekk til huset åt Amnon, bror sin, der han låg. Ho tok deig, elta han og laga hjartekakar framfor auga hans, og steikde kakene."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 9,
    "text": "Ho tok panna og auste opp framfor han, men han nekta å eta. Amnon sa: «Send alle ut herifrå!» Så gjekk alle ut frå han."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 10,
    "text": "Då sa Amnon til Tamar: «Ber maten inn i rommet, så eg kan eta av di hand.» Tamar tok kakene ho hadde laga og bar dei inn til Amnon, bror sin, i rommet."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 11,
    "text": "Då ho kom bort til han med maten, greip han tak i henne og sa: «Kom og ligg med meg, syster mi!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 12,
    "text": "Ho sa til han: «Nei, bror min! Ikkje vanæra meg! Slikt gjer ein ikkje i Israel. Gjer ikkje denne skammelege gjerningen!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 13,
    "text": "Kor skulle eg gjera av skamma mi? Og du ville bli rekna som ein dåre i Israel. Snakk heller med kongen, for han vil ikkje nekta deg meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men han ville ikkje høyra på henne. Han var sterkare enn henne, og han valdtok henne og låg med henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 15,
    "text": "Så vart Amnon fylt av eit veldig hat mot henne. Hatet han kjende mot henne var større enn kjærleiken han hadde hatt til henne. Amnon sa til henne: «Stå opp og gå!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 16,
    "text": "Ho sa til han: «Nei! Å jaga meg bort er ei endå større ugjerning enn det du alt har gjort mot meg.» Men han ville ikkje høyra på henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 17,
    "text": "Han ropa på tenaren sin og sa: «Få denne kvinna ut herifrå, og lås døra etter henne!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 18,
    "text": "Ho hadde på seg ein sid kjortel, for slik kledde kongsdøtrene seg så lenge dei var jomfruer. Tenaren hans førte henne ut og låste døra etter henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 19,
    "text": "Tamar tok oske på hovudet sitt og reiv sund den side kjortelen ho hadde på seg. Ho la hendene på hovudet og gjekk bort medan ho skreik."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 20,
    "text": "Absalom, bror hennar, sa til henne: «Har Amnon, bror din, vore hjå deg? Tei no stilt, syster mi. Han er bror din. Ikkje ta dette så tungt.» Så vart Tamar buande einsam og forlaten i huset til Absalom, bror sin."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 21,
    "text": "Då kong David høyrde om alt dette, vart han svært harm."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 22,
    "text": "Absalom sa ikkje eit ord til Amnon, korkje godt eller vondt. For Absalom hata Amnon fordi han hadde vanæra Tamar, syster hans."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 23,
    "text": "To år seinare hadde Absalom saueklipping i Baal-Hasor, nær Efraim. Absalom bad alle kongssønene."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 24,
    "text": "Absalom kom til kongen og sa: «Sjå, tenaren din har saueklipping. Vil ikkje kongen og tenarane hans koma med tenaren din?»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 25,
    "text": "Kongen sa til Absalom: «Nei, son min, lat oss ikkje alle koma, så vi ikkje blir til bry for deg.» Han trengde på, men kongen ville ikkje gå. Han velsigna han likevel."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 26,
    "text": "Absalom sa: «Om ikkje du vil, lat i det minste Amnon, bror min, få gå med oss.» Kongen sa til han: «Kvifor skal han gå med deg?»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 27,
    "text": "Men Absalom trengde på, så han lét Amnon og alle dei andre kongssønene gå med han."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 28,
    "text": "Absalom gav tenarane sine denne ordren: «Gjev akt! Når Amnon blir i godt humør av vinen og eg seier til dykk: 'Slå Amnon!' – då skal de drepa han. Ver ikkje redde! Er det ikkje eg som har gjeve dykk ordre? Ver modige og sterke!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 29,
    "text": "Tenarane til Absalom gjorde med Amnon som Absalom hadde bode. Då reiste alle kongssønene seg, sette seg på kvart sitt muldyr og flykta."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 30,
    "text": "Medan dei enno var på vegen, kom det rykte til David: «Absalom har slege i hel alle kongssønene, og ikkje ein av dei er att!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 31,
    "text": "Då reiste kongen seg, reiv sund kleda sine og kasta seg ned på jorda. Alle tenarane hans stod der med sundrivne klede."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 32,
    "text": "Men Jonadab, son til Sjima, bror til David, tok til orde og sa: «Herren min må ikkje tru at dei har drepe alle dei unge mennene, kongssønene. Berre Amnon er død. Dette har lege i Absaloms tankar heilt sidan den dagen Amnon vanæra Tamar, syster hans.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 33,
    "text": "Så må ikkje herren min kongen ta seg dette så nær og tru at alle kongssønene er døde. Berre Amnon er død."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 34,
    "text": "Absalom flykta. Vakta som heldt utkik, såg opp og fekk sjå mykje folk som kom på vegen frå åssida bak han."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 35,
    "text": "Jonadab sa til kongen: «Sjå, kongssønene kjem! Det er som tenaren din sa.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 36,
    "text": "Med det same han hadde sagt dette, kom kongssønene. Dei brast i gråt, og kongen og alle tenarane hans gret òg svært sårt."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 37,
    "text": "Absalom flykta og drog til Talmai, son til Ammihud, kongen i Gesjur. David sørgde over sonen sin alle dagar."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 38,
    "text": "Absalom flykta og drog til Gesjur, og han vart verande der i tre år."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 39,
    "text": "Kong David lengta etter å dra ut til Absalom, for han hadde funne seg til rette med at Amnon var død."
  }
]