[
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 1,
    "text": "Joab, son til Seruja, skjøna at kongen lengta etter Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 2,
    "text": "Joab sende bod til Tekoa og henta ei klok kvinne derifrå. Han sa til henne: «Lat som du sørgjer! Ta på deg syrgjeklede og salv deg ikkje med olje. Ver som ei kvinne som har sørgd over ein død i lang tid."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 3,
    "text": "Gå så til kongen og tal til han med desse orda.» Og Joab la orda i munnen hennar."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 4,
    "text": "Kvinna frå Tekoa gjekk til kongen, fall ned med andletet mot jorda og bøygde seg. Ho sa: «Hjelp meg, konge!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 5,
    "text": "Kongen spurde henne: «Kva er i vegen?» Ho svara: «Eg er sanneleg ei enkje, mannen min er død."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 6,
    "text": "Tenestkvinna di hadde to søner. Dei kom i strid med kvarandre ute på marka, og det var ingen som kunne skilja dei. Den eine slo den andre i hel."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 7,
    "text": "No har heile slekta reist seg mot tenestkvinna di og seier: 'Gjev oss han som slo i hel bror sin, så vi kan ta livet av han for livet til broren som han drap. Slik skal vi også utrydda arvingen.' Då vil dei sløkkja den siste gloa eg har att, så mannen min ikkje får namn eller etterkomarar att på jorda.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 8,
    "text": "Kongen sa til kvinna: «Gå heim, eg skal gje påbod om saka di.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 9,
    "text": "Kvinna frå Tekoa sa til kongen: «Lat skulda koma over meg og huset til far min, herre konge, men kongen og trona hans er utan skuld.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 10,
    "text": "Kongen sa: «Om nokon seier noko til deg, så før han til meg, så skal han ikkje røra deg meir.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 11,
    "text": "Ho sa: «Må kongen minnast HERREN din Gud, så ikkje blodhemnaren får auka øydelegginga og dei ikkje drep sonen min.» Han svara: «Så sant Herren lever, det skal ikkje falla eit hår av sonen din på jorda.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 12,
    "text": "Kvinna sa: «Lat tenestkvinna di få seia eit ord til herren min, kongen.» Han svara: «Tal!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 13,
    "text": "Kvinna sa: «Kvifor har du då tenkt ut noko slikt mot Guds folk? Når kongen talar slik, gjer han seg sjølv skuldig, fordi kongen ikkje hentar heim den som er driven bort."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 14,
    "text": "Vi må alle døy og er som vatn som renn ut på jorda og ikkje kan samlast opp att. Men Gud tek ikkje livet, han tenkjer ut måtar så den som er driven bort, ikkje skal vera bortstøytt frå han for alltid.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 15,
    "text": "«No har eg kome for å tala om dette til herren min, kongen, fordi folket skremde meg. Tenestkvinna di tenkte: Lat meg tala til kongen, kanskje vil kongen gjera det tenestkvinna hans bed om."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 16,
    "text": "For kongen vil høyra og berga tenestkvinna si frå den mannen som vil utrydda både meg og sonen min frå Guds arv."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 17,
    "text": "Tenestkvinna di tenkte: Må ordet frå herren min, kongen, gje meg ro. For herren min, kongen, er som ein Guds engel til å skilja mellom godt og vondt. Må Herren din Gud vera med deg!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 18,
    "text": "Kongen svara kvinna og sa: «Løyn ikkje noko for meg av det eg spør deg om!» Kvinna sa: «Tal, herre konge!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 19,
    "text": "Kongen spurde: «Er det ikkje Joabs hand med i alt dette?» Kvinna svara: «Så sant du lever, herre konge, det er ikkje mogleg å koma utanom noko av det herren min, kongen, har sagt. Ja, det var tenaren din Joab som baud meg dette og la alle desse orda i munnen på tenestkvinna di."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 20,
    "text": "For å snu saka har tenaren din Joab gjort dette. Men herren min er vis som ein Guds engel og veit alt som skjer på jorda.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 21,
    "text": "Då sa kongen til Joab: «Vel, eg vil gjera dette. Gå og hent den unge mannen Absalom heim att!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 22,
    "text": "Joab fall ned med andletet mot jorda, bøygde seg og velsigna kongen. Joab sa: «I dag veit tenaren din at eg har funne nåde for auga dine, herre konge, sidan kongen har gjort det tenaren din bad om.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 23,
    "text": "Så reiste Joab seg og drog til Gesjur og førte Absalom til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men kongen sa: «Han skal dra til huset sitt, men andletet mitt skal han ikkje få sjå.» Så drog Absalom til huset sitt, men andletet til kongen fekk han ikkje sjå."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 25,
    "text": "I heile Israel fanst det ingen så vakker som Absalom, ingen som vart så lovprisa. Frå fotsole til hovud var det ikkje ein lyte på han."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 26,
    "text": "Når han klipte håret sitt – han klipte det kvart år fordi det vart for tungt – vog håret frå hovudet hans to hundre sekel etter kongens vekt."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 27,
    "text": "Absalom fekk tre søner og ei dotter som heitte Tamar. Ho var ei vakker kvinne."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 28,
    "text": "Absalom budde i Jerusalem i to fulle år utan å få sjå andletet til kongen."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 29,
    "text": "Absalom sende bod etter Joab for å senda han til kongen, men Joab ville ikkje koma til han. Han sende bod ein gong til, men Joab ville framleis ikkje koma."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 30,
    "text": "Då sa han til tenarane sine: «Sjå, Joab har ein åker ved sida av min, og der har han bygg. Gå og sett fyr på han!» Tenarane til Absalom sette fyr på åkeren."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 31,
    "text": "Då kom Joab til Absalom i huset hans og sa: «Kvifor har tenarane dine sett fyr på åkeren min?»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 32,
    "text": "Absalom svara Joab: «Eg sende bod til deg og bad deg koma hit så eg kunne senda deg til kongen for å seia: Kvifor kom eg frå Gesjur? Det hadde vore betre for meg om eg framleis var der. Lat meg no få sjå andletet til kongen! Er det skuld på meg, så lat han drepa meg!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 33,
    "text": "Joab gjekk til kongen og fortalde han dette. Så kalla kongen på Absalom, og han kom til kongen og bøygde seg med andletet mot jorda framfor kongen. Og kongen kyste Absalom."
  }
]