[
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 1,
    "text": "Ei tid etter dette skaffa Absalom seg vogn og hestar, og femti menn som sprang føre han."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 2,
    "text": "Absalom stod tidleg opp og stilte seg ved sida av vegen til porten. Kvar gong det kom ein mann som hadde ei sak han ville leggja fram for kongen til dom, ropa Absalom han til seg og spurde: «Kva by er du frå?» Og mannen svara: «Tenaren din er frå ein av Israels stammar.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 3,
    "text": "Då sa Absalom til han: «Sjå, saka di er god og rett, men det er ingen hjå kongen som vil høyra på deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 4,
    "text": "Og Absalom sa: «Gjev nokon ville setja meg til dommar i landet! Då kunne alle som har ei sak eller ein tvist, koma til meg, og eg ville skaffa dei rett.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 5,
    "text": "Når nokon kom for å bøya seg for han, rekte han ut handa, tok tak i han og kyste han."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 6,
    "text": "Slik gjorde Absalom med alle israelittar som kom til kongen for å få dom. På denne måten stal Absalom hjarta til Israels menn."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 7,
    "text": "Då det var gått førti år, sa Absalom til kongen: «Lat meg få dra til Hebron og oppfylla lovnaden eg gav til Herren."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 8,
    "text": "For tenaren din gav ein lovnad då eg budde i Gesjur i Aram. Eg sa: Dersom Herren fører meg tilbake til Jerusalem, vil eg tena Herren.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 9,
    "text": "Kongen sa til han: «Gå i fred!» Så tok han av stad og drog til Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 10,
    "text": "Men Absalom sende spionar ut til alle Israels stammar og sa: «Når de høyrer lyden av hornet, skal de seia: Absalom er blitt konge i Hebron!»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 11,
    "text": "Med Absalom drog to hundre menn frå Jerusalem som var inviterte. Dei gjekk i god tru og visste ikkje om noko."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 12,
    "text": "Medan Absalom bar fram offera, sende han bod etter Ahitofel frå Gilo, rådgjevaren til David, frå byen hans Gilo. Samansverjinga vart sterk, og stadig fleire slutta seg til Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 13,
    "text": "Ein bodberar kom til David og sa: «Hjarta til Israels menn har vendt seg til Absalom.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 14,
    "text": "Då sa David til alle tenarane sine som var hjå han i Jerusalem: «Stå opp, lat oss røma! Elles slepp ingen av oss unna Absalom. Skund dykk av stad, så han ikkje kjem over oss og fører ulukke over oss og slår byen med sverd.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 15,
    "text": "Tenarane til kongen sa til han: «Alt det herren vår, kongen, vel å gjera, vil vi, tenarane dine, gjera.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 16,
    "text": "Så gjekk kongen ut, og heile huslyden hans følgde han til fots. Men kongen lét ti medkoner bli att for å ta vare på huset."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 17,
    "text": "Kongen gjekk ut, og alt folket følgde han til fots. Dei stansa ved det siste huset."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 18,
    "text": "Alle tenarane hans gjekk framom han, og alle kreterarane og peleterarane. Alle gatarane, seks hundre mann som hadde følgt han frå Gat, gjekk framom kongen."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 19,
    "text": "Kongen sa til Ittai frå Gat: «Kvifor går du òg med oss? Vend om og bli hjå kongen, for du er ein utlending og har vorte landsforvist frå heimstaden din."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 20,
    "text": "Du kom i går, og skulle eg i dag la deg flakka om med oss medan eg går dit eg går? Vend om og ta brørne dine med deg. Nåde og truskap vere med deg!»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men Ittai svara kongen: «Så sant Herren lever, og så sant herren min, kongen, lever: Der herren min, kongen, er, anten det gjeld død eller liv, der vil tenaren din vera.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 22,
    "text": "Då sa David til Ittai: «Gå og dra over!» Så gjekk Ittai frå Gat over med alle mennene sine og alle borna som var med han."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 23,
    "text": "Heile landet gret høgt medan alt folket gjekk forbi. Kongen gjekk over Kidron-bekken, og alt folket gjekk over på vegen mot øydemarka."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 24,
    "text": "Dei sette ned Guds kiste, og Abjatar steig opp til alt folket hadde kome ut frå byen.",
    "versions": [
      {
        "text": "Og sjå, Sadok var der òg, og alle levittane med han bar Guds paktkiste. Dei sette ned Guds kiste, og Abjatar gjekk opp til alt folket hadde kome ut frå byen.",
        "explanation": "Det hebraiske verbet וַיַּעַל (wayya'al) tyder 'steig opp' eller 'gjekk opp'. 'Steig opp' er meir naturleg på nynorsk i denne samanhengen, og gjev betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 25,
    "text": "Då sa kongen til Sadok: «Før Guds kiste tilbake til byen! Finn eg nåde for Herrens auge, så fører han meg tilbake og lèt meg sjå kista og bustaden hans."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 26,
    "text": "Men seier han: Eg har ikkje glede i deg – sjå, her er eg. Lat han gjera med meg som han finn godt!»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 27,
    "text": "Kongen sa til presten Sadok: «Er ikkje du ein sjåar? Vend tilbake til byen i fred, og lat Ahimaas, son din, og Jonatan, son til Abjatar, dei to sønene dykkar, vera med dykk."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 28,
    "text": "Sjå, eg ventar ved vadeplassane i øydemarka til det kjem bod frå dykk med melding til meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 29,
    "text": "Så førte Sadok og Abjatar Guds kiste tilbake til Jerusalem, og dei vart verande der."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 30,
    "text": "David gjekk gråtande opp Oljeberget med hovudet tildekt og berføtt. Og alt folket som var med han, hadde tildekt hovudet og gjekk gråtande oppover."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 31,
    "text": "Då fekk David melding om at Ahitofel var blant dei som hadde svore seg saman med Absalom. Og David sa: «Herre, gjer Ahitofels råd til dårskap!»",
    "versions": [
      {
        "text": "Då fekk David melding om at Ahitofel var blant dei som hadde svorе seg saman med Absalom. Og David sa: «Herre, gjer Ahitofels råd til dårskap!»",
        "explanation": "Det er ein skrivefeil i 'svorе' – det skal vera 'svore' med vanleg 'e'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 32,
    "text": "Då David kom til toppen, der ein tilbad Gud, kom Husjai frå Arki imot han med kappa si riven sund og jord på hovudet."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 33,
    "text": "David sa til han: «Går du med meg, blir du ei byrde for meg."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 34,
    "text": "Men går du tilbake til byen og seier til Absalom: Eg vil vera tenaren din, konge! Eg var tenaren til far din før, men no vil eg vera tenaren din – då kan du gjera Ahitofels råd til inkjes for meg."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 35,
    "text": "Er ikkje prestane Sadok og Abjatar der saman med deg? Alt du får høyra frå kongens hus, skal du fortelja til prestane Sadok og Abjatar."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 36,
    "text": "Sjå, dei har dei to sønene sine der, Ahimaas, son til Sadok, og Jonatan, son til Abjatar. Gjennom dei kan de senda meg bod om alt de får høyra.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 37,
    "text": "Så kom Husjai, venen til David, til byen just då Absalom kom inn i Jerusalem."
  }
]