[
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 1,
    "text": "David hadde kome eit lite stykke forbi toppen då Siba, tenaren til Mefiboset, kom imot han med to esel som var sala. På dei var det to hundre brød, hundre rosinkaker, hundre sommarfrukter og ein skinnsekk med vin."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 2,
    "text": "Kongen spurde Siba: «Kva vil du med dette?» Siba svara: «Esla er til kongens hus å ri på, brødet og sommarfruktene er til gutane å eta, og vinen er til dei som blir utmatta i øydemarka, så dei kan drikka.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 3,
    "text": "Då sa kongen: «Og kvar er son til herren din?» Siba svara kongen: «Han sit i Jerusalem, for han sa: I dag skal Israels hus gje meg att riket til far min.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 4,
    "text": "Då sa kongen til Siba: «Alt som høyrer Mefiboset til, skal no vera ditt.» Siba sa: «Eg bøyer meg! Måtte eg finna nåde for auga dine, herre min konge.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 5,
    "text": "Då kong David kom til Bahurim, kom det ein mann ut derifrå. Han var av same ætta som Sauls hus og heitte Sjimi, son til Gera. Han kom ut og forbanna medan han gjekk."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 6,
    "text": "Han kasta steinar mot David og mot alle tenarane til kong David, medan alt folket og alle krigarane gjekk på høgre og venstre sida hans.",
    "versions": [
      {
        "text": "Han kasta steinar på David og på alle tenarane til kong David, medan alt folket og alle krigarane gjekk på høgre og venstre sida hans.",
        "explanation": "Preposisjonen 'mot' er meir naturleg på norsk når nokon kastar steinar i retning av nokon, og reflekterer fiendskapen betre."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 7,
    "text": "Sjimi ropte og forbanna: «Bort, bort med deg, du blodsmann og du niding!»",
    "versions": [
      {
        "text": "Sjimi ropte og forbanna: «Bort, bort med deg, din blodsmann og ditt nidingsverk!",
        "explanation": "Det hebraiske uttrykket 'ish hadamim ve'ish habeliyya'al' tyder 'blodsmann og niding/vond mann'. 'Nidingsverk' er ei handling, ikkje ein person. Originalteksten skildrar David som to typar mann, ikkje ei handling."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 8,
    "text": "Herren har late alt blodet frå Sauls hus koma attende over deg, du som tok kongedømet etter han. No har Herren gjeve kongedømet i hendene på Absalom, son din. Sjå, no er du i ulukka di, for du er ein blodsmann!»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 9,
    "text": "Då sa Abisjai, son til Seruja, til kongen: «Kvifor skal denne døde hunden få forbanna herren min, kongen? Lat meg gå bort og hogga hovudet av han!»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 10,
    "text": "Men kongen sa: «Kva har eg med dykk å gjera, de søner av Seruja? Lat han forbanna! For Herren har sagt til han at han skal forbanna David. Kven kan då seia: Kvifor gjer du dette?»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 11,
    "text": "David sa til Abisjai og til alle tenarane sine: «Sjå, min eigen son, som er komen frå mitt eige skaut, står meg etter livet. Kor mykje meir då denne benjaminitten! Lat han vera og lat han forbanna, for Herren har sagt det til han.",
    "versions": [
      {
        "text": "David sa til Abisjai og til alle tenarane sine: «Sjå, min eigen son, som er komen frå mitt eige liv, står meg etter livet. Kor mykje meir då denne benjaminitten! Lat han vera og lat han forbanna, for Herren har sagt det til han.",
        "explanation": "Hebraisk 'mimme'ai' tyder bokstavleg 'frå mine innvollar/mitt skaut' - eit meir konkret og kroppsleg uttrykk enn 'mitt eige liv'. Dette understrekar det biologiske farskapet sterkare."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 12,
    "text": "Kanskje Herren vil sjå til meg og løna meg med godt for den forbanninga som råkar meg i dag.»",
    "versions": [
      {
        "text": "Kanskje Herren vil sjå på mi naud og løna meg med godt for den forbanninga som råkar meg i dag.»",
        "explanation": "Det hebraiske 'be'eyni' (Ketiv: be'awni = 'mi naud', Qere: be'eyni = 'mitt auge/sjå til meg') har tekstkritisk variasjon. 'Sjå til meg' er meir nøytralt og dekkjer begge lesemåtane betre enn 'mi naud' åleine."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 13,
    "text": "Så gjekk David og mennene hans vidare på vegen, medan Sjimi gjekk langs fjellsida jamsides med han. Han forbanna og kasta steinar mot han og kasta jord på han."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 14,
    "text": "Kongen og alt folket som var med han, kom fram utmatta, og dei kvilde seg der."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 15,
    "text": "Absalom og alt folket, Israels menn, kom til Jerusalem, og Ahitofel var med han."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 16,
    "text": "Då Husjai frå Arki, Davids ven, kom til Absalom, sa Husjai til Absalom: «Leve kongen! Leve kongen!»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 17,
    "text": "Absalom sa til Husjai: «Er dette den truskap du viser venen din? Kvifor følgde du ikkje med venen din?»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 18,
    "text": "Husjai svara Absalom: «Nei! Den som Herren har valt, og dette folket og alle Israels menn, han vil eg høyra til, og hos han vil eg bli."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 19,
    "text": "Og for det andre: Kven skulle eg tena om ikkje sonen hans? Liksom eg har tent far din, slik vil eg tena deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 20,
    "text": "Absalom sa til Ahitofel: «Gjev oss råd! Kva skal vi gjera?»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 21,
    "text": "Ahitofel svara Absalom: «Gå inn til medkonene til far din, dei han lét att for å ta vare på huset. Då skal heile Israel høyra at du har gjort deg forhatt hos far din, og alle som er med deg, skal få styrkt motet.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 22,
    "text": "Så sette dei opp eit telt for Absalom på taket, og Absalom gjekk inn til medkonene til far sin for auga på heile Israel."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 23,
    "text": "Dei råda Ahitofel gav på den tida, var som om ein spurde Gud sjølv til råds. Slik var alle råda frå Ahitofel, både for David og for Absalom."
  }
]