[
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 1,
    "text": "Ahitofel sa til Absalom: «Lat meg velja ut tolv tusen mann, så vil eg setja etter David i natt."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 2,
    "text": "Eg kjem over han medan han er trøytt og motlaus, og skremmer han så alt folket som er med han, rømmer. Så slår eg berre kongen."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 3,
    "text": "Så fører eg heile folket tilbake til deg. Når mannen du søkjer er borte, vil heile folket ha fred.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 4,
    "text": "Dette tykte Absalom og alle dei eldste i Israel var ein god plan."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 5,
    "text": "Men Absalom sa: «Kall òg inn Husjai frå Arki, så vi får høyra kva han har å seia.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 6,
    "text": "Då Husjai kom til Absalom, sa Absalom til han: «Dette er rådet Ahitofel har gjeve. Skal vi følgja rådet hans? Viss ikkje, så sei du kva du meiner.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 7,
    "text": "Husjai sa til Absalom: «Det rådet Ahitofel har gjeve denne gongen, er ikkje godt.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 8,
    "text": "Husjai sa vidare: «Du kjenner far din og mennene hans, du veit at dei er krigarar og bitre i hugen, som ei bjørn i marka som har mista ungane sine. Far din er ein erfaren krigar og vil ikkje overnatta saman med folket.",
    "versions": [
      {
        "text": "Husjai sa vidare: «Du kjenner far din og mennene hans, du veit at dei er krigarar og rasande som ei bjørn i marka som har mista ungane sine. Far din er ein erfaren krigar og vil ikkje overnatta saman med folket.",
        "explanation": "Det hebraiske 'מָרֵי נֶפֶשׁ' (mare nefesh) tyder 'bitre i sjela/hugen', ikkje 'rasande'. Omsetjinga 'rasande' er for sterk og upresist. 'Bitre i hugen' er meir nøyaktig og flyt godt i nynorsk."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 9,
    "text": "Sjå, no har han nok gøymt seg i ei hole eller ein annan stad. Om nokre av våre fell i det første åtaket, vil folk høyra om det og seia: 'Det er blitt eit nederlag for dei som følgjer Absalom.'"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 10,
    "text": "Då vil sjølv den tapre mannen med eit hjarte som eit løvehjarte mista motet. For heile Israel veit at far din er ein krigar, og at dei som er med han, er modige menn."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 11,
    "text": "Difor er rådet mitt: Lat heile Israel samlast kring deg, frå Dan til Be'er-Sjeba, så talrike som sand ved havet, og du sjølv må dra ut i striden."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 12,
    "text": "Så kjem vi over han kvar han måtte vera, og legg oss over han som doggen fell på jorda. Då blir det ikkje att ein einaste, korkje av han eller av alle mennene som er med han.",
    "versions": [
      {
        "text": "Så kjem vi over han kvar han måtte vera, og legg oss over han som doggen fell på jorda. Då blir det ikkje att ein einaste av han eller av alle mennene som er med han.",
        "explanation": "Små justering for betre flyt og meir idiomatisk nynorsk. 'Korkje... eller' er meir naturleg enn 'av han eller av'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 13,
    "text": "Og dreg han seg inn i ein by, skal heile Israel bera tau til den byen, og vi dreg han ned i dalen til det ikkje finst att så mykje som ein stein der.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 14,
    "text": "Då sa Absalom og alle israelittane: «Rådet frå Husjai frå Arki er betre enn rådet frå Ahitofel.» For Herren hadde fastsett at det gode rådet til Ahitofel skulle gjerast til inkjes, så Herren kunne føra ulukke over Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 15,
    "text": "Husjai sa til prestane Sadok og Abjatar: «Slik og slik rådde Ahitofel Absalom og dei eldste i Israel, men slik og slik har eg gjeve råd."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 16,
    "text": "Send no straks bod og sei til David: 'Bli ikkje verande i natt på øydemarkslettene, men ta deg over, elles blir kongen og alt folket med han slukt.'»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 17,
    "text": "Jonatan og Ahimaas stod ved En-Rogel. Ei tenestejente gjekk og gav dei bodskap, og dei gjekk av stad og fortalde det til kong David. Dei kunne ikkje visa seg eller gå inn i byen."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 18,
    "text": "Men ein gut fekk sjå dei og fortalde det til Absalom. Då skunda dei to seg av stad og kom til huset til ein mann i Bahurim. Han hadde ein brunn på garden sin, og dei gjekk ned i han."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 19,
    "text": "Kona tok eit teppe og breidde det over opninga til brunnen og strødde gryn utover det, så ingen merka noko."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 20,
    "text": "Tenarane til Absalom kom til kvinna i huset og spurde: «Kvar er Ahimaas og Jonatan?» Kvinna svara dei: «Dei gjekk over bekken.» Dei leita, men fann dei ikkje, og så drog dei tilbake til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 21,
    "text": "Då dei var borte, kom dei opp frå brunnen og gjekk og fortalde det til kong David. Dei sa til David: «Bryt opp og kom dykk fort over vatnet, for slik har Ahitofel rådd mot dykk.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 22,
    "text": "Då braut David opp med alt folket som var med han, og dei gjekk over Jordan. Då det tok til å lysna, mangla det ikkje éin som ikkje var komen over Jordan."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 23,
    "text": "Då Ahitofel såg at rådet hans ikkje vart følgt, sala han eselet sitt og drog heim til byen sin. Han ordna med huset sitt og hengde seg. Slik døydde han, og han vart gravlagd i grava til far sin."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 24,
    "text": "David kom til Mahana'im, og Absalom gjekk over Jordan med alle israelittane som var med han."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 25,
    "text": "Absalom hadde sett Amasa over hæren i staden for Joab. Amasa var son til ein mann som heitte Jitra, ein israelitt som hadde gått inn til Abigajil, dotter til Nahasj og syster til Seruja, mor til Joab."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 26,
    "text": "Israel og Absalom slo leir i Gilead."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 27,
    "text": "Då David kom til Mahana'im, kom Sjobi, son til Nahasj frå Rabba i Ammon, og Makir, son til Ammiel frå Lo-Debar, og gileaditten Barsillai frå Rogelim"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 28,
    "text": "med senger, fat og krukker, og med kveite, bygg, mjøl, rista korn, bønner, linser og rista korn,",
    "versions": [
      {
        "text": "med senger, fat og leirkar, og med kveite, bygg, mjøl, rista korn, bønner, linser og rista korn,",
        "explanation": "'כְּלִי יוֹצֵר' tyder bokstavleg 'pottemakars kar', altså krukker. 'Krukker' er meir presist enn 'leirkar' og flyt like godt munnleg."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 29,
    "text": "honning, smør, sauer og ost av kumjølk. Dette bar dei fram for David og folket som var med han, så dei kunne eta. For dei sa: «Folket er svoltne, trøytte og tyrste ute i øydemarka.»"
  }
]