[
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 1,
    "text": "David mønstra folket som var med han, og sette over dei førararar for tusen og førararar for hundre."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 2,
    "text": "David sende ut folket: ein tredjedel under Joab, ein tredjedel under Abisjai, son til Seruja, bror til Joab, og ein tredjedel under Ittai frå Gat. Kongen sa til folket: «Eg vil òg dra ut saman med dykk.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 3,
    "text": "Men folket sa: «Du skal ikkje dra ut! For om vi må flykte, bryr dei seg ikkje om oss, og om halvparten av oss døyr, bryr dei seg ikkje om oss. Men du er verd ti tusen av oss. No er det best at du kan hjelpa oss frå byen.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 4,
    "text": "Kongen sa til dei: «Eg skal gjera det som de meiner er best.» Så stod kongen ved sida av porten medan alt folket drog ut, hundre og tusen om gongen."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 5,
    "text": "Kongen gav påbod til Joab, Abisjai og Ittai og sa: «Far varsamt med den unge mannen, med Absalom, for mi skuld.» Og alt folket høyrde at kongen gav alle førarane dette påbodet om Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 6,
    "text": "Folket drog ut på marka mot Israel, og slaget stod i Efraim-skogen."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 7,
    "text": "Der vart Israels-folket slått av Davids menn. Det var eit stort nederlag den dagen, og tjue tusen mann fall."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 8,
    "text": "Striden spreidde seg utover heile landet, og skogen tok fleire liv den dagen enn sverdet gjorde."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 9,
    "text": "Absalom kom brått overfor Davids menn. Absalom reid på eit muldyr, og muldyret kom inn under dei tjukke greinene på ei stor terebinte. Hovudet hans sat fast i terebinta, og han vart hangande mellom himmel og jord medan muldyret han sat på, sprang vidare."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 10,
    "text": "Ein mann såg det og fortalde det til Joab. Han sa: «Eg såg Absalom hanga i ei terebinte.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 11,
    "text": "Joab sa til mannen som fortalde han det: «Når du såg det, kvifor slo du han ikkje ned til jorda med det same? Eg ville gjeve deg ti sølvstykke og eit belte.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 12,
    "text": "Men mannen sa til Joab: «Om eg så fekk tusen sølvstykke i handa mi, ville eg ikkje leggja hand på kongssonen. For vi høyrde sjølve at kongen baud deg og Abisjai og Ittai: 'Vern den unge mannen Absalom, for mi skuld.'»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 13,
    "text": "«Hadde eg handla falsk mot hans liv, ville ingenting vera løynt for kongen, og du ville sjølv stått imot meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 14,
    "text": "Joab sa: «Eg vil ikkje stå her og venta med deg.» Han tok tre spyd i handa og støytte dei inn i hjartet på Absalom medan han enno levde, midt i terebinta."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 15,
    "text": "Så kom ti unge menn, våpensveinar til Joab, rundt Absalom og slo han i hel."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 16,
    "text": "Joab bles i horn, og folket slutta å forfølgja Israel, for Joab heldt folket attende."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 17,
    "text": "Dei tok Absalom og kasta han i ei stor grop i skogen, og reiste ein stor steinrøys over han. Heile Israel rømde, kvar til sitt telt."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 18,
    "text": "Medan Absalom levde, hadde han reist ein minnestein for seg sjølv i Kongedalen, for han sa: «Eg har ingen son som kan halda oppe minnet om namnet mitt.» Han kalla steinen opp etter seg sjølv, og han vert kalla Absaloms støtte den dag i dag."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 19,
    "text": "Ahimaas, son til Sadok, sa: «Lat meg springa og bringa kongen den gode bodskapen at Herren har skaffa han rett mot fiendane hans.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 20,
    "text": "Men Joab sa til han: «Du er ikkje rett mann til å bringa bod i dag. Ein annan dag kan du bringa bod, men i dag skal du ikkje gjera det, for kongssonen er død.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 21,
    "text": "Joab sa til ein kusitt: «Gå og fortel kongen det du har sett.» Kusitten bøygde seg for Joab og sprang av stad."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 22,
    "text": "Men Ahimaas, son til Sadok, sa igjen til Joab: «Kva som enn skjer, lat meg springa etter kusitten.» Joab sa: «Kvifor vil du springa, son min? Du har ingen bodskap som vil løna seg.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 23,
    "text": "«Kva som enn skjer, eg vil springa!» sa han. Joab sa til han: «Spring då!» Så sprang Ahimaas vegen over sletta og kom forbi kusitten."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 24,
    "text": "David sat mellom dei to portane. Vakta gjekk opp på taket over porten, bort til muren. Han lyfte blikket og såg ein mann koma springande åleine."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 25,
    "text": "Vakta ropa og fortalde det til kongen. Kongen sa: «Er han åleine, har han godt nytt å fortelja.» Mannen kom nærare og nærare."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 26,
    "text": "Så såg vakta ein annan mann koma springande. Vakta ropa til portvakta: «Sjå, ein mann til kjem springande åleine!» Kongen sa: «Han har òg godt nytt.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 27,
    "text": "Vakta sa: «Eg tykkjer den første spring som Ahimaas, son til Sadok.» Kongen sa: «Han er ein god mann og kjem med godt nytt.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 28,
    "text": "Ahimaas ropa til kongen: «Fred!» Han kasta seg ned for kongen med andletet mot jorda og sa: «Lova vere Herren din Gud, som har gjeve dei mennene i di hand som lyfte handa mot min herre kongen.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 29,
    "text": "Kongen spurde: «Går det vel med den unge mannen, med Absalom?» Ahimaas svara: «Eg såg det var stor uro då Joab, tenaren til kongen, sende meg, tenaren din, av stad, men eg veit ikkje kva det var.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 30,
    "text": "Kongen sa: «Gå til sides og still deg der.» Han gjekk til sides og vart ståande."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 31,
    "text": "Då kom kusitten og sa: «Godt nytt for min herre kongen! Herren har i dag skaffa deg rett mot alle som reiste seg mot deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 32,
    "text": "Kongen spurde kusitten: «Går det vel med den unge mannen, med Absalom?» Kusitten svara: «Gjev det må gå fiendane til min herre kongen som det gjekk den unge mannen, og alle som reiser seg mot deg for å gjera vondt.»"
  }
]