[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 1,
    "text": "Kongen skalv av sorg og gjekk opp i rommet over porten og gret. Medan han gjekk, sa han: «Son min, Absalom! Son min, son min, Absalom! Å, om eg hadde fått døy i staden for deg, Absalom, son min, son min!»",
    "versions": [
      {
        "text": "Kongen var djupt rørta og gjekk opp i rommet over porten og gret. Medan han gjekk, sa han: «Son min, Absalom! Son min, son min, Absalom! Å, om eg hadde fått døy i staden for deg, Absalom, son min, son min!»",
        "explanation": "Det hebraiske ordet 'ragaz' betyr meir 'skjelva, rista' enn 'vera rørta'. Det skildrar ei sterk fysisk reaksjon på sorg, ikkje berre ei emosjonell rørsle."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 2,
    "text": "Det vart meldt til Joab: «Sjå, kongen græt og sørgjer over Absalom.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 3,
    "text": "Sigeren den dagen vart til sorg for heile folket, for dei høyrde at kongen sørgde over sonen sin."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 4,
    "text": "Folket snøk seg inn i byen den dagen, slik som folk sniker seg bort når dei har flykta frå ein kamp og skjemmest over det."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 5,
    "text": "Kongen hadde dekt til andletet sitt og ropa høgt: «Son min, Absalom! Absalom, son min, son min!»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 6,
    "text": "Då gjekk Joab inn til kongen i huset og sa: «I dag har du vanæra alle tenarane dine, dei som berga livet ditt i dag, og livet til sønene og døtrene dine, konene dine og medkonene dine."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 7,
    "text": "Du elskar dei som hatar deg, og hatar dei som elskar deg! For i dag har du vist at leiarane og tenarane dine ikkje betyr noko for deg. Eg forstår no at om Absalom hadde levd og vi alle var døde i dag, då hadde det vore rett i dine auge."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 8,
    "text": "Så reis deg no, gå ut og tal oppmuntrande til tenarane dine! For eg sver ved Herren: Går du ikkje ut, blir det ikkje éin mann att hos deg i natt. Og det vil vera verre for deg enn alt det vonde som har råka deg frå ungdomen din til no.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 9,
    "text": "Då reiste kongen seg og sette seg i porten. Det vart fortalt til heile folket: «Sjå, kongen sit i porten.» Så kom heile folket fram for kongen. Men israelittane hadde flykta, kvar til sitt."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 10,
    "text": "I alle stammane i Israel var folket i ordstrid."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og Absalom, som vi salva til konge over oss, er fallen i krigen. Kvifor gjer de ikkje noko for å henta kongen tilbake?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 12,
    "text": "Kong David sende bod til prestane Sadok og Abjatar og sa: «Tal til dei eldste i Juda og sei: Kvifor skal de vera dei siste til å henta kongen heim att? For det som heile Israel seier, har nådd kongen der han bur."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 13,
    "text": "De er brørne mine, mitt eige kjøt og blod. Kvifor skal de då vera dei siste til å henta kongen tilbake?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 14,
    "text": "Og til Amasa skal de seia: Er du ikkje kjøt og blod av meg? Måtte Gud straffa meg hardt om du ikkje skal vera hærførar for meg for alltid i staden for Joab!»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 15,
    "text": "Slik vann han hjarta til alle mennene i Juda, så dei stod saman som éin mann. Dei sende bod til kongen: «Kom tilbake, du og alle tenarane dine!»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 16,
    "text": "Så vende kongen heim og kom til Jordan. Juda-folket var komne til Gilgal for å møta kongen og føra han over Jordan."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 17,
    "text": "Sjimi, son til Gera, benjaminitten frå Bahurim, skunda seg og drog ned saman med Juda-mennene for å møta kong David."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 18,
    "text": "Med han var tusen mann frå Benjamin. Også Siba, tenaren til Sauls hus, med dei femten sønene og tjue tenarane sine, var med han. Dei vada over Jordan for å møta kongen."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 19,
    "text": "Ferja gjekk over for å hjelpa kongens familie over og gjera det han ønskte."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 20,
    "text": "Han sa til kongen: «Måtte ikkje herren min rekna meg skuldig. Ikkje tenk på det galne tenaren din gjorde den dagen herren min kongen drog ut frå Jerusalem. Måtte ikkje kongen ta det til hjarte."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 21,
    "text": "For tenaren din veit at eg har synda. Men sjå, i dag er eg den første av heile Josefs hus som har kome ned for å møta herren min kongen.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 22,
    "text": "Då tok Abisjai, son til Seruja, til orde og sa: «Skal ikkje Sjimi døy for dette, han som forbanna Herrens salva?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 23,
    "text": "Men David sa: «Kva har eg med dykk å gjera, de søner av Seruja? Skal de vera motstandarar for meg i dag? Skulle nokon bli drepen i Israel i dag? Veit eg ikkje at eg i dag er konge over Israel?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 24,
    "text": "Så sa kongen til Sjimi: «Du skal ikkje døy.» Og kongen svor på det."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 25,
    "text": "Mefiboset, soneson til Saul, kom også ned for å møta kongen. Han hadde korkje stelt føtene sine, trimma skjegget eller vaska kleda sine frå den dagen kongen drog bort, til den dagen han kom tilbake i fred."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 26,
    "text": "Då han kom til Jerusalem for å møta kongen, sa kongen til han: «Kvifor gjekk du ikkje med meg, Mefiboset?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 27,
    "text": "Han svara: «Herre konge, tenaren min lurte meg. For tenaren din sa: 'Eg vil sala eselet mitt og ri på det og følgja kongen.' For tenaren din er halt."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 28,
    "text": "Han har baktala tenaren din for herren min kongen. Men herren min kongen er som Guds engel, så gjer det som er godt i dine auge."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 29,
    "text": "Heile fars hus fortente berre døden frå herren min kongen. Likevel sette du tenaren din mellom dei som et ved bordet ditt. Kva meir rett har eg då til å ropa til kongen?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 30,
    "text": "Kongen sa til han: «Kvifor snakkar du meir om dette? Eg har bestemt at du og Siba skal dela jorda.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 31,
    "text": "Mefiboset sa til kongen: «Lat han berre ta alt, sidan herren min kongen er komen heim i fred.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 32,
    "text": "Barsillai frå Gilead hadde kome ned frå Rogelim og følgde kongen over Jordan for å ta farvel med han der."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 33,
    "text": "Barsillai var svært gammal, åtti år. Han hadde sørgd for kongen medan han budde i Mahanajim, for han var ein svært mektig mann.",
    "versions": [
      {
        "text": "Barsillai var svært gammal, åtti år. Han hadde sørgd for kongen medan han budde i Mahanajim, for han var ein svært rik mann.",
        "explanation": "Det hebraiske 'ish gadol' betyr meir 'ein stor/mektig mann' i tydinga av status og innverknad, ikkje berre rikdom. Det inkluderer rikdom, men også sosial posisjon og makt."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 34,
    "text": "Kongen sa til Barsillai: «Følg med meg over, så skal eg syta for deg hos meg i Jerusalem.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 35,
    "text": "Men Barsillai svara kongen: «Kor mange år har eg att å leva, at eg skulle dra opp til Jerusalem med kongen?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 36,
    "text": "Eg er åtti år i dag. Kan eg skilja mellom godt og vondt? Kan tenaren din smaka det eg et og drikk? Kan eg lenger høyra songarar og songarinner? Kvifor skal tenaren din vera ei bør for herren min kongen?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 37,
    "text": "Tenaren din vil berre gå eit lite stykke over Jordan med kongen. Kvifor skulle kongen løna meg med ei slik gåve?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 38,
    "text": "Lat tenaren din få venda tilbake, så eg kan døy i min eigen by, nær grava til far og mor mi. Men sjå, her er tenaren din Kimham. Lat han dra over med herren min kongen, og gjer mot han det som er godt i dine auge.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 39,
    "text": "Kongen svara: «Kimham skal dra over med meg, og eg skal gjera mot han det som er godt i dine auge. Alt du ønskjer av meg, skal eg gjera for deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 40,
    "text": "Så gjekk heile folket over Jordan, og kongen gjekk over. Kongen kyste Barsillai og velsigna han, og han vende heim att."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 41,
    "text": "Kongen drog vidare til Gilgal, og Kimham følgde med han. Heile Juda-folket og halvparten av Israel hadde ført kongen over."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 42,
    "text": "Då kom alle israelittane til kongen og sa: «Kvifor har brørne våre frå Juda stole deg bort og ført kongen og huslyden hans over Jordan, og alle Davids menn med han?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 43,
    "text": "Alle Juda-mennene svara israelittane: «Fordi kongen er nær slekt med oss. Kvifor er de sinte for dette? Har vi ete noko på kongens kostnad? Har vi fått noko gåve frå han?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 44,
    "text": "Men israelittane svara Juda-mennene: «Vi har ti delar i kongen, og vi har meir rett til David enn de. Kvifor har de forakta oss? Var det ikkje vi som først snakka om å henta kongen vår tilbake?» Men orda frå Juda-mennene var hardare enn orda frå israelittane."
  }
]