[
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 1,
    "text": "Etter dette spurde David Herren og sa: «Skal eg dra opp til ein av byane i Juda?» Herren svara han: «Dra opp!» David spurde: «Kvar skal eg dra?» Han svara: «Til Hebron.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 2,
    "text": "Så drog David dit opp saman med dei to konene sine, Ahinoam frå Jisreel og Abigail, enkja etter Nabal frå Karmel."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 3,
    "text": "David tok òg med seg mennene som var med han, kvar mann med huslyden sin, og dei busette seg i byane kring Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 4,
    "text": "Då kom mennene frå Juda og salva David til konge over Juda-huset. Dei fortalde David at det var mennene frå Jabesj i Gilead som hadde gravlagt Saul."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 5,
    "text": "David sende bod til mennene i Jabesj i Gilead og sa til dei: «Velsigna vere de av Herren, fordi de viste denne truskap mot herren dykkar, mot Saul, og gravla han."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 6,
    "text": "Må no Herren visa dykk miskunn og truskap! Eg vil òg gjera vel mot dykk fordi de har gjort dette."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så styrk no hendene dykkar og ver modige! For herren dykkar Saul er død, og Juda-huset har salva meg til konge over seg.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men Abner, son til Ner, som var hærføraren til Saul, tok Isjbosjet, son til Saul, og førte han over til Mahanajim."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 9,
    "text": "Der gjorde han han til konge over Gilead, over asjurittane, over Jisreel, over Efraim, over Benjamin og over heile Israel."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 10,
    "text": "Isjbosjet, son til Saul, var førti år gammal då han vart konge over Israel, og han var konge i to år. Men Juda-huset følgde David."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den tida David var konge i Hebron over Juda-huset, var sju år og seks månader."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 12,
    "text": "Abner, son til Ner, og mennene til Isjbosjet, son til Saul, drog ut frå Mahanajim til Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 13,
    "text": "Joab, son til Seruja, og mennene til David drog òg ut, og dei møttest ved dammen i Gibeon. Dei sette seg ned, den eine flokken på den eine sida av dammen og den andre på den andre sida."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 14,
    "text": "Abner sa til Joab: «Lat nokre av dei unge mennene stå fram og kjempa framfor oss!» Joab svara: «Lat dei stå fram!»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 15,
    "text": "Då stod dei fram og vart talde: tolv for Benjamin og Isjbosjet, son til Saul, og tolv av mennene til David."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 16,
    "text": "Kvar av dei greip motstandaren sin i hovudet og støytte sverdet i sida på han, så dei fall alle saman. Difor vart denne staden kalla Helkat-Hassurim, som ligg ved Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 17,
    "text": "Striden vart svært hard den dagen, og Abner og Israels-mennene vart slegne av Davids menn."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 18,
    "text": "Dei tre sønene til Seruja var der: Joab, Abisjai og Asael. Asael var lettbeint som ei gaselle på marka."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 19,
    "text": "Asael sette etter Abner og bøygde ikkje av, korkje til høgre eller venstre, men heldt seg like bak Abner."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 20,
    "text": "Abner snudde seg og sa: «Er det du, Asael?» Han svara: «Ja, det er eg.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 21,
    "text": "Då sa Abner til han: «Bøyg av til høgre eller venstre, tak ein av dei unge mennene og ta rustningen hans!» Men Asael ville ikkje gje opp å forfølgja han."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 22,
    "text": "Abner sa endå ein gong til Asael: «Hald opp med å forfølgja meg! Kvifor skal eg slå deg til jorda? Korleis skulle eg då kunna sjå Joab, bror din, i auga?»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 23,
    "text": "Men han nekta å gje seg, så Abner stakk han i magen med bakenden av spydet. Spydet gjekk tvers gjennom han, og han fall ned og døydde på staden. Alle som kom til staden der Asael hadde falle og døydd, stansa."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Joab og Abisjai sette etter Abner. Då sola gjekk ned, kom dei til Amma-haugen, som ligg ovanfor Giah på vegen til øydemarka ved Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 25,
    "text": "Benjaminittane samla seg bak Abner og stod som ein flokk på toppen av ein haug."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 26,
    "text": "Abner ropa til Joab og sa: «Skal sverdet eta for alltid? Skjønar du ikkje at det vil enda i bitter sorg? Kor lenge vil du venta før du seier til folket at dei skal slutta å jaga brørne sine?»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 27,
    "text": "Joab svara: «Så sant Gud lever, hadde du ikkje tala, ville folket ha halde fram med å jaga brørne sine heilt til i morgon.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 28,
    "text": "Så bles Joab i hornet, og heile hæren stansa. Dei forfølgde ikkje Israel lenger og heldt opp med å strida."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 29,
    "text": "Abner og mennene hans gjekk gjennom Araba-dalen heile natta. Dei kryssa Jordan, gjekk gjennom heile Bitron og kom til Mahanajim."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 30,
    "text": "Joab kom attende etter å ha forfølgt Abner og samla heile hæren. Av Davids menn mangla det nitten mann og Asael."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 31,
    "text": "Men Davids menn hadde slege ned tre hundre og seksti mann av benjaminittane og mennene til Abner."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 32,
    "text": "Dei tok Asael med seg og gravla han i grava til far hans i Betlehem. Så gjekk Joab og mennene hans heile natta, og det grydde av dag då dei kom til Hebron."
  }
]