[
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 1,
    "text": "No var det ein vondskapsmann der, han heitte Sjeba, son til Bikri, ein mann av Benjamin-ætta. Han bles i horn og ropa: «Vi har ingen del i David, og ingen arv i Isais son! Kvar mann til telta sine, Israel!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 2,
    "text": "Då drog alle israelittane bort frå David og følgde Sjeba, son til Bikri. Men judearane heldt seg til kongen sin frå Jordan heilt til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 3,
    "text": "David kom heim til huset sitt i Jerusalem. Kongen tok dei ti medkonene som han hadde late att for å passa huset, og sette dei i eit hus under vakt. Han sørgde for dei, men gjekk ikkje inn til dei. Dei vart innestengde til sin dødsdag og levde som enkjer."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 4,
    "text": "Kongen sa til Amasa: «Kall saman judearane til meg innan tre dagar, og ver du sjølv her då.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 5,
    "text": "Amasa gjekk for å kalla saman Juda, men han vart lenger borte enn den fristen som var sett for han."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 6,
    "text": "Då sa David til Abisjai: «No kjem Sjeba, son til Bikri, til å gjera oss meir skade enn Absalom. Ta du med tenestfolka til herren din og set etter han, så han ikkje finn befesta byar og slepp unna oss.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 7,
    "text": "Så drog Joabs menn ut etter han, saman med kretarane og pletarane og alle krigarane. Dei drog ut frå Jerusalem for å forfølgja Sjeba, son til Bikri."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 8,
    "text": "Då dei var ved den store steinen i Gibeon, kom Amasa imot dei. Joab hadde på seg krigskleda sine, og over dei hadde han eit belte med eit sverd i slira, festa ved hofta. Då han gjekk fram, fall sverdet ut."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 9,
    "text": "Joab sa til Amasa: «Går det deg godt, bror min?» Og Joab tok med høgre handa i skjegget til Amasa for å kyssa han."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 10,
    "text": "Men Amasa var ikkje på vakt mot sverdet som Joab hadde i handa. Joab stakk han i magen så innvollane rann ut på jorda. Han trong ikkje stikka han to gonger, for han døydde. Så sette Joab og Abisjai, bror hans, etter Sjeba, son til Bikri."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 11,
    "text": "Ein av Joabs unge menn stod ved sida av Amasa og ropa: «Den som held med Joab, og den som held med David, følg etter Joab!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 12,
    "text": "Amasa låg og velta seg i blodet sitt midt på vegen. Då mannen såg at alt folket stansa, drog han Amasa bort frå vegen og ut på marka og kasta eit klede over han, for alle som kom forbi, stansa."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 13,
    "text": "Då han var flytta bort frå vegen, drog alle mennene vidare etter Joab for å forfølgja Sjeba, son til Bikri."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 14,
    "text": "Sjeba fór gjennom alle stammane i Israel til Abel-Bet-Maaka, og alle beritane samla seg og følgde han dit."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 15,
    "text": "Dei kom og kringsette han i Abel-Bet-Maaka. Dei kasta opp ein voll mot byen, og han stod mot murveggen. Og alt folket som var med Joab, arbeidde med å riva ned muren."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 16,
    "text": "Då ropa ei vis kvinne frå byen: «Høyr! Høyr! Sei til Joab: Kom hit, så eg kan tala med deg!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 17,
    "text": "Han kom bort til henne, og kvinna spurde: «Er du Joab?» Han svara: «Ja.» Då sa ho til han: «Høyr orda til tenestkvinna di.» Han svara: «Eg høyrer.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 18,
    "text": "Ho sa: «I gamle dagar pla dei seia: 'Spør først i Abel!' Og så løyste dei saka."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 19,
    "text": "Eg er ein av dei fredsame og trufaste i Israel. Du prøver å øydeleggja ein by som er ei mor i Israel. Kvifor vil du sluka Herrens arv?»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 20,
    "text": "Joab svara: «Langt ifrå, langt ifrå meg å sluka eller øydeleggja!"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 21,
    "text": "Slik er ikkje saka. Ein mann frå Efraim-fjella, Sjeba, son til Bikri, har lyft handa si mot kong David. Gjev han åleine til meg, så skal eg dra bort frå byen.» Kvinna sa til Joab: «Sjå, hovudet hans skal bli kasta til deg over muren.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 22,
    "text": "Kvinna gjekk til alt folket med visdomen sin, og dei hogg av hovudet til Sjeba, son til Bikri, og kasta det ut til Joab. Då bles han i hornet, og dei spreidde seg frå byen, kvar til sitt telt. Og Joab vende attende til kongen i Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 23,
    "text": "Joab var øvstkommanderande for heile Israels hær. Benaja, son til Jojada, var over kretarane og pletarane."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 24,
    "text": "Adoram hadde oppsyn med pliktarbeidet. Josjafat, son til Ahilud, var riksskrivar."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 25,
    "text": "Sjeva var statssekretær. Sadok og Abjatar var prestar."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ira frå Ja'ir var òg prest for David."
  }
]