[
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 1,
    "text": "I Davids tid var det hungersnaud i tre år, år etter år. David søkte Herrens åsyn, og Herren sa: «Det er på grunn av Saul og blodhuset hans, fordi han drap gibeonittane.»",
    "versions": [
      {
        "text": "I Davids tid var det hungersnaud i tre år, år etter år. David søkte Herrens andlet, og Herren sa: «Det er på grunn av Saul og blodhuset hans, fordi han drap gibeonittane.»",
        "explanation": "«Åsyn» er meir vanleg i nynorsk bibelspråk enn «andlet» for det hebraiske 'פְּנֵי' (panim) i uttrykket 'søkja Herrens åsyn'. Begge er korrekte, men «åsyn» har betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 2,
    "text": "Kongen kalla til seg gibeonittane og tala med dei. Gibeonittane var ikkje av Israels born, men av det som var att av amorittane. Israels born hadde svore ein eid til dei, men Saul hadde prøvd å slå dei i hel i sin nidkjærleik for Israels og Judas born."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 3,
    "text": "David sa til gibeonittane: «Kva skal eg gjera for dykk? Korleis kan eg gjera soning, så de kan velsigna Herrens arv?»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 4,
    "text": "Gibeonittane svara han: «Det er ikkje sølv eller gull vi krev av Saul og huset hans, og vi har ikkje rett til å drepa nokon i Israel.» Han spurde: «Kva seier de då at eg skal gjera for dykk?»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 5,
    "text": "Dei sa til kongen: «Den mannen som ville gjera ende på oss, og som hadde planar om å utrydda oss så vi ikkje skulle finnast nokon stad i Israels land –"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 6,
    "text": "lat sju menn av sønene hans bli utleverte til oss, så vi kan henga dei opp for Herren i Gibea, byen til Saul, Herrens utvalde.» Kongen sa: «Eg skal gje dei til dykk.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 7,
    "text": "Men kongen sparte Mefiboset, son til Jonatan, son til Saul, på grunn av eiden dei hadde svore ved Herren, mellom David og Jonatan, son til Saul."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 8,
    "text": "Kongen tok dei to sønene til Rispa, dotter til Ajja, som ho hadde fødd til Saul: Armoni og Mefiboset, og dei fem sønene til Merab, dotter til Saul, som ho hadde fødd til Adriel, son til Barsillai frå Mehola.",
    "versions": [
      {
        "text": "Kongen tok dei to sønene til Rispa, dotter til Ajja, som ho hadde fødd til Saul: Armoni og Mefiboset, og dei fem sønene til Mikal, dotter til Saul, som ho hadde fødd til Adriel, son til Barsillai frå Mehola.",
        "explanation": "Den hebraiske teksten seier 'Mikal', men dette er truleg ein avskrivarfeil. Ifølgje 1 Sam 18:19 var det Merab, ikkje Mikal, som var gift med Adriel. Mikal var gift med David og seinare med Palti/Paltiel. Mange manuskript og omsetjingar korrigerer til 'Merab'. Dette bør i det minste nemnast i ein fotnote, eller teksten bør korrigerast."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 9,
    "text": "Han gav dei over i hendene på gibeonittane, og dei hengde dei opp på fjellet framfor Herren. Alle sju fall saman. Dei vart drepne i dei første dagane av skurdonnen, då bygghausten tok til."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 10,
    "text": "Rispa, dotter til Ajja, tok sekketøy og breidde det ut for seg på berget. Ho vakte over dei frå skurdonnen tok til og til vatnet frå himmelen strøymde ned over dei. Ho lét ikkje fuglane under himmelen slå seg ned på dei om dagen, og ikkje villdyra om natta."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 11,
    "text": "David fekk høyra kva Rispa, dotter til Ajja, Sauls medkone, hadde gjort."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 12,
    "text": "Då gjekk David og henta beina til Saul og beina til Jonatan, son hans, frå mennene i Jabesj i Gilead. Dei hadde stole dei frå torget i Bet-Sjan, der filistrane hadde hengt dei opp den dagen filistrane slo Saul på Gilboa-fjellet."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 13,
    "text": "Han førte beina til Saul og beina til Jonatan, son hans, opp derifrå, og dei samla også beina til dei som var hengde opp."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 14,
    "text": "Dei gravla beina til Saul og Jonatan, son hans, i Benjamins land, i Sela, i grava til Kisj, far hans. Dei gjorde alt det kongen hadde pålagt dei. Etter dette svara Gud bønene for landet."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 15,
    "text": "Det vart igjen krig mellom filistrane og Israel. David drog ned saman med tenarane sine, og dei kjempa mot filistrane. David vart trøytt."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 16,
    "text": "Jisjbi-Benob, ein av etterkomarane til kjempane, hadde eit spyd som vog tre hundre sekel bronse. Han var gorda med nye våpen og sa at han ville slå David i hel.",
    "versions": [
      {
        "text": "Jisjbi-Benob, ein av etterkomarane til kjempane, hadde eit spyd som vog tre hundre sekel bronse. Han bar eit nytt sverd og sa at han ville slå David i hel.",
        "explanation": "Det hebraiske 'חָגוּר חֲדָשָׁה' betyr bokstavleg 'gorda med noko nytt'. Det står ikkje spesifikt 'sverd' i grunnteksten. Tydinga er usikker - det kan vera eit nytt belte, ny rustning, eller nye våpen generelt. Ei meir nøytral omsetjing som 'gorda med nye våpen' eller 'utstyrt med nytt utstyr' ville vera meir trufast mot originalen."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 17,
    "text": "Men Abisjai, son til Seruja, kom han til hjelp. Han slo filistaren og drap han. Då svor mennene til David og sa til han: «Du skal ikkje meir dra ut med oss i krigen, så du ikkje sløkkjer Israels lampe.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 18,
    "text": "Etter dette var det igjen krig med filistrane, ved Gob. Då slo Sibbekai frå Husja i hel Saf, som var av etterkomarane til kjempane."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 19,
    "text": "Det var igjen krig med filistrane ved Gob. Då slo Elhanan, son til Jaare-Oregim frå Betlehem, i hel Goliat frå Gat. Spydskaftet hans var som ein vevbom."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 20,
    "text": "Det var endå ein krig i Gat. Der var det ein stridslyndt mann som hadde seks fingrar på kvar hand og seks tær på kvar fot, tjuefire i alt. Han var òg fødd av kjempane.",
    "versions": [
      {
        "text": "Det var endå ein krig i Gat. Der var det ein kjempestor mann som hadde seks fingrar på kvar hand og seks tær på kvar fot, tjuefire i alt. Han var òg fødd av kjempane.",
        "explanation": "Det hebraiske 'מָדוֹן' (madon) betyr 'strid' eller 'krangel', så 'אִישׁ מָדוֹן' betyr 'ein stridslyndt mann' eller 'ein som søkjer strid'. «Kjempestor» er ei tolking, men grunnteksten skildrar karakteren hans (stridslyndt) snarare enn storleiken hans. Storleiken er implisert ved at han er av kjempane, men ikkje direkte uttrykt her."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 21,
    "text": "Han håna Israel, men Jonatan, son til Sjima, Davids bror, slo han i hel."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 22,
    "text": "Desse fire var fødde av kjempane i Gat, og dei fall for handa til David og tenarane hans."
  }
]