[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 1,
    "text": "David tala orda i denne songen til Herren den dagen Herren hadde berga han frå alle fiendane hans og frå Saul."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 2,
    "text": "Han sa: Herren er berget mitt og borga mi og frelsaren min."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 3,
    "text": "Min Gud er klippen eg søkjer tilflukt hos, skjoldet mitt og hornet som frelsar meg, festninga mi og tilflukta mi. Du er frelsaren min som bergar meg frå vald."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 4,
    "text": "Eg ropar til Herren, han som er verd å lovprisa, og eg blir frelst frå fiendane mine."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 5,
    "text": "For dødens brenningar omgav meg, fordervingas straumar skremde meg.",
    "versions": [
      {
        "text": "For dødens brenningar omgav meg, øydeleggjande straumar skremde meg.",
        "explanation": "'בְלִיַּעַל' (Belial) betyr 'fordering/undergang/vondskap' og har ein sterkare teologisk klang enn 'øydeleggjande'. 'Fordervingas straumar' gjev betre poetisk parallell til 'dødens brenningar'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 6,
    "text": "Dødsrikets band snørte seg rundt meg, dødens snarer kom over meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 7,
    "text": "I mi naud ropa eg til Herren, til min Gud ropa eg. Han høyrde røysta mi frå tempelet sitt, og ropet mitt nådde øyra hans."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 8,
    "text": "Då rista og skalv jorda, grunnvollane til himmelen dirra. Dei skalv fordi han var vreid."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 9,
    "text": "Røyk steig opp frå nasen hans, fortærande eld frå munnen hans. Gloande kol flamma ut frå han."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han bøygde himmelen og steig ned, med mørke skyer under føtene sine."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 11,
    "text": "Han reid på ein kjerub og flaug, han sveiv fram på vengene til vinden."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han sette mørker rundt seg som eit telt, vassrike skyer og tette skydekke."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 13,
    "text": "Av glansen framfor han brann gloande kol."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 14,
    "text": "Herren torna frå himmelen, Den høgste lét røysta si lyda."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 15,
    "text": "Han sende ut piler og spreidde dei, lyn som jaga dei på flukt."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 16,
    "text": "Havets djup vart synleg, grunnvollane til verda vart avdekte ved Herrens trugsmål, ved pusten frå nasen hans."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 17,
    "text": "Han rekte handa ned frå det høge og greip meg, han drog meg opp frå dei veldige vatna."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 18,
    "text": "Han berga meg frå min mektige fiende, frå dei som hata meg, for dei var sterkare enn meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 19,
    "text": "Dei kom over meg på ulukkedagen min, men Herren var mi støtte."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han førte meg ut på ein open plass, han berga meg fordi han hadde behag i meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 21,
    "text": "Herren løna meg etter mi rettferd, etter mine reine hender gav han meg att."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 22,
    "text": "For eg har halde meg til Herrens vegar og ikkje gjort vondt mot min Gud."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 23,
    "text": "For alle lovene hans har eg for auga, og frå forskriftene hans har eg ikkje vike."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 24,
    "text": "Eg var heil i mi ferd for han og vakta meg for synd."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 25,
    "text": "Herren løna meg etter mi rettferd, etter mi reinleik for auga hans."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 26,
    "text": "Mot den trufaste viser du deg trufast, mot den ulastelege viser du deg ulasteleg.",
    "versions": [
      {
        "text": "Mot den trufaste viser du deg trufast, mot den ulastelege viser du deg ulastelig.",
        "explanation": "Stavefeil: 'ulastelig' skal vere 'ulasteleg' på nynorsk."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 27,
    "text": "Mot den reine viser du deg rein, men mot den svikefulle er du uutgrunneleg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 28,
    "text": "Du frelser det hjelpelause folket, men augo dine er mot dei hovmodige, og du audmjukar dei."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 29,
    "text": "For du er lampa mi, Herre, Herren lyser opp mørkret mitt."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 30,
    "text": "For med deg kan eg springa mot ein hær, med min Gud kan eg hoppa over ein mur."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 31,
    "text": "Guds veg er fullkomen, Herrens ord er reint. Han er eit skjold for alle som søkjer tilflukt hos han."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 32,
    "text": "For kven er Gud utan Herren? Og kven er ei klippe utan vår Gud?"
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 33,
    "text": "Gud er mi sterke festning, han gjer vegen min fullkomen.",
    "versions": [
      {
        "text": "Gud er mi sterke borg, han gjer vegen min fullkomen.",
        "explanation": "'מָעוּזִּי' betyr 'mi festning/mitt vern'. 'Festning' er meir presist enn 'borg' og skil seg frå 'מְצֻדָתִ֖י' (borga mi) i vers 2."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 34,
    "text": "Han gjer føtene mine som hjorteføter og set meg på høgdene mine."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 35,
    "text": "Han lærer hendene mine å strida, så armane mine kan spenna ein boge av bronse."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 36,
    "text": "Du har gjeve meg frelsa di som skjold, og din velvilje har gjort meg stor.",
    "versions": [
      {
        "text": "Du har gjeve meg frelsa di som skjold, og din audmjuke omsut har gjort meg stor.",
        "explanation": "Det hebraiske 'עֲנֹתְךָ' er vanskeleg å omsetja, men 'audmjuke omsut' er ei noko fri tolking. 'Velvilje' eller 'mildskap' kan vere meir treffande alternativ."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 37,
    "text": "Du har gjort rom for stega mine under meg, og anklane mine vaklar ikkje."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 38,
    "text": "Eg forfølgde fiendane mine og øydela dei, eg snudde ikkje før dei var utsletta."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 39,
    "text": "Eg knuste dei og slo dei ned så dei ikkje reiste seg, dei fall under føtene mine."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 40,
    "text": "Du rusta meg med kraft til krigen, du tvinga motstandarane mine i kne under meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 41,
    "text": "Du fekk fiendane mine til å snu ryggen til meg, og dei som hata meg, utrydda eg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 42,
    "text": "Dei ropa, men det var ingen som frelste dei. Dei ropa til Herren, men han svara dei ikkje."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 43,
    "text": "Eg knuste dei som støv på jorda, som søle i gatene trakka eg dei ned og spreidde dei."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 44,
    "text": "Du berga meg frå striden med folket mitt, du verna meg som overhovud over folkeslaga. Folk eg ikkje kjende, tener meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 45,
    "text": "Framande krøkjer seg for meg, så snart dei høyrer om meg, lyder dei meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 46,
    "text": "Framande visnar bort og kjem skjelvande ut frå borgene sine."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 47,
    "text": "Herren lever! Lova vere klippen min! Opphøgd vere Gud, klippen som frelser meg!",
    "versions": [
      {
        "text": "Herren lever! Lova vere klippen min! Opphøgd vere Gud, frelsa mi klippe!",
        "explanation": "'צ֥וּר יִשְׁעִֽי' betyr 'mi frelses klippe' eller 'klippen som frelser meg'. 'Frelsa mi klippe' er grammatisk uklart på norsk."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 48,
    "text": "Gud gjev meg hemn og legg folkeslag under meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 49,
    "text": "Han fører meg bort frå fiendane mine. Du løftar meg over dei som reiser seg mot meg, du bergar meg frå valdsmenn."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 50,
    "text": "Difor vil eg prisa deg, Herre, mellom folkeslaga og lovsyngja namnet ditt."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 51,
    "text": "Han gjev store sigrar til kongen sin og viser miskunn mot den han har salva, mot David og ætta hans til evig tid."
  }
]