[
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 1,
    "text": "Dette er dei siste orda til David. Så talar David, son til Isai, mannen som vart opphøgd, den salva av Jakobs Gud, den ljuvlege songaren i Israel:"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 2,
    "text": "Herrens Ande tala gjennom meg, hans ord var på tunga mi."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 3,
    "text": "Israels Gud har tala, Israels klippe sa til meg: Den som styrer over menneske med rettferd, den som styrer i gudsfrykt,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 4,
    "text": "han er som morgonlyset når sola går opp, ei morgonstund utan skyer, når graset spirer fram frå jorda etter regn og solskin."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 5,
    "text": "Står det ikkje slik til med huset mitt hos Gud? For han har gjort ei evig pakt med meg, velordna i alt og trygg. All mi frelse og alt eg ynskjer – skulle han ikkje la det bløma?"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 6,
    "text": "Men dei vonde er som tornekratt som blir kasta bort, for ingen tek dei med handa."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 7,
    "text": "Den som vil røra ved dei, må ha jern og spydskaft i handa, og dei blir brende opp med eld der dei ligg."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 8,
    "text": "Dette er namna på krigarane til David: Josjeb-Basjebet, ein takmonitt, leiaren for dei tre. Han var Adino frå Esni, som svinga spydet sitt over åtte hundre falne på ein gong."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 9,
    "text": "Etter han kom Eleasar, son til Dodo, son til ein ahohitt. Han var ein av dei tre krigarane som var med David då dei håna filistrane som hadde samla seg der til strid, og israelittane drog seg tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han reiste seg og hogg ned filistrar til handa hans vart så trøytt at ho stivna kring sverdet. Herren gav stor siger den dagen, og folket kom tilbake etter han berre for å plyndra."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 11,
    "text": "Etter han kom Sjamma, son til Age frå Harar. Filistrane hadde samla seg ved Lehi, der det var eit jordstykke fullt av linser. Folket flykta for filistrane,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 12,
    "text": "men han stilte seg midt på jordstykket og forsvarte det og slo filistrane. Slik gav Herren stor siger."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 13,
    "text": "Ein gong gjekk tre av dei tretti leiande krigarane ned og kom til David i Adullam-hòla i skurdonnatida. Ein hær av filistrar låg i leir i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 14,
    "text": "David var då i fjellborga, og ein filistisk utpost var i Betlehem."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 15,
    "text": "David fekk ei sterk lyst og sa: «Å, om nokon kunne gje meg vatn frå brunnen ved byporten i Betlehem!»"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 16,
    "text": "Då braut dei tre krigarane seg gjennom filistarlægeret, auste vatn frå brunnen ved byporten i Betlehem og bar det med seg til David. Men han ville ikkje drikka det. Han auste det ut for Herren"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 17,
    "text": "og sa: «Herre, lat det vera langt frå meg å gjera dette! Skulle eg drikka blodet til dei mennene som gjekk av stad med livet som innsats?» Så ville han ikkje drikka det. Dette gjorde dei tre krigarane."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 18,
    "text": "Absjai, bror til Joab, son til Seruja, var leiaren for dei tre. Han svinga spydet sitt over tre hundre falne, og han hadde eit namn mellom dei tre."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 19,
    "text": "Han var den mest æra av dei tre og vart leiaren deira, men han nådde ikkje opp til dei tre første."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 20,
    "text": "Benaja, son til Jojada, var son til ein tapper mann frå Kabseel, ein som hadde gjort mange storverk. Han slo ned dei to krigarane frå Moab. Ein gong gjekk han ned og drap ei løve i ein brønn ein dag det var snø."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 21,
    "text": "Han slo òg ned ein egyptar, ein svær mann. Egyptaren hadde eit spyd i handa, men Benaja gjekk ned til han med ein stav, reiv spydet ut or handa på egyptaren og drap han med hans eige spyd."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 22,
    "text": "Dette gjorde Benaja, son til Jojada, og han hadde eit namn mellom dei tre krigarane."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 23,
    "text": "Han var meir æra enn dei tretti, men nådde ikkje opp til dei tre. David sette han over livvakta si."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 24,
    "text": "Mellom dei tretti var Asael, bror til Joab, Elhanan, son til Dodo frå Betlehem,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 25,
    "text": "Sjamma frå Harod, Elika frå Harod,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 26,
    "text": "Heles frå Pelet, Ira, son til Ikkesj frå Tekoa,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 27,
    "text": "Abieser frå Anatot, Mebunnai frå Husja,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 28,
    "text": "Salmon frå Ahoah, Maharai frå Netofa,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 29,
    "text": "Heleb, son til Baana frå Netofa, Ittai, son til Ribai frå Gibea i Benjamin,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 30,
    "text": "Benaja frå Piraton, Hiddai frå Gaasj-dalane,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 31,
    "text": "Abi-Albon frå Araba, Asmavet frå Bahurim,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 32,
    "text": "Eljahba frå Sjalbon, Jasjen-sønene, Jonatan,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 33,
    "text": "Sjamma frå Harar, Ahiam, son til Sjarar frå Arar,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 34,
    "text": "Elifelet, son til Ahasbai frå Maaka, Eliam, son til Ahitofel frå Gilo,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 35,
    "text": "Hesrai frå Karmel, Paarai frå Arab,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 36,
    "text": "Jigal, son til Natan frå Soba, Bani frå Gad,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 37,
    "text": "Selek frå Ammon, Naharai frå Beerot, våpensveinen til Joab, son til Seruja,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 38,
    "text": "Ira frå Jeter, Gareb frå Jeter,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 39,
    "text": "Uria, hetitten. I alt var det trettiog sju mann."
  }
]