[
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 1,
    "text": "Herren vart på nytt harm på Israel, og han eggja David opp mot dei og sa: «Gå og tel Israel og Juda!»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 2,
    "text": "Kongen sa til Joab, hærføraren som var med han: «Fer no gjennom alle stammane i Israel, frå Dan til Be'er-Sjeba, og tel folket, så eg kan få vita kor mange dei er.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 3,
    "text": "Joab svara kongen: «Måtte Herren din Gud auka folket hundre gonger, og måtte auga til min herre kongen få sjå det! Men kvifor har min herre kongen lyst til å gjera dette?»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men ordet frå kongen stod fast mot Joab og hærførarane. Så drog Joab og hærførarane ut frå kongen for å telja Israelsfolket."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 5,
    "text": "Dei gjekk over Jordan og slo leir ved Aroer, på høgre sida av byen som ligg midt i dalen, og mot Gad og Jaser."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 6,
    "text": "Så kom dei til Gilead og til landet Tahtim-Hodsji. Dei kom til Dan-Jaan og gjekk rundt til Sidon.",
    "versions": [
      {
        "text": "Så kom dei til Gilead og til landet Tahtim-Hodsji. Dei kom til Dan-Jaan og rundt om til Sidon.",
        "explanation": "Formuleringa 'gjekk rundt til' gjev betre flyt på nynorsk enn 'rundt om til' og reflekterer rørsla i reisa deira."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 7,
    "text": "Dei kom til festninga Tyros og alle byane til hevittane og kanaanearane. Så drog dei ut til Negev i Juda, til Be'er-Sjeba."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 8,
    "text": "Då dei hadde fare gjennom heile landet, kom dei attende til Jerusalem etter ni månader og tjue dagar."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 9,
    "text": "Joab gav kongen talet på dei som var talde: I Israel var det åtte hundre tusen våpenføre menn som kunne dra sverd, og i Juda fem hundre tusen."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 10,
    "text": "Men samvitet slo David etter at han hadde talt folket. David sa til Herren: «Eg har synda stort med det eg har gjort! Men no, Herre, tak bort skulda til tenaren din, for eg har vore svært uforstandig.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 11,
    "text": "Då David stod opp om morgonen, hadde Herrens ord kome til profeten Gad, sjåaren til David:"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 12,
    "text": "«Gå og sei til David: Så seier Herren: Tre ting legg eg fram for deg. Vel ei av dei, så skal eg gjera det mot deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 13,
    "text": "Gad kom til David og fortalde han dette. Han sa: «Skal det koma sju år med hungersnaud over landet ditt? Eller vil du flykta i tre månader for fiendane dine medan dei jagar deg? Eller skal det vera tre dagar med pest i landet ditt? Tenk no over og avgjer kva svar eg skal gje han som sende meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 14,
    "text": "David sa til Gad: «Eg er i stor naud. Lat oss falla i Herrens hand, for hans miskunn er stor. Men lat meg ikkje falla i menneskehand.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 15,
    "text": "Så sende Herren pest over Israel frå morgonen til den fastsette tida. Og det døydde sytti tusen mann av folket, frå Dan til Be'er-Sjeba."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 16,
    "text": "Då engelen rette ut handa si mot Jerusalem for å øydeleggja byen, viste Herren medkjensle og avstod frå ulukka. Han sa til engelen som øydela mellom folket: «Det er nok! Dra no handa di tilbake!» Herrens engel var då ved treskjeplassen til jebusitten Aravna.",
    "versions": [
      {
        "text": "Då engelen rette ut handa si mot Jerusalem for å øydeleggja byen, angra Herren på det vonde. Han sa til engelen som øydela mellom folket: «Det er nok! Dra no handa di tilbake!» Herrens engel var då ved treskjeplassen til jebusitten Aravna.",
        "explanation": "Det hebraiske 'וַיִּנָּחֶם' (vayyinnachem) er teologisk sensitivt. 'Angra' kan gje inntrykk av at Gud gjorde feil. Uttrykket betyr heller at Gud viste medkjensle og endra handlinga si, ikkje at han angra ein feil."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 17,
    "text": "Då David såg engelen som slo folket, sa han til Herren: «Sjå, det er eg som har synda, det er eg som har gjort urett. Men desse sauene, kva har dei gjort? Lat handa di koma over meg og over huset til far min!»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 18,
    "text": "Same dagen kom Gad til David og sa til han: «Gå opp og reis eit altar for Herren på treskjeplassen til jebusitten Aravna.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 19,
    "text": "David gjekk opp, som Gad hadde sagt, slik Herren hadde påbode."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 20,
    "text": "Aravna såg ut og fekk auge på kongen og tenarane hans som kom mot han. Aravna gjekk ut og bøygde seg for kongen med andletet mot jorda."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 21,
    "text": "Aravna sa: «Kvifor kjem min herre kongen til tenaren sin?» David svara: «For å kjøpa treskjeplassen av deg og byggja eit altar for Herren, så plaga kan halda opp over folket.»",
    "versions": [
      {
        "text": "Aravna sa: «Kvifor kjem min herre kongen til tenaren sin?» David svara: «For å kjøpa treskjeplassen av deg og byggja eit altar for Herren, så plaga kan stansa mellom folket.»",
        "explanation": "Det hebraiske 'מֵעַל' betyr 'frå over' eller 'bort frå'. 'Halda opp over folket' er meir presist enn 'stansa mellom folket'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 22,
    "text": "Aravna sa til David: «Måtte min herre kongen ta og ofra det han finn for godt. Sjå, her er oksane til brennoffer, og treskjesledar og oksereiskap til ved.»",
    "versions": [
      {
        "text": "Aravna sa til David: «Min herre kongen kan ta og ofra det han finn for godt. Sjå, her er oksane til brennoffer, og treskjesledar og oksereiskap til ved.»",
        "explanation": "Det hebraiske 'יִקַּח וְיַעַל' (jussiv-form) uttrykkjer eit ynskje eller ein høfleg invitasjon, ikkje berre ein moglegheit. 'Måtte min herre kongen ta' fangar betre den høflege og ærbødige tonen til Aravna."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 23,
    "text": "Alt dette gav Aravna til kongen. Og Aravna sa til kongen: «Måtte Herren din Gud visa deg velvilje!»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 24,
    "text": "Men kongen sa til Aravna: «Nei, eg vil kjøpa det av deg for full pris. Eg vil ikkje bera fram brennoffer til Herren min Gud som ikkje har kosta meg noko.» Så kjøpte David treskjeplassen og oksane for femti sekel sølv."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 25,
    "text": "David bygde der eit altar for Herren og bar fram brennoffer og fredsoffer. Herren høyrde bøna for landet, og plaga over Israel stansa."
  }
]