[
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 1,
    "text": "Krigen mellom Sauls hus og Davids hus varte lenge. David vart stadig sterkare, medan Sauls hus vart svakare og svakare."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 2,
    "text": "I Hebron fekk David søner. Den førstefødde var Amnon, som han fekk med Ahinoam frå Jisre'el."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 3,
    "text": "Den andre var Kilab, som han fekk med Abigail, enkja etter Nabal frå Karmel. Den tredje var Absalom, son til Ma'aka, dotter til Talmai, kongen i Gesjur."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 4,
    "text": "Den fjerde var Adonja, son til Haggit. Den femte var Sjefatja, son til Abital."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 5,
    "text": "Den sjette var Jitream, som han fekk med Egla, kona til David. Desse vart fødde til David i Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 6,
    "text": "Medan krigen gjekk føre seg mellom Sauls hus og Davids hus, styrkte Abner si stilling i Sauls hus."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 7,
    "text": "Saul hadde hatt ei medkone som heitte Rispa, dotter til Ajja. Isjbosjet sa til Abner: «Kvifor har du gått inn til medkona til far min?»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 8,
    "text": "Abner vart brennande harm over orda til Isjbosjet og sa: «Er eg eit hundhovud som høyrer til Juda? I dag viser eg truskap mot huset til Saul, far din, mot brørne hans og vennene hans, og eg har ikkje gjeve deg i hendene på David. Og no skuldast du meg for synd med denne kvinna!"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 9,
    "text": "Må Gud gjera så med Abner, ja, endå meir, om eg ikkje gjer for David det Herren har svore han:"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 10,
    "text": "å ta kongedømet frå Sauls hus og reisa Davids trone over Israel og Juda, frå Dan til Beer-Sjeba.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 11,
    "text": "Isjbosjet kunne ikkje svara Abner eit einaste ord, for han var redd han."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 12,
    "text": "Abner sende bod til David der han var, og sa: «Kven tilhøyrer landet?» Han sa òg: «Gjer ei pakt med meg, så skal eg hjelpa deg å vinna heile Israel over på di side.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 13,
    "text": "David svara: «Godt, eg vil gjera ei pakt med deg. Men éin ting krev eg av deg: Du får ikkje koma fram for meg utan at du først fører Mikal, dotter til Saul, med deg når du kjem for å møta meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 14,
    "text": "David sende bod til Isjbosjet, son til Saul, og sa: «Gjev meg kona mi Mikal, som eg trulova meg med for hundre filistarske forhuder.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 15,
    "text": "Isjbosjet sende bod og tok henne frå mannen hennar, Paltiel, son til Lajisj."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 16,
    "text": "Mannen hennar gjekk med henne og gret heile vegen til Bahurim. Då sa Abner til han: «Gå heim att!» Og han snudde."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 17,
    "text": "Abner hadde tala med dei eldste i Israel og sagt: «Alt i lengre tid har de ynskt å få David til konge over dykk.",
    "versions": [
      {
        "text": "Abner hadde tala med dei eldste i Israel og sagt: «Både i går og i forgårs har de ynskt å få David til konge over dykk.",
        "explanation": "Det hebraiske uttrykket 'גַּם־תְּמוֹל גַּם־שִׁלְשֹׁם' (bokstaveleg 'både i går og i forgårs') er eit idiom som tyder 'i lengre tid' eller 'tidlegare'. Ei meir idiomatisk nynorsk oversetting formidlar meininga betre enn den bokstavelege."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 18,
    "text": "Gjer det no! For Herren har sagt om David: Ved David, tenaren min, vil eg frelsa Israel, folket mitt, frå filistarane og frå alle fiendane deira.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 19,
    "text": "Abner tala òg til Benjamin. Så drog Abner til Hebron for å fortelja David alt det Israel og heile Benjamins hus hadde samtykka i."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 20,
    "text": "Då Abner kom til David i Hebron med tjue mann, heldt David gjestebod for Abner og mennene hans."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 21,
    "text": "Abner sa til David: «Lat meg fara og samla heile Israel til herren min, kongen, så dei kan gjera ei pakt med deg. Då skal du vera konge over alt det du sjølv ynskjer.» David let Abner fara, og han drog i fred."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 22,
    "text": "Då kom tenarane til David og Joab heim frå eit hærtokt og hadde med seg mykje krigsbytte. Abner var ikkje lenger hjå David i Hebron, for David hadde late han fara, og han hadde drege i fred."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 23,
    "text": "Då Joab og heile hæren hans kom heim, fekk Joab vita at Abner, son til Ner, hadde vore hjå kongen, og at kongen hadde late han fara i fred."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 24,
    "text": "Joab gjekk til kongen og sa: «Kva har du gjort? Abner kom til deg! Kvifor lét du han gå, så han kunne dra av stad?"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 25,
    "text": "Du kjenner Abner, son til Ner! Han kom for å narra deg og finna ut kva du gjer, og få greie på alt du føretar deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 26,
    "text": "Joab gjekk frå David og sende bod etter Abner. Dei henta han tilbake frå Sira-brunnen, men David visste ikkje om det."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 27,
    "text": "Då Abner kom tilbake til Hebron, tok Joab han til sides i porten, som for å snakka med han i einsemd. Der stakk han Abner i magen, så han døydde, til hemn for blodet til Asael, bror hans."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 28,
    "text": "Då David seinare fekk høyra dette, sa han: «Eg og kongeriket mitt er uskuldige for Herren til evig tid i blodet til Abner, son til Ner."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 29,
    "text": "Måtte det falla tilbake på hovudet til Joab og heile huset til far hans! Måtte det aldri mangla i Joabs hus nokon som har utflod eller spedalskheit, eller som spinn med handtein, eller som fell for sverd, eller som manglar brød!»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 30,
    "text": "Joab og Abisjai, bror hans, drap Abner fordi han hadde drepe Asael, bror deira, i slaget ved Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 31,
    "text": "David sa til Joab og alt folket som var med han: «Riv sund kleda dykkar, bind sekkestrie om dykk og sørg framfor Abner!» Og kong David gjekk sjølv bak båra."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 32,
    "text": "Dei gravla Abner i Hebron, og kongen gret høgt ved grava til Abner. Heile folket gret òg."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 33,
    "text": "Kongen stemde i ein klagesong over Abner og sa: «Skulle Abner døy som ein dåre?"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 34,
    "text": "Hendene dine var ikkje bundne, føtene dine var ikkje lagde i lenkjer. Du fall som ein fell for vondskapsfulle menn.» Og heile folket gret endå meir over han."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 35,
    "text": "Folket kom for å få David til å eta medan det enno var dag. Men David svor og sa: «Må Gud gjera så med meg, ja, endå meir, om eg smakar brød eller noko anna før sola går ned!»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 36,
    "text": "Heile folket la merke til dette, og det var godt i deira auge. Alt det kongen gjorde, var godt i augo til heile folket."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 37,
    "text": "Den dagen forstod heile folket og heile Israel at kongen ikkje stod bak drapet på Abner, son til Ner."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 38,
    "text": "Kongen sa til tenarane sine: «Veit de ikkje at ein hovding og ein stor mann har falle i Israel i dag?"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 39,
    "text": "Eg er enno svak, sjølv om eg er salva til konge. Desse mennene, sønene til Seruja, er for harde for meg. Måtte Herren løna den som gjer vondt, etter hans vondskap!»"
  }
]