[
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då son til Saul høyrde at Abner var død i Hebron, mista han motet, og heile Israel vart skremde."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 2,
    "text": "Son til Saul hadde to menn som var førarar for røvarflokkar. Den eine heitte Baana og den andre Rekab. Dei var søner av Rimmon frå Beerot, av Benjamins ætt, for Beerot vert òg rekna til Benjamin."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 3,
    "text": "Beerotittane hadde flykta til Gittajim, og dei har budd der som innflyttarar til denne dag."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 4,
    "text": "Jonatan, son til Saul, hadde ein son som var lam i føtene. Han var fem år gamal då bodskapen om Saul og Jonatan kom frå Jisreel. Fostermora hans tok han opp og flykta, men då ho skunda seg av stad, fall han og vart halt. Han heitte Mefiboset."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 5,
    "text": "Rekab og Baana, sønene til Rimmon frå Beerot, gjekk av stad og kom til huset til Isj-Bosjet midt på den varmaste tida av dagen, medan han heldt middagshvil."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dei kom inn midt i huset som om dei skulle henta kveite, og stakk han i magen. Så slapp Rekab og Baana, bror hans, unna."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 7,
    "text": "Dei kom inn i huset medan han låg på senga si i soveromet. Dei slo han i hel og hogg av hovudet hans. Så tok dei hovudet hans og gjekk gjennom Jordandalen heile natta."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 8,
    "text": "Dei kom med hovudet til Isj-Bosjet til David i Hebron og sa til kongen: «Sjå, her er hovudet til Isj-Bosjet, son til Saul, fienden din som stod deg etter livet. I dag har Herren gjeve min herre kongen hemn over Saul og etterkomarane hans.»"
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 9,
    "text": "Men David svara Rekab og Baana, bror hans, sønene til Rimmon frå Beerot, og sa til dei: «Så sant Herren lever, han som har fria livet mitt frå all naud:"
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 10,
    "text": "Den som kom til meg og sa: 'Sjå, Saul er død!' og meinte han kom med gode nyheiter, han greip eg og drap i Siklag. Det var den løna eg gav han for bodskapen."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 11,
    "text": "Kor mykje meir når vonde menn har drepe ein uskuldig mann i hans eige hus, på senga hans! Skulle eg ikkje då krevja blodet hans av dykkar hand og rydja dykk ut frå jorda?»"
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 12,
    "text": "Så gav David ordre til dei unge mennene sine, og dei drap dei. Dei hogg av hendene og føtene deira og hengde dei opp ved dammen i Hebron. Men hovudet til Isj-Bosjet tok dei og gravla i Abners grav i Hebron."
  }
]