[
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 1,
    "text": "Alle stammane i Israel kom til David i Hebron og sa: «Sjå, vi er av same kjøt og blod som deg."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 2,
    "text": "Allereie før, då Saul var konge over oss, var det du som førte Israel ut og inn. Og Herren sa til deg: Du skal vera hyrding for folket mitt Israel, og du skal vera fyrste over Israel.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 3,
    "text": "Alle dei eldste i Israel kom til kongen i Hebron, og kong David gjorde ei pakt med dei i Hebron framfor Herren. Så salva dei David til konge over Israel."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 4,
    "text": "David var tretti år gammal då han vart konge, og han styrte i førti år."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 5,
    "text": "I Hebron styrte han over Juda i sju år og seks månader, og i Jerusalem styrte han i trettitre år over heile Israel og Juda."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 6,
    "text": "Kongen og mennene hans drog til Jerusalem mot jebusittane som budde i landet. Dei sa til David: «Du kjem ikkje inn hit! Sjølv blinde og lamme kan driva deg bort.» Dei meinte at David ikkje kunne koma inn."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 7,
    "text": "Men David inntok Sion-borga, det vil seia Davidsbyen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 8,
    "text": "Den dagen sa David: «Den som vil slå jebusittane, må gå opp gjennom vasskanalen og ta dei lamme og blinde som David hatar.» Difor seier dei: «Blind og lam skal ikkje koma inn i huset.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 9,
    "text": "David busette seg i borga og kalla henne Davidsbyen. Han bygde ut rundt heile, frå Millo og innover."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 10,
    "text": "David vart mektigare og mektigare, og Herren, allhærs Gud, var med han."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 11,
    "text": "Hiram, kongen i Tyros, sende bodbringarar til David med sedertre, tømmermenn og steinhoggarar, og dei bygde eit hus for David."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 12,
    "text": "Då skjøna David at Herren hadde stadfest han som konge over Israel, og at han hadde opphøgd riket hans for folket sitt Israel skuld."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 13,
    "text": "David tok seg fleire medhustruer og koner frå Jerusalem etter at han kom frå Hebron, og han fekk fleire søner og døtrer."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 14,
    "text": "Dette er namna på dei som vart fødde i Jerusalem: Sjammua, Sjobab, Natan, Salomo,"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 15,
    "text": "Jibhar, Elisjua, Nefeg, Jafia,"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 16,
    "text": "Elisjama, Eljada og Elifelet."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 17,
    "text": "Då filistarane høyrde at David var salva til konge over Israel, drog alle filistarane opp for å fanga han. David fekk høyra om det og gjekk ned til borga."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 18,
    "text": "Filistarane kom og spreidde seg ut i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 19,
    "text": "David spurde Herren: «Skal eg dra opp mot filistarane? Vil du gje dei i mi hand?» Herren svara David: «Dra opp! For eg vil gje filistarane i di hand.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 20,
    "text": "David kom til Baal-Perasim, og der slo han dei. Han sa: «Herren har brote gjennom fiendane mine framfor meg, som vatn bryt gjennom.» Difor kalla han staden Baal-Perasim."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 21,
    "text": "Filistarane lét att avgudsbileta sine der, og David og mennene hans tok dei med seg."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 22,
    "text": "Filistarane drog opp endå ein gong og spreidde seg i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 23,
    "text": "David spurde Herren, og han svara: «Du skal ikkje dra rett opp. Gå rundt bak dei og kom mot dei frå den sida der balsamtrea står."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 24,
    "text": "Når du høyrer lyden av steg i toppane på balsamtrea, då skal du gå til åtak. For då har Herren drege ut føre deg for å slå filisterleiren.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 25,
    "text": "David gjorde som Herren hadde pålagt han, og han slo filistarane frå Geba heilt til Geser."
  }
]