[
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 1,
    "text": "David samla endå ein gong alle utvalde menn i Israel, tretti tusen i alt.",
    "versions": [
      {
        "text": "David samla endå ein gong alle dei beste mennene i Israel, tretti tusen i alt.",
        "explanation": "Det hebraiske 'בָּחוּר' tyder 'utvald' eller 'ung mann', ikkje nødvendigvis 'dei beste'. 'Utvalde menn' gjev ei meir presis omsetjing av originalteksten."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 2,
    "text": "Så braut David opp og drog av stad med alt folket som var med han, frå Baale-Juda, for å henta opp Guds ark derifrå – den som ber namnet til Herren over hærskarane, han som tronar over kjerubane."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 3,
    "text": "Dei sette Guds ark på ei ny vogn og førte henne ut frå huset til Abinadab, som låg på høgda. Ussa og Ahjo, sønene til Abinadab, køyrde den nye vogna."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 4,
    "text": "Dei førte henne frå huset til Abinadab på høgda, med Guds ark, og Ahjo gjekk framføre arka."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 5,
    "text": "David og heile Israels hus dansa framføre Herren med alle slags instrument av sypress-tre, med lyrer, harper, tamburinar, ranglar og symbalar."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 6,
    "text": "Då dei kom til treskjeplassen åt Nakon, rette Ussa handa ut mot Guds ark og tok tak i henne, for oksane snubla."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 7,
    "text": "Då vart Herren brennande harm på Ussa, og Gud slo han ned der på grunn av misferda hans. Han døydde der ved Guds ark.",
    "versions": [
      {
        "text": "Då vart Herren brennande harm på Ussa, og Gud slo han ned der på grunn av uaktsemda hans. Han døydde der ved Guds ark.",
        "explanation": "Det hebraiske 'הַשַּׁל' er vanskeleg å tolka, men 'uaktsemda' er ei spesifikk tolking. 'Misferda' eller 'feilgrepet' kan vera meir nøytralt og dekkja fleire moglege tydingar."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 8,
    "text": "David vart opprørt fordi Herren hadde brote ut mot Ussa. Difor kalla han staden Peres-Ussa, og det heiter han den dag i dag."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 9,
    "text": "Den dagen vart David redd for Herren og sa: «Korleis kan Herrens ark koma til meg?»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 10,
    "text": "David ville ikkje flytta Herrens ark til seg i Davidsbyen. I staden førte David henne til huset åt Obed-Edom frå Gat."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 11,
    "text": "Herrens ark vart ståande i huset åt Obed-Edom frå Gat i tre månader, og Herren velsigna Obed-Edom og heile huset hans."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 12,
    "text": "Kong David fekk melding om at Herren hadde velsigna huset åt Obed-Edom og alt han eigde, på grunn av Guds ark. Då gjekk David og henta Guds ark opp frå huset åt Obed-Edom til Davidsbyen med glede."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 13,
    "text": "Då dei som bar Herrens ark, hadde gått seks steg, ofra han ein okse og ein gjøkalv."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 14,
    "text": "David dansa av all si kraft framføre Herren, og David var kledd i ein lin-efod.",
    "versions": [
      {
        "text": "David dansa av all si kraft framføre Herren, og David var kledd i ein linefod.",
        "explanation": "For betre lesbarheit og klarheit kan ein skriva 'lin-efod' med bindestrek, då 'efod' er eit framandt ord og 'linefod' kan vera vanskeleg å forstå ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 15,
    "text": "Slik førte David og heile Israels hus Herrens ark opp med jubelrop og lyden av horn."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 16,
    "text": "Då Herrens ark kom inn i Davidsbyen, såg Mikal, dotter til Saul, ut gjennom vindauget. Ho såg kong David hoppa og dansa framføre Herren, og ho forakta han i hjartet sitt."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 17,
    "text": "Dei bar inn Herrens ark og sette henne på plassen hennar inne i teltet som David hadde reist for henne. Så ofra David brennoffer og fredsoffer framføre Herren."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 18,
    "text": "Då David var ferdig med å ofra brennofferet og fredsofferet, velsigna han folket i namnet åt Herren over hærskarane."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 19,
    "text": "Han delte ut til heile folket, til heile mengda av Israel, både menn og kvinner: kvar ein fekk eit brød, eit stykke kjøt og ein druekake. Så gjekk alt folket heim, kvar til sitt.",
    "versions": [
      {
        "text": "Han delte ut til heile folket, til heile mengda av Israel, både menn og kvinner: kvar ein fekk eit brød, eit stykke kjøt og ein rosinkake. Så gjekk alt folket heim, kvar til sitt.",
        "explanation": "Det hebraiske 'אֶשְׁפָּר' er usikkert, men 'אֲשִׁישָׁה' (rosinkake) kjem i tillegg. Nokre meiner 'אֶשְׁפָּר' er eit stykke kjøt, men andre meiner det er ein kake av dadlar. Omsetjinga er akseptabel, men 'druekake' eller 'dadelkake' kan vera meir presist enn 'kjøt'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 20,
    "text": "Då David kom heim for å velsigna huslyden sin, gjekk Mikal, dotter til Saul, ut og møtte han. Ho sa: «Kor ærefull var ikkje Israels konge i dag, då han avdekte seg framføre augo på tenestekvinnene åt tenarane sine, slik ein lettsindig mann ville gjera!»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 21,
    "text": "David svara Mikal: «Det var framføre Herren, han som valde meg framfor far din og heile huset hans og sette meg til fyrste over Herrens folk, over Israel – ja, framføre Herren vil eg dansa!"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 22,
    "text": "Eg vil gjera meg endå ringare enn dette og vera låg i mine eigne auge. Men hos dei tenestekvinnene du tala om, hos dei skal eg ha ære.»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 23,
    "text": "Og Mikal, dotter til Saul, fekk ikkje born til sin døyande dag."
  }
]