[
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 1,
    "text": "Då kongen hadde busett seg i huset sitt og Herren hadde gjeve han fred frå alle fiendane hans rundt omkring,"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 2,
    "text": "sa kongen til profeten Natan: «Sjå no, eg bur i eit hus av sedertre, medan Guds ark står midt i eit telt.»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 3,
    "text": "Natan sa til kongen: «Gå og gjer alt det du har i hjartet, for Herren er med deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 4,
    "text": "Men same natta kom Herrens ord til Natan og sa:"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 5,
    "text": "«Gå og sei til tenaren min David: Så seier Herren: Skal du byggja eit hus for meg å bu i?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 6,
    "text": "For eg har ikkje budd i noko hus frå den dagen eg førte Israels born opp frå Egypt og til denne dag, men har vandra omkring i telt og tabernakel."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 7,
    "text": "Overalt der eg har vandra med alle Israels born, har eg nokon gong sagt til nokon av Israels stammar som eg sette til å gjeta folket mitt Israel: Kvifor har de ikkje bygt meg eit hus av sedertre?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 8,
    "text": "No skal du seia til tenaren min David: Så seier Herren over hærskarane: Eg tok deg frå beitemarka, der du gjekk bak sauene, til å vera fyrste over folket mitt, over Israel."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 9,
    "text": "Eg har vore med deg overalt der du har gått, og eg har utsletta alle fiendane dine framfor deg. Eg vil gjera namnet ditt stort, som namnet til dei store på jorda."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 10,
    "text": "Eg vil fastsetja ein stad for folket mitt Israel og planta det der, så det kan bu på sin eigen stad og ikkje lenger bli uroa. Urettferdige menneske skal ikkje lenger plaga dei slik som før,"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 11,
    "text": "slik det har vore frå den dagen eg sette dommarar over folket mitt Israel. Eg vil gje deg fred frå alle fiendane dine. Herren kunngjer for deg at Herren vil byggja eit hus for deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 12,
    "text": "Når dagane dine er til ende og du kviler hos fedrane dine, vil eg reisa opp ætta di etter deg, ein som skal koma frå ditt eige liv, og eg vil grunnfesta kongeriket hans."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 13,
    "text": "Han skal byggja eit hus for mitt namn, og eg vil grunnfesta trona til kongeriket hans til evig tid."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 14,
    "text": "Eg vil vera ein far for han, og han skal vera ein son for meg. Når han gjer urett, vil eg refsa han med menneskeris og med slag frå menneskeborn."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men mi miskunn skal ikkje vika frå han, slik eg tok henne bort frå Saul, som eg fjerna framfor deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 16,
    "text": "Ditt hus og ditt kongerike skal stå fast for alltid framfor deg. Trona di skal vera grunnfest til evig tid.»"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 17,
    "text": "I samsvar med alle desse orda og heile dette synet tala Natan til David."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 18,
    "text": "Då gjekk kong David inn og sette seg framfor Herren og sa: «Kven er eg, Herre Gud, og kva er huset mitt, at du har ført meg så langt?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 19,
    "text": "Og endå var dette lite i dine auge, Herre Gud. Du har òg tala om huset til tenaren din langt inn i framtida. Er dette lova for menneske, Herre Gud?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 20,
    "text": "Kva meir kan David seia til deg? Du kjenner tenaren din, Herre Gud."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 21,
    "text": "For ditt ord skuld og etter ditt eige hjarte har du gjort alt dette store og kunngjort det for tenaren din."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 22,
    "text": "Difor er du stor, Herre Gud! Det finst ingen som du, og det finst ingen Gud utanom deg, etter alt det vi har høyrt med våre eigne øyre."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 23,
    "text": "Og kven er som folket ditt, som Israel, det einaste folket på jorda som Gud gjekk ut for å fria til å vera sitt folk, for å gjera namnet sitt kjent og for å gjera storverk og skremmande gjerningar for landet ditt, framfor folket ditt som du fria ut frå Egypt, frå folkeslag og gudane deira?"
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 24,
    "text": "Du har grunnfest Israel til å vera ditt folk til evig tid, og du, Herre, har vorte deira Gud."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og no, Herre Gud, lat det ordet du har tala om tenaren din og om huset hans, stå fast til evig tid, og gjer som du har sagt."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 26,
    "text": "Lat namnet ditt vera stort til evig tid, så folk seier: Herren over hærskarane er Gud over Israel! Og lat huset til tenaren din David stå fast framfor deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 27,
    "text": "For du, Herre over hærskarane, Israels Gud, har openberra for tenaren din og sagt: Eg vil byggja eit hus for deg. Difor har tenaren din funne mot til å be denne bøna til deg."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 28,
    "text": "Og no, Herre Gud, du er Gud, og orda dine er sanning. Du har lova tenaren din dette gode."
  },
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 29,
    "text": "Så lat det no behaga deg å velsigna huset til tenaren din, så det må stå for alltid framfor deg. For du, Herre Gud, har tala, og med di velsigning skal huset til tenaren din vera velsigna til evig tid.»"
  }
]