[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 1,
    "text": "Etter dette slo David filistrane og la dei under seg. David tok makta over hovudstaden frå filistrane."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han slo òg moabittane. Han lét dei leggja seg ned på marka og målte dei med eit snøre. To snørelengder målte han ut til å drepast, og éi heil snørelengd til å få leva. Slik vart moabittane undersåttar under David og måtte betala skatt."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 3,
    "text": "David slo òg Hadadeser, son til Rehob, kongen i Soba, då han drog av stad for å sikra makta si ved Eufrat-elva."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 4,
    "text": "David tok frå han eitt tusen og sju hundre ryttarar og tjue tusen fotfolk. David lamma alle vognhestane, men sparte hundre vogner."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 5,
    "text": "Då aramerane frå Damaskus kom for å hjelpa Hadadeser, kongen i Soba, slo David tjueto tusen mann av aramerane."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 6,
    "text": "David sette inn vaktmenn i Aram-Damaskus, og aramerane vart undersåttar under David og måtte betala skatt. Herren gav David siger overalt der han drog."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 7,
    "text": "David tok gullskjoldane som tenarane til Hadadeser hadde bore, og førte dei til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 8,
    "text": "Frå Betah og Berotai, byane til Hadadeser, tok kong David ei stor mengd bronse."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 9,
    "text": "Då Toi, kongen i Hamat, høyrde at David hadde slege heile hæren til Hadadeser,"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 10,
    "text": "sende han son sin Joram til kong David for å helsa han og velsigna han fordi han hadde kjempa mot Hadadeser og slege han. For Hadadeser hadde ofte ført krig mot Toi. Joram hadde med seg ting av sølv, gull og bronse."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 11,
    "text": "Kong David vigde òg desse tinga til Herren, saman med sølvet og gullet han hadde vigde frå alle dei folka han hadde lagt under seg:"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 12,
    "text": "frå Aram, Moab, ammonittane, filistrane og amalekittane, og frå hærfanget til Hadadeser, son til Rehob, kongen i Soba."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 13,
    "text": "David vann seg eit namn då han kom attende frå å slå aramerane i Saltdalen, atten tusen mann."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han sette inn vaktmenn i Edom. I heile Edom sette han inn vaktmenn, og alle edomittane vart undersåttar under David. Herren gav David siger overalt der han drog."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 15,
    "text": "David var konge over heile Israel, og han sørgde for rett og rettferd for heile folket sitt."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 16,
    "text": "Joab, son til Seruja, var hærførar. Josjafat, son til Ahilud, var riksskrivar."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 17,
    "text": "Sadok, son til Ahitub, og Ahimelek, son til Abjatar, var prestar. Seraja var statssekretær."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 18,
    "text": "Benaja, son til Jojada, hadde kommandoen over kreterane og pleterane. Og sønene til David var prestar."
  }
]