[
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 1,
    "text": "David spurde: «Finst det enno nokon att av Sauls hus, som eg kan visa godleik mot for Jonatan si skuld?»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 2,
    "text": "No hadde Sauls hus ein tenar som heitte Siba. Dei kalla han til David, og kongen spurde han: «Er du Siba?» Han svara: «Ja, tenaren din.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 3,
    "text": "Kongen spurde: «Finst det ikkje enno nokon att av Sauls hus, som eg kan visa Guds godleik mot?» Siba svara kongen: «Det finst enno ein son av Jonatan, som er lam i begge føtene.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 4,
    "text": "Kongen spurde han: «Kvar er han?» Siba svara kongen: «Han er i huset til Makir, son til Ammiel, i Lo-Debar.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 5,
    "text": "Då sende kong David bod og henta han frå huset til Makir, son til Ammiel, i Lo-Debar."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 6,
    "text": "Då Mefiboset, son til Jonatan, soneson til Saul, kom til David, kasta han seg ned med andletet mot jorda og bøygde seg. David sa: «Mefiboset!» Han svara: «Her er tenaren din.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 7,
    "text": "David sa til han: «Ver ikkje redd! For eg vil visa deg godleik for Jonatan, far din, si skuld. Eg vil gje deg tilbake all jorda til Saul, farfar din, og du skal alltid eta ved bordet mitt.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 8,
    "text": "Han bøygde seg og sa: «Kva er tenaren din, at du vender deg til ein død hund som meg?»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 9,
    "text": "Så kalla kongen på Siba, tenaren til Saul, og sa til han: «Alt som høyrde til Saul og heile huset hans, har eg gjeve til sonen til herren din.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 10,
    "text": "«Du skal dyrka jorda for han, du og sønene dine og tenarane dine, og du skal føra avlinga inn, så sonen til herren din kan ha mat å eta. Men Mefiboset, sonen til herren din, skal alltid eta ved bordet mitt.» Siba hadde femten søner og tjue tenarar."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 11,
    "text": "Siba sa til kongen: «Alt det herren min, kongen, byd tenaren sin, skal tenaren din gjera.» Så åt Mefiboset ved bordet til David, som ein av sønene til kongen."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 12,
    "text": "Mefiboset hadde ein liten son som heitte Mika. Og alle som budde i huset til Siba, var tenarar for Mefiboset."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 13,
    "text": "Mefiboset budde i Jerusalem, for han åt alltid ved bordet til kongen. Han var lam i begge føtene."
  }
]