[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 1,
    "text": "Καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασιν καὶ ταῖς ἁμαρτίαις ⸀ὑμῶν, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 2,
    "text": "ἐν αἷς ποτε περιεπατήσατε κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας· "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 3,
    "text": "ἐν οἷς καὶ ἡμεῖς πάντες ἀνεστράφημέν ποτε ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν, καὶ ⸀ἤμεθα τέκνα φύσει ὀργῆς ὡς καὶ οἱ λοιποί· "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 4,
    "text": "ὁ δὲ θεὸς πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν ἀγάπην αὐτοῦ ἣν ἠγάπησεν ἡμᾶς, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 5,
    "text": "καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασιν συνεζωοποίησεν τῷ Χριστῷ— χάριτί ἐστε σεσῳσμένοι— "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 6,
    "text": "καὶ συνήγειρεν καὶ συνεκάθισεν ἐν τοῖς ἐπουρανίοις ἐν Χριστῷ Ἰησοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 7,
    "text": "ἵνα ἐνδείξηται ἐν τοῖς αἰῶσιν τοῖς ἐπερχομένοις ⸂τὸ ὑπερβάλλον πλοῦτος⸃ τῆς χάριτος αὐτοῦ ἐν χρηστότητι ἐφʼ ἡμᾶς ἐν Χριστῷ Ἰησοῦ. "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 8,
    "text": "τῇ γὰρ χάριτί ἐστε σεσῳσμένοι ⸀διὰ πίστεως· καὶ τοῦτο οὐκ ἐξ ὑμῶν, θεοῦ τὸ δῶρον· "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 9,
    "text": "οὐκ ἐξ ἔργων, ἵνα μή τις καυχήσηται. "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 10,
    "text": "αὐτοῦ γάρ ἐσμεν ποίημα, κτισθέντες ἐν Χριστῷ Ἰησοῦ ἐπὶ ἔργοις ἀγαθοῖς οἷς προητοίμασεν ὁ θεὸς ἵνα ἐν αὐτοῖς περιπατήσωμεν. "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 11,
    "text": "Διὸ μνημονεύετε ὅτι ⸂ποτὲ ὑμεῖς⸃ τὰ ἔθνη ἐν σαρκί, οἱ λεγόμενοι ἀκροβυστία ὑπὸ τῆς λεγομένης περιτομῆς ἐν σαρκὶ χειροποιήτου, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 12,
    "text": "ὅτι ⸀ἦτε τῷ καιρῷ ἐκείνῳ χωρὶς Χριστοῦ, ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραὴλ καὶ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες καὶ ἄθεοι ἐν τῷ κόσμῳ. "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 13,
    "text": "νυνὶ δὲ ἐν Χριστῷ Ἰησοῦ ὑμεῖς οἵ ποτε ὄντες μακρὰν ⸂ἐγενήθητε ἐγγὺς⸃ ἐν τῷ αἵματι τοῦ Χριστοῦ. "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 14,
    "text": "αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν, ὁ ποιήσας τὰ ἀμφότερα ἓν καὶ τὸ μεσότοιχον τοῦ φραγμοῦ λύσας, τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 15,
    "text": "τὸν νόμον τῶν ἐντολῶν ἐν δόγμασιν καταργήσας, ἵνα τοὺς δύο κτίσῃ ἐν ⸀αὑτῷ εἰς ἕνα καινὸν ἄνθρωπον ποιῶν εἰρήνην, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 16,
    "text": "καὶ ἀποκαταλλάξῃ τοὺς ἀμφοτέρους ἐν ἑνὶ σώματι τῷ θεῷ διὰ τοῦ σταυροῦ ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ· "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 17,
    "text": "καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς μακρὰν καὶ ⸀εἰρήνην τοῖς ἐγγύς· "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 18,
    "text": "ὅτι διʼ αὐτοῦ ἔχομεν τὴν προσαγωγὴν οἱ ἀμφότεροι ἐν ἑνὶ πνεύματι πρὸς τὸν πατέρα. "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 19,
    "text": "ἄρα οὖν οὐκέτι ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ ⸀ἐστὲ συμπολῖται τῶν ἁγίων καὶ οἰκεῖοι τοῦ θεοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 20,
    "text": "ἐποικοδομηθέντες ἐπὶ τῷ θεμελίῳ τῶν ἀποστόλων καὶ προφητῶν, ὄντος ἀκρογωνιαίου αὐτοῦ ⸂Χριστοῦ Ἰησοῦ⸃, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 21,
    "text": "ἐν ᾧ ⸀πᾶσα οἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον ἐν κυρίῳ, "
  },
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 22,
    "text": "ἐν ᾧ καὶ ὑμεῖς συνοικοδομεῖσθε εἰς κατοικητήριον τοῦ θεοῦ ἐν πνεύματι. "
  }
]