[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 1,
    "text": "Παρακαλῶ οὖν ὑμᾶς ἐγὼ ὁ δέσμιος ἐν κυρίῳ ἀξίως περιπατῆσαι τῆς κλήσεως ἧς ἐκλήθητε, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 2,
    "text": "μετὰ πάσης ταπεινοφροσύνης καὶ πραΰτητος, μετὰ μακροθυμίας, ἀνεχόμενοι ἀλλήλων ἐν ἀγάπῃ, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 3,
    "text": "σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ πνεύματος ἐν τῷ συνδέσμῳ τῆς εἰρήνης· "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 4,
    "text": "ἓν σῶμα καὶ ἓν πνεῦμα, καθὼς καὶ ἐκλήθητε ἐν μιᾷ ἐλπίδι τῆς κλήσεως ὑμῶν· "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 5,
    "text": "εἷς κύριος, μία πίστις, ἓν βάπτισμα· "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 6,
    "text": "εἷς θεὸς καὶ πατὴρ πάντων, ὁ ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν ⸀πᾶσιν. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 7,
    "text": "Ἑνὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ⸀ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ Χριστοῦ. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 8,
    "text": "διὸ λέγει· Ἀναβὰς εἰς ὕψος ᾐχμαλώτευσεν αἰχμαλωσίαν, ⸀ἔδωκεν δόματα τοῖς ἀνθρώποις. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 9,
    "text": "τὸ δὲ Ἀνέβη τί ἐστιν εἰ μὴ ὅτι καὶ ⸀κατέβη εἰς τὰ κατώτερα μέρη τῆς γῆς; "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 10,
    "text": "ὁ καταβὰς αὐτός ἐστιν καὶ ὁ ἀναβὰς ὑπεράνω πάντων τῶν οὐρανῶν, ἵνα πληρώσῃ τὰ πάντα. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 11,
    "text": "καὶ αὐτὸς ἔδωκεν τοὺς μὲν ἀποστόλους, τοὺς δὲ προφήτας, τοὺς δὲ εὐαγγελιστάς, τοὺς δὲ ποιμένας καὶ διδασκάλους, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 12,
    "text": "πρὸς τὸν καταρτισμὸν τῶν ἁγίων εἰς ἔργον διακονίας, εἰς οἰκοδομὴν τοῦ σώματος τοῦ Χριστοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 13,
    "text": "μέχρι καταντήσωμεν οἱ πάντες εἰς τὴν ἑνότητα τῆς πίστεως καὶ τῆς ἐπιγνώσεως τοῦ υἱοῦ τοῦ θεοῦ, εἰς ἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ Χριστοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 14,
    "text": "ἵνα μηκέτι ὦμεν νήπιοι, κλυδωνιζόμενοι καὶ περιφερόμενοι παντὶ ἀνέμῳ τῆς διδασκαλίας ἐν τῇ κυβείᾳ τῶν ἀνθρώπων ἐν πανουργίᾳ πρὸς τὴν μεθοδείαν τῆς πλάνης, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 15,
    "text": "ἀληθεύοντες δὲ ἐν ἀγάπῃ αὐξήσωμεν εἰς αὐτὸν τὰ πάντα, ὅς ἐστιν ἡ κεφαλή, ⸀Χριστός, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 16,
    "text": "ἐξ οὗ πᾶν τὸ σῶμα συναρμολογούμενον καὶ συμβιβαζόμενον διὰ πάσης ἁφῆς τῆς ἐπιχορηγίας κατʼ ἐνέργειαν ἐν μέτρῳ ἑνὸς ἑκάστου μέρους τὴν αὔξησιν τοῦ σώματος ποιεῖται εἰς οἰκοδομὴν ἑαυτοῦ ἐν ἀγάπῃ. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 17,
    "text": "Τοῦτο οὖν λέγω καὶ μαρτύρομαι ἐν κυρίῳ, μηκέτι ὑμᾶς περιπατεῖν καθὼς καὶ ⸀τὰ ἔθνη περιπατεῖ ἐν ματαιότητι τοῦ νοὸς αὐτῶν, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 18,
    "text": "⸀ἐσκοτωμένοι τῇ διανοίᾳ ὄντες, ἀπηλλοτριωμένοι τῆς ζωῆς τοῦ θεοῦ, διὰ τὴν ἄγνοιαν τὴν οὖσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὐτῶν, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 19,
    "text": "οἵτινες ἀπηλγηκότες ἑαυτοὺς παρέδωκαν τῇ ἀσελγείᾳ εἰς ἐργασίαν ἀκαθαρσίας πάσης ἐν πλεονεξίᾳ. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 20,
    "text": "ὑμεῖς δὲ οὐχ οὕτως ἐμάθετε τὸν Χριστόν, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 21,
    "text": "εἴ γε αὐτὸν ἠκούσατε καὶ ἐν αὐτῷ ἐδιδάχθητε, καθώς ἐστιν ἀλήθεια ἐν τῷ Ἰησοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 22,
    "text": "ἀποθέσθαι ὑμᾶς κατὰ τὴν προτέραν ἀναστροφὴν τὸν παλαιὸν ἄνθρωπον τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 23,
    "text": "ἀνανεοῦσθαι δὲ τῷ πνεύματι τοῦ νοὸς ὑμῶν, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 24,
    "text": "καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον τὸν κατὰ θεὸν κτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 25,
    "text": "Διὸ ἀποθέμενοι τὸ ψεῦδος λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὐτοῦ, ὅτι ἐσμὲν ἀλλήλων μέλη. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 26,
    "text": "ὀργίζεσθε καὶ μὴ ἁμαρτάνετε· ὁ ἥλιος μὴ ἐπιδυέτω ⸀ἐπὶ παροργισμῷ ὑμῶν, "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 27,
    "text": "μηδὲ δίδοτε τόπον τῷ διαβόλῳ. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 28,
    "text": "ὁ κλέπτων μηκέτι κλεπτέτω, μᾶλλον δὲ κοπιάτω ἐργαζόμενος ⸂ταῖς ἰδίαις χερσὶν τὸ ἀγαθόν⸃, ἵνα ἔχῃ μεταδιδόναι τῷ χρείαν ἔχοντι. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 29,
    "text": "πᾶς λόγος σαπρὸς ἐκ τοῦ στόματος ὑμῶν μὴ ἐκπορευέσθω, ἀλλὰ εἴ τις ἀγαθὸς πρὸς οἰκοδομὴν τῆς χρείας, ἵνα δῷ χάριν τοῖς ἀκούουσιν. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 30,
    "text": "καὶ μὴ λυπεῖτε τὸ πνεῦμα τὸ ἅγιον τοῦ θεοῦ, ἐν ᾧ ἐσφραγίσθητε εἰς ἡμέραν ἀπολυτρώσεως. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 31,
    "text": "πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ καὶ κραυγὴ καὶ βλασφημία ἀρθήτω ἀφʼ ὑμῶν σὺν πάσῃ κακίᾳ. "
  },
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 32,
    "text": "⸀γίνεσθε εἰς ἀλλήλους χρηστοί, εὔσπλαγχνοι, χαριζόμενοι ἑαυτοῖς καθὼς καὶ ὁ θεὸς ἐν Χριστῷ ἐχαρίσατο ⸀ὑμῖν. "
  }
]