[
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 1,
    "text": "Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν ὑμῶν ἐν κυρίῳ, τοῦτο γάρ ἐστιν δίκαιον· "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 2,
    "text": "τίμα τὸν πατέρα σου καὶ τὴν μητέρα, ἥτις ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 3,
    "text": "ἵνα εὖ σοι γένηται καὶ ἔσῃ μακροχρόνιος ἐπὶ τῆς γῆς. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 4,
    "text": "Καὶ οἱ πατέρες, μὴ παροργίζετε τὰ τέκνα ὑμῶν, ἀλλὰ ἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσίᾳ κυρίου. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 5,
    "text": "Οἱ δοῦλοι, ὑπακούετε τοῖς ⸂κατὰ σάρκα κυρίοις⸃ μετὰ φόβου καὶ τρόμου ἐν ἁπλότητι τῆς καρδίας ὑμῶν ὡς τῷ Χριστῷ, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 6,
    "text": "μὴ κατʼ ὀφθαλμοδουλίαν ὡς ἀνθρωπάρεσκοι ἀλλʼ ὡς ⸀δοῦλοι Χριστοῦ ποιοῦντες τὸ θέλημα τοῦ θεοῦ, ἐκ ψυχῆς "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 7,
    "text": "μετʼ εὐνοίας δουλεύοντες, ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 8,
    "text": "εἰδότες ὅτι ⸂ἕκαστος, ὃ ἂν⸃ ποιήσῃ ἀγαθόν, τοῦτο ⸀κομίσεται ⸀παρὰ κυρίου, εἴτε δοῦλος εἴτε ἐλεύθερος. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 9,
    "text": "Καὶ οἱ κύριοι, τὰ αὐτὰ ποιεῖτε πρὸς αὐτούς, ἀνιέντες τὴν ἀπειλήν, εἰδότες ὅτι καὶ ⸂αὐτῶν καὶ ὑμῶν⸃ ὁ κύριός ἐστιν ἐν οὐρανοῖς, καὶ προσωπολημψία οὐκ ἔστιν παρʼ αὐτῷ. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 10,
    "text": "⸂Τοῦ λοιποῦ⸃ ἐνδυναμοῦσθε ἐν κυρίῳ καὶ ἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 11,
    "text": "ἐνδύσασθε τὴν πανοπλίαν τοῦ θεοῦ πρὸς τὸ δύνασθαι ὑμᾶς στῆναι πρὸς τὰς μεθοδείας τοῦ διαβόλου· "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 12,
    "text": "ὅτι οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα, ἀλλὰ πρὸς τὰς ἀρχάς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας τοῦ ⸀σκότους τούτου, πρὸς τὰ πνευματικὰ τῆς πονηρίας ἐν τοῖς ἐπουρανίοις. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 13,
    "text": "διὰ τοῦτο ἀναλάβετε τὴν πανοπλίαν τοῦ θεοῦ, ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ τῇ πονηρᾷ καὶ ἅπαντα κατεργασάμενοι στῆναι. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 14,
    "text": "στῆτε οὖν περιζωσάμενοι τὴν ὀσφὺν ὑμῶν ἐν ἀληθείᾳ, καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 15,
    "text": "καὶ ὑποδησάμενοι τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ εὐαγγελίου τῆς εἰρήνης, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 16,
    "text": "⸀ἐν πᾶσιν ἀναλαβόντες τὸν θυρεὸν τῆς πίστεως, ἐν ᾧ δυνήσεσθε πάντα τὰ βέλη τοῦ ⸀πονηροῦ πεπυρωμένα σβέσαι· "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 17,
    "text": "καὶ τὴν περικεφαλαίαν τοῦ σωτηρίου ⸀δέξασθε, καὶ τὴν μάχαιραν τοῦ πνεύματος, ὅ ἐστιν ῥῆμα θεοῦ, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 18,
    "text": "διὰ πάσης προσευχῆς καὶ δεήσεως, προσευχόμενοι ἐν παντὶ καιρῷ ἐν πνεύματι, καὶ εἰς ⸀αὐτὸ ἀγρυπνοῦντες ἐν πάσῃ προσκαρτερήσει καὶ δεήσει περὶ πάντων τῶν ἁγίων, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 19,
    "text": "καὶ ὑπὲρ ἐμοῦ, ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ στόματός μου, ἐν παρρησίᾳ γνωρίσαι τὸ μυστήριον τοῦ εὐαγγελίου "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 20,
    "text": "ὑπὲρ οὗ πρεσβεύω ἐν ἁλύσει, ἵνα ἐν αὐτῷ παρρησιάσωμαι ὡς δεῖ με λαλῆσαι. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 21,
    "text": "Ἵνα δὲ ⸂εἰδῆτε καὶ ὑμεῖς⸃ τὰ κατʼ ἐμέ, τί πράσσω, πάντα ⸂γνωρίσει ὑμῖν⸃ Τυχικὸς ὁ ἀγαπητὸς ἀδελφὸς καὶ πιστὸς διάκονος ἐν κυρίῳ, "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 22,
    "text": "ὃν ἔπεμψα πρὸς ὑμᾶς εἰς αὐτὸ τοῦτο ἵνα γνῶτε τὰ περὶ ἡμῶν καὶ παρακαλέσῃ τὰς καρδίας ὑμῶν. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 23,
    "text": "Εἰρήνη τοῖς ἀδελφοῖς καὶ ἀγάπη μετὰ πίστεως ἀπὸ θεοῦ πατρὸς καὶ κυρίου Ἰησοῦ Χριστοῦ. "
  },
  {
    "bookId": 49,
    "chapterId": 6,
    "verseId": 24,
    "text": "ἡ χάρις μετὰ πάντων τῶν ἀγαπώντων τὸν κύριον ἡμῶν Ἰησοῦν Χριστὸν ἐν ⸀ἀφθαρσίᾳ. "
  }
]