[
  {
    "bookId": 24,
    "chapterId": 9,
    "verseId": 23,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «men». Her innleder den en motsetning til det foregående verset."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 2,
        "explanation": "Betyr «hvis» eller «bare». Sammen med כִּי danner det uttrykket «men bare» eller «bortsett fra»."
      },
      {
        "word": "בְּזֹאת",
        "pronunciation": "be-zot",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen בְּ (i/med) og demonstrativpronomenet זֹאת (dette/denne). Refererer til det som følger - den sanne kilden til ros."
      },
      {
        "word": "יִתְהַלֵּל",
        "pronunciation": "jit-hal-lel",
        "wordId": 4,
        "explanation": "Hitpael-form av הלל (rose/prise), som gir refleksiv betydning: «rose seg selv» eller «skryte». Brukes ofte om legitim stolthet."
      },
      {
        "word": "הַמִּתְהַלֵּל",
        "pronunciation": "ha-mit-hal-lel",
        "wordId": 5,
        "explanation": "Partisipp med bestemt artikkel: «den som roser seg» eller «den skrytende». Samme rot som forrige ord, men her som substantiv."
      },
      {
        "word": "הַשְׂכֵּל",
        "pronunciation": "has-kel",
        "wordId": 6,
        "explanation": "Infinitiv av שׂכל med bestemt artikkel, betyr «å forstå» eller «å ha innsikt». Refererer til dyp, praktisk visdom - ikke bare intellektuell kunnskap."
      },
      {
        "word": "וְיָדֹעַ",
        "pronunciation": "ve-ja-doa",
        "wordId": 7,
        "explanation": "Infinitiv av ידע (å kjenne) med konjunksjonen וְ. Hebraisk «å kjenne» innebærer intimt, personlig kjennskap - ikke bare faktakunnskap."
      },
      {
        "word": "אוֹתִי",
        "pronunciation": "o-ti",
        "wordId": 8,
        "explanation": "Akkusativmarkør אוֹת med førstepersons suffiks: «meg». Gud selv er objektet for denne kunnskapen."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 9,
        "explanation": "Her brukt forklarende: «at» eller «for». Innleder innholdet i hva det betyr å kjenne Gud."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "a-ni",
        "wordId": 10,
        "explanation": "Personlig pronomen «jeg». Emfatisk plassering understreker Guds identitet og autoritet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH/Adonai",
        "wordId": 11,
        "explanation": "Guds hellige navn, tetragrammet. Avledet av verbet «å være» - den evige, selveksisterende Gud som åpenbarte seg for Moses."
      },
      {
        "word": "עֹשֶׂה",
        "pronunciation": "o-se",
        "wordId": 12,
        "explanation": "Aktivt partisipp av עשׂה (å gjøre/handle). Beskriver Guds kontinuerlige, karakteristiske handlinger i verden."
      },
      {
        "word": "חֶסֶד",
        "pronunciation": "che-sed",
        "wordId": 13,
        "explanation": "Et av Bibelens rikeste ord - betyr trofast kjærlighet, nåde, godhet og paktlojalitet. Uttrykker Guds ufortjente velvilje mot sitt folk."
      },
      {
        "word": "מִשְׁפָּט",
        "pronunciation": "mish-pat",
        "wordId": 14,
        "explanation": "Betyr «rettferdighet» eller «dom». Omfatter både juridisk rettferdighet og sosial rettskaffenhet - å behandle alle rettferdig."
      },
      {
        "word": "וּצְדָקָה",
        "pronunciation": "u-tse-da-ka",
        "wordId": 15,
        "explanation": "Konjunksjon וּ pluss צְדָקָה (rettferdighet). Betegner moralsk integritet og rettskaffenhet, ofte brukt om handlinger som gjenoppretter rett forhold."
      },
      {
        "word": "בָּאָרֶץ",
        "pronunciation": "ba-a-rets",
        "wordId": 16,
        "explanation": "Preposisjon בְּ med אֶרֶץ (land/jord): «på jorden». Understreker at Guds rettferdighet manifesteres konkret i denne verden."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 17,
        "explanation": "Årsakskonjunksjon «for». Gir begrunnelsen for hvorfor disse egenskapene er viktige."
      },
      {
        "word": "בְאֵלֶּה",
        "pronunciation": "be-el-le",
        "wordId": 18,
        "explanation": "Preposisjon בְּ med demonstrativt pronomen אֵלֶּה (disse): «i disse tingene». Refererer tilbake til חסד, משפט og צדקה."
      },
      {
        "word": "חָפַצְתִּי",
        "pronunciation": "cha-fats-ti",
        "wordId": 19,
        "explanation": "Perfektum av חפץ (å ha behag i) med førstepersons suffiks: «jeg har behag». Uttrykker Guds dype glede og vilje."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-um",
        "wordId": 20,
        "explanation": "En høytidelig profetisk formel som betyr «utsagn fra» eller «erklæring av». Markerer det foregående som guddommelig åpenbaring."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "JHVH/Adonai",
        "wordId": 21,
        "explanation": "Tetragrammet avslutter verset som guddommelig signatur. Bekrefter at hele budskapet kommer direkte fra Israels Gud."
      }
    ]
  }
]