[
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 1,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» fra vannet, gitt av faraos datter da hun fant ham i Nilen. Han er Israels store lovgiver og profet."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form (vayyiqtol) som indikerer en handling i fortellingens gang."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en mottaker."
      },
      {
        "word": "Israels",
        "wordId": 4,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr «den som kjemper med Gud» eller «Gud kjemper»."
      },
      {
        "word": "barn",
        "wordId": 5,
        "original": "בְּנֵי",
        "explanation": "Refererer til etterkommere eller sønner, og brukes her kollektivt om hele Israels folk."
      },
      {
        "word": "Gjør",
        "wordId": 6,
        "original": "כְּכֹל",
        "explanation": "Uttrykket innebærer at folket skal handle i samsvar med alt det som følger."
      },
      {
        "word": "alt",
        "wordId": 7,
        "original": "כְּכֹל",
        "explanation": "Betyr «i henhold til alt» og understreker fullstendigheten av det som skal gjøres."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter sammen setninger, tilsvarende «som» eller «det som»."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som jødene ikke uttaler av ærefrykt. Det er knyttet til verbet «å være» og uttrykker Guds evige eksistens."
      },
      {
        "word": "har",
        "wordId": 10,
        "original": "צִוָּה",
        "explanation": "Del av verbformen som uttrykker en fullført handling."
      },
      {
        "word": "befalt",
        "wordId": 11,
        "original": "צִוָּה",
        "explanation": "Verbet tsivah brukes om guddommelige befalinger og har autoritet som lov. Det er grunnordet for «mitzvah» (bud)."
      },
      {
        "word": "Moses",
        "wordId": 12,
        "original": "מֹשֶׁה",
        "explanation": "Moses nevnes her som mottaker av Herrens befalinger, som han deretter formidler til folket."
      }
    ]
  }
]