[
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 30,
    "words": [
      {
        "word": "וְשָֽׁכַבְתִּי֙",
        "pronunciation": "ve-sha-khav-ti",
        "wordId": 1,
        "explanation": "og jeg skal ligge, fra roten שׁכב som betyr å ligge ned. Prefikset ו betyr 'og', mens suffikset תִּי indikerer første person entall fremtid/påbud."
      },
      {
        "word": "עִם־אֲבֹתַ֔י",
        "pronunciation": "im-avo-tai",
        "wordId": 2,
        "explanation": "med mine fedre, fra preposisjonen עִם som betyr 'med', og אֲבֹת som er flertall av אָב (far), suffikset י indikerer første person entall besittelse."
      },
      {
        "word": "וּנְשָׂאתַ֙נִי֙",
        "pronunciation": "u-ne-sa-ta-ni",
        "wordId": 3,
        "explanation": "og du skal bære meg, fra roten נשׂא som betyr å løfte eller bære. Prefikset ו betyr 'og', mens suffikset תַ֙נִי indikerer andre person entall fremtid med et direkte objekt i første person entall."
      },
      {
        "word": "מִמִּצְרַ֔יִם",
        "pronunciation": "mi-mitz-ra-yim",
        "wordId": 4,
        "explanation": "fra Egypt, מִן er en preposisjon som betyr 'fra', og מִצְרַיִם er navnet på Egypt på hebraisk."
      },
      {
        "word": "וּקְבַרְתַּ֖נִי",
        "pronunciation": "u-ke-var-ta-ni",
        "wordId": 5,
        "explanation": "og du skal begrave meg, fra roten קבר som betyr å begrave. Prefikset ו betyr 'og', mens suffikset תַ֖נִי indikerer andre person entall fremtid med et direkte objekt i første person entall."
      },
      {
        "word": "בִּקְבֻרָתָ֑ם",
        "pronunciation": "bi-kvu-ra-tam",
        "wordId": 6,
        "explanation": "i deres grav, fra preposisjonen בִּ som betyr 'i', og קְבֻרָה som betyr grav, suffikset ם indikerer tredje person flertall besittelse."
      },
      {
        "word": "וַיֹּאמַ֕ר",
        "pronunciation": "va-yo-mar",
        "wordId": 7,
        "explanation": "og han sa, fra roten אמר som betyr å si. Prefikset ו betyr 'og', mens יֹּאמַ֕ר er tredje person entall maskulinum fortid."
      },
      {
        "word": "אָנֹכִ֖י",
        "pronunciation": "a-no-khi",
        "wordId": 8,
        "explanation": "jeg, et pronomen for første person entall, brukes for å legge vekt på subjektet."
      },
      {
        "word": "אֶֽעֱשֶׂ֥ה",
        "pronunciation": "e-e-se",
        "wordId": 9,
        "explanation": "jeg skal gjøre, fra roten עשׂה som betyr å gjøre eller utføre. Prefikset א indikerer første person entall fremtid."
      },
      {
        "word": "כִדְבָרֶֽךָ׃",
        "pronunciation": "ki-dva-re-kha",
        "wordId": 10,
        "explanation": "i henhold til ditt ord, fra preposisjonen כְּ som betyr 'i henhold til', og דְּבָר som betyr 'ord' eller 'ting', suffikset ךָ indikerer andre person entall maskulinum besittelse."
      }
    ]
  }
]