[
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 3,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "Τοῦτό",
        "explanation": "Dette refererer til noe som er nevnt eller underforstått i konteksten, ofte brukt for å peke på det som følger eller det som er blitt sagt."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστιν",
        "explanation": "Er er en form av verbet 'å være' som brukes for å beskrive eksistens eller tilstander."
      },
      {
        "word": "mitt",
        "wordId": 3,
        "original": "μοῦ",
        "explanation": "Mitt er et possessivt pronomen som viser tilhørighet til taleren."
      },
      {
        "word": "forsvar",
        "wordId": 4,
        "original": "ἀπολογία",
        "explanation": "Forsvar refererer her til en redegjørelse eller forklaring som er gitt for å forsvare eller rettferdiggjøre noen handlinger eller meninger."
      },
      {
        "word": "overfor",
        "wordId": 5,
        "original": "πρός",
        "explanation": "Overfor brukes her for å angi retning mot noen eller noe, i denne sammenhengen de som stiller spørsmål eller krever forklaring."
      },
      {
        "word": "dem",
        "wordId": 6,
        "original": "τοῖς",
        "explanation": "Dem er et pronomen som refererer til en gruppe mennesker som er blitt nevnt eller er underforstått i konteksten."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "με",
        "explanation": "Som er en relativ partikkel brukt her for å introdusere en relativ setning som gir mer informasjon om 'dem'."
      },
      {
        "word": "stiller",
        "wordId": 8,
        "original": "ἀνακρίνοντές",
        "explanation": "Stiller brukes her i betydningen å spørre eller kreve svar, ofte i en formell eller kritisk sammenheng."
      },
      {
        "word": "meg",
        "wordId": 9,
        "original": "με",
        "explanation": "Meg er et personlig pronomen som refererer til taleren selv."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "",
        "explanation": "Til brukes her som en preposisjon for å indikere retning eller mål for handlingen."
      },
      {
        "word": "ansvar",
        "wordId": 11,
        "original": "ἀνακρίσει",
        "explanation": "Ansvar refererer her til en situasjon hvor noen blir spurt om å forklare eller rettferdiggjøre sine handlinger, ofte i en juridisk eller formell sammenheng."
      }
    ]
  }
]