[
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 9,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen beskrivelsene av gresshoppene, og fortsetter den detaljerte skildringen av deres skremmende utseende."
      },
      {
        "word": "εἶχον",
        "wordId": 2,
        "original": "εἶχον",
        "explanation": "Imperfektum av 'ἔχω' (å ha), som indikerer en vedvarende tilstand - de hadde kontinuerlig disse brystplatene som del av sin natur."
      },
      {
        "word": "θώρακας",
        "wordId": 3,
        "original": "θώρακας",
        "explanation": "Refererer til brystplater eller brystrustning, et viktig forsvarsutstyr for soldater i antikken som beskyttet vitale organer."
      },
      {
        "word": "ὡς",
        "wordId": 4,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som introduserer likheten mellom gresshoppenes beskyttelse og jernrustning."
      },
      {
        "word": "θώρακας",
        "wordId": 5,
        "original": "θώρακας",
        "explanation": "Gjentas for å understreke sammenligningen - deres naturlige beskyttelse lignet ekte militær rustning."
      },
      {
        "word": "σιδηροῦς",
        "wordId": 6,
        "original": "σιδηροῦς",
        "explanation": "Betyr 'av jern', det sterkeste metallet kjent i antikken, som symboliserer ugjennomtrengelighet og militær styrke."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Binder sammen beskrivelsen av rustningen med den neste karakteristikken - lyden av vingene."
      },
      {
        "word": "ἡ",
        "wordId": 8,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på den spesifikke lyden som beskrives."
      },
      {
        "word": "φωνὴ",
        "wordId": 9,
        "original": "φωνὴ",
        "explanation": "Vanligvis oversatt 'stemme', men brukes her om lyd generelt - den øredøvende støyen fra vingene."
      },
      {
        "word": "τῶν",
        "wordId": 10,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter lyden til vingene."
      },
      {
        "word": "πτερύγων",
        "wordId": 11,
        "original": "πτερύγων",
        "explanation": "Flertall av 'πτέρυξ' (vinge), som skaper bildet av utallige vinger som slår i takt og lager et infernalsk brus."
      },
      {
        "word": "αὐτῶν",
        "wordId": 12,
        "original": "αὐτῶν",
        "explanation": "Eiendomspronomen som refererer tilbake til gresshoppene beskrevet tidligere i kapitlet."
      },
      {
        "word": "ὡς",
        "wordId": 13,
        "original": "ὡς",
        "explanation": "Innleder den dramatiske sammenligningen av vingelyden med krigsvogner."
      },
      {
        "word": "φωνὴ",
        "wordId": 14,
        "original": "φωνὴ",
        "explanation": "Gjentas for å skape parallellisme i sammenligningen mellom vingelyden og stridsvognlyden."
      },
      {
        "word": "ἁρμάτων",
        "wordId": 15,
        "original": "ἁρμάτων",
        "explanation": "Stridsvogner var de mest fryktinngytende våpnene i antikken - lyden av mange vogner signaliserte forestående ødeleggelse."
      },
      {
        "word": "ἵππων",
        "wordId": 16,
        "original": "ἵππων",
        "explanation": "Hester var essensielle i krigføring, og lyden av mange hester i galopp var et symbol på militær makt og terror."
      },
      {
        "word": "πολλῶν",
        "wordId": 17,
        "original": "πολλῶν",
        "explanation": "Betyr 'mange', og forsterker bildet av en enorm hær - ikke bare én vogn, men utallige."
      },
      {
        "word": "τρεχόντων",
        "wordId": 18,
        "original": "τρεχόντων",
        "explanation": "Presens partisipp av 'τρέχω' (å løpe), som skildrer hestene i full fart mot kamp - en aktiv, pågående handling."
      },
      {
        "word": "εἰς",
        "wordId": 19,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning og hensikt - de stormer mot krig."
      },
      {
        "word": "πόλεμον",
        "wordId": 20,
        "original": "πόλεμον",
        "explanation": "Krig eller kamp, her brukt som destinasjonen for den skremmende hæren. Ordet gir oss også det norske 'polemikk'."
      }
    ]
  }
]