[
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 1,
    "text": "Sannelig, sannelig, jeg sier dere, den som ikke går inn gjennom døren til fårehagen, men klatrer inn på en annen måte, han er en tyv og en røver."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 2,
    "text": "Men den som går inn gjennom døren, er fårenes gjeter."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 3,
    "text": "For ham åpner dørvokteren, og fårene hører hans stemme. Han kaller sine egne får ved navn og fører dem ut."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 4,
    "text": "Når han har fått ut alle sine egne, går han foran dem, og fårene følger ham fordi de kjenner hans stemme."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 5,
    "text": "Men en fremmed vil de ikke følge; de vil flykte fra ham fordi de ikke kjenner stemmen til fremmede."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 6,
    "text": "Denne lignelsen fortalte Jesus dem, men de forsto ikke hva det var han talte til dem om."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 7,
    "text": "Derfor sa Jesus igjen: «Sannelig, sannelig, jeg sier dere: Jeg er døren til fårene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 8,
    "text": "Alle som kom før meg, er tyver og røvere, men fårene hørte ikke på dem."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg er døren. Om noen går inn gjennom meg, skal han bli frelst. Han skal gå inn og ut og finne beite."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 10,
    "text": "Tyven kommer bare for å stjele, slakte ned og ødelegge. Jeg har kommet for at de skal ha liv, og ha det i overflod."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 11,
    "text": "Jeg er den gode gjeteren. Den gode gjeteren gir sitt liv for sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men den som er leieboer og ikke gjeter, som ikke eier sauene selv, ser ulven komme og forlater sauene og flykter – og ulven griper dem og sprer dem."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 13,
    "text": "For han er leieboer og bryr seg ikke om sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 14,
    "text": "Jeg er den gode gjeteren. Jeg kjenner mine, og mine kjenner meg,"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 15,
    "text": "slik som Faderen kjenner meg og jeg kjenner Faderen. Og jeg gir mitt liv for sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og jeg har andre sauer som ikke er av denne innhegningen. Også dem må jeg lede, og de skal høre min stemme, og det skal bli én hjord og én gjeter."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 17,
    "text": "Derfor elsker Faderen meg, fordi jeg gir mitt liv, for å ta det opp igjen."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 18,
    "text": "Ingen tar det fra meg, men jeg gir det av meg selv. Jeg har makt til å gi det, og jeg har makt til å ta det opp igjen. Dette budet har jeg fått av min Fader."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 19,
    "text": "Det ble igjen splittelse blant jødene på grunn av disse ordene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 20,
    "text": "Mange av dem sa: «Han er besatt og gal. Hvorfor hører dere på ham?»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 21,
    "text": "Andre sa: «Dette er ikke ordene til en som er besatt. Kan en demon åpne øynene på blinde?»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 22,
    "text": "Det var vinter, og tempelvielsen fant sted i Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 23,
    "text": "Jesus gikk omkring i templet, i Salomos søylegang."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 24,
    "text": "Da omringet jødene ham og sa: «Hvor lenge skal du holde oss i spenning? Hvis du er Messias, si det åpent til oss!»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 25,
    "text": "Jesus svarte dem: «Jeg har sagt dere det, og dere tror ikke. De gjerningene jeg gjør i min Fars navn, de vitner om meg."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 26,
    "text": "Men dere tror ikke, fordi dere ikke er av mine sauer."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 27,
    "text": "Mine sauer hører min stemme, og jeg kjenner dem, og de følger meg."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 28,
    "text": "Og jeg gir dem evig liv, og de skal aldri i evighet gå fortapt, og ingen skal rive dem ut av min hånd."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 29,
    "text": "Min Far, som har gitt dem til meg, er større enn alle, og ingen kan rive dem ut av min Fars hånd."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 30,
    "text": "Jeg og Faderen er ett."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 31,
    "text": "Jødene tok da igjen opp steiner for å steine ham."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 32,
    "text": "Jesus svarte dem: «Jeg har vist dere mange gode gjerninger fra Faderen. For hvilken av disse gjerningene vil dere steine meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 33,
    "text": "Jødene svarte ham: «Vi steiner deg ikke for en god gjerning, men for blasfemi, fordi du, som er et menneske, gjør deg selv til Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 34,
    "text": "Jesus svarte dem: «Står det ikke skrevet i deres lov: ‘Jeg har sagt: Dere er guder’?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 35,
    "text": "Hvis den kalte dem guder, til hvem Guds ord kom – og Skriften kan ikke settes ut av kraft –"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 36,
    "text": "hvordan kan dere da si til den som Faderen har helliget og sendt til verden: ‘Du spotter’, fordi jeg sa: ‘Jeg er Guds Sønn’?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 37,
    "text": "Hvis jeg ikke gjør min Fars gjerninger, så tro meg ikke."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 38,
    "text": "Men hvis jeg gjør dem, selv om dere ikke tror meg, så tro på gjerningene, for at dere skal forstå og vite at Faderen er i meg, og jeg i Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 39,
    "text": "De forsøkte igjen å gripe ham, men han slapp unna fra dem."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 40,
    "text": "Han dro igjen over til den andre siden av Jordan, til stedet hvor Johannes først døpte, og han ble der."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 41,
    "text": "Mange kom til ham og sa: «Johannes gjorde ikke noe tegn, men alt det Johannes sa om denne mannen var sant.»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 42,
    "text": "Og mange trodde på ham der."
  }
]