[
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 1,
    "text": "La ikke hjertet bli grepet av angst. Tro på Gud, og tro på meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 2,
    "text": "I min Fars hus er det mange rom. Hvis det ikke var slik, ville jeg ha fortalt dere det. Jeg går for å gjøre i stand et sted til dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og når jeg har gått og gjort i stand et sted til dere, kommer jeg tilbake og tar dere med meg, så dere også kan være der jeg er."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 4,
    "text": "Og dit jeg går, vet dere veien."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 5,
    "text": "Tomas sa til ham: «Herre, vi vet ikke hvor du går. Hvordan kan vi vite veien?»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jesus sa til ham: «Jeg er veien, sannheten og livet. Ingen kommer til Faderen uten gjennom meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hvis dere hadde kjent meg, ville dere også ha kjent min Far. Fra nå av kjenner dere ham og har sett ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 8,
    "text": "Filip sa til ham: «Herre, vis oss Faderen, det er nok for oss.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 9,
    "text": "Jesus sa til ham: «Så lenge har jeg vært hos dere, og du kjenner meg ikke, Filip? Den som har sett meg, har sett Faderen. Hvordan kan du si: ‘Vis oss Faderen’?"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 10,
    "text": "Tror du ikke at jeg er i Faderen og Faderen i meg? Ordene jeg sier til dere, taler jeg ikke av meg selv, men Faderen som bor i meg, gjør sine gjerninger."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 11,
    "text": "Tro meg når jeg sier at jeg er i Faderen og Faderen i meg. Hvis ikke, tro på grunn av de gjerningene selv."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 12,
    "text": "Sannelig, jeg sier dere: Den som tror på meg, skal også gjøre de gjerningene jeg gjør. Og større gjerninger enn disse skal han gjøre, fordi jeg går til Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og hva dere enn ber om i mitt navn, vil jeg gjøre, så Faderen kan bli æret i Sønnen."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 14,
    "text": "Om dere ber meg om noe i mitt navn, vil jeg gjøre det."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 15,
    "text": "Hvis dere elsker meg, vil dere holde mine bud."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og jeg vil be Faderen, og han vil gi dere en annen talsmann som skal være med dere for alltid,"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 17,
    "text": "sannhetens Ånd, som verden ikke kan ta imot, fordi den verken ser ham eller kjenner ham. Dere kjenner ham, for han blir hos dere og skal være i dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 18,
    "text": "Jeg vil ikke etterlate dere farløse; jeg kommer til dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 19,
    "text": "Om en liten stund ser verden meg ikke lenger, men dere ser meg. Fordi jeg lever, skal også dere leve."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 20,
    "text": "På den dagen skal dere forstå at jeg er i min Far, og dere i meg, og jeg i dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 21,
    "text": "Den som har mine bud og holder dem, er den som elsker meg. Og den som elsker meg, skal bli elsket av min Far, og jeg skal elske ham og åpenbare meg for ham."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 22,
    "text": "Judas, ikke Iskariot, sa til ham: «Herre, hvordan kan det ha seg at du vil åpenbare deg for oss og ikke for verden?»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 23,
    "text": "Jesus svarte og sa til ham: «Om noen elsker meg, vil han holde mitt ord, og min Far vil elske ham, og vi skal komme til ham og ta bolig hos ham."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 24,
    "text": "Den som ikke elsker meg, holder ikke mine ord. Og ordet dere hører, er ikke mitt, men Faderens som sendte meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 25,
    "text": "Dette har jeg sagt dere mens jeg ennå er hos dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 26,
    "text": "Men talsmannen, Den Hellige Ånd, som Faderen skal sende i mitt navn, han skal lære dere alt og minne dere om alt jeg har sagt dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 27,
    "text": "Fred etterlater jeg dere, min fred gir jeg dere. Jeg gir dere ikke som verden gir. La ikke deres hjerter bli grepet av angst, og vær ikke redde."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 28,
    "text": "Dere hørte at jeg sa til dere: Jeg går bort, og jeg kommer til dere. Hvis dere elsket meg, ville dere glede dere over at jeg går til Faderen, for Faderen er større enn jeg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 29,
    "text": "Nå har jeg sagt dere dette før det skjer, slik at dere kan tro når det skjer."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 30,
    "text": "Jeg skal ikke tale mye mer med dere, for verdens fyrste kommer. Han har ingen makt over meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men for at verden skal forstå at jeg elsker Faderen, og gjør som Faderen har befalt meg, stå opp, la oss gå herfra."
  }
]