[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 1,
    "text": "Jeg er det sanne vintreet, og min Far er gartneren."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 2,
    "text": "Hvert gren på meg som ikke bærer frukt, tar han bort, og hver gren som bærer frukt, renser han, så den kan bære mer frukt."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 3,
    "text": "Dere er allerede rene på grunn av det ordet jeg har talt til dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 4,
    "text": "Bli i meg, så blir jeg i dere. Slik som grenen ikke kan bære frukt av seg selv, men bare hvis den blir på vintreet, slik kan heller ikke dere bære frukt hvis dere ikke blir i meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 5,
    "text": "Jeg er vintreet, dere er grenene. Den som blir i meg, og jeg i ham, han bærer mye frukt; for uten meg kan dere ingenting gjøre."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 6,
    "text": "Om noen ikke blir i meg, blir han kastet ut som en gren og visner; og de samler dem, kaster dem på ilden, og de brenner."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 7,
    "text": "Hvis dere blir i meg, og mine ord blir i dere, be om hva dere vil, og det skal bli gjort for dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 8,
    "text": "Ved dette blir min Far æret, at dere bærer mye frukt og blir mine disipler."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 9,
    "text": "Som Faderen har elsket meg, har også jeg elsket dere. Bli i min kjærlighet."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 10,
    "text": "Hvis dere holder mine bud, vil dere bli i min kjærlighet, slik som jeg har holdt min Fars bud og blir i hans kjærlighet."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 11,
    "text": "Dette har jeg sagt til dere for at min glede kan være i dere, og deres glede kan være fullkommen."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 12,
    "text": "Dette er mitt bud: Elsk hverandre, slik jeg har elsket dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 13,
    "text": "Ingen har større kjærlighet enn denne, at han setter sitt liv til for sine venner."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 14,
    "text": "Dere er mine venner hvis dere gjør det jeg befaler dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 15,
    "text": "Jeg kaller dere ikke lenger tjenere, for tjeneren vet ikke hva hans herre gjør; men jeg har kalt dere venner, for alt jeg har hørt fra min Far, har jeg gjort kjent for dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 16,
    "text": "Dere valgte ikke meg, men jeg valgte dere. Og jeg satte dere til å gå ut og bære frukt, og at deres frukt skal vare, slik at hva dere enn ber Faderen om i mitt navn, skal han gi dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 17,
    "text": "Dette befaler jeg dere: at dere skal elske hverandre."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 18,
    "text": "Om verden hater dere, vit at den hatet meg før den hatet dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 19,
    "text": "Hvis dere var av verden, ville verden elske sitt eget. Men fordi dere ikke er av verden, men jeg har valgt dere ut av verden, derfor hater verden dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 20,
    "text": "Husk det ordet jeg sa til dere: 'En tjener er ikke større enn sin herre.' Hvis de har forfulgt meg, vil de også forfølge dere. Hvis de har holdt mitt ord, vil de også holde deres."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men alt dette vil de gjøre mot dere på grunn av mitt navn, fordi de ikke kjenner ham som sendte meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 22,
    "text": "Hvis jeg ikke hadde kommet og talt til dem, ville de ikke ha synd; men nå har de ingen unnskyldning for sin synd."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 23,
    "text": "Den som hater meg, hater også min Far."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 24,
    "text": "Hvis jeg ikke hadde gjort blant dem de gjerningene som ingen andre har gjort, ville de ikke ha synd; men nå har de sett og hatet både meg og min Far."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men dette skjer for at ordet som er skrevet i deres lov, skal bli oppfylt: 'De hatet meg uten grunn.'"
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 26,
    "text": "Når Talsmannen kommer, som jeg skal sende dere fra Faderen, Sannhetens Ånd som går ut fra Faderen, skal han vitne om meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 27,
    "text": "Og dere skal også vitne, for dere har vært med meg fra begynnelsen."
  }
]