[
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 1,
    "text": "Dette har jeg sagt dere for at dere ikke skal falle fra."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 2,
    "text": "De skal utstøte dere fra synagogene. Ja, det kommer en tid da den som dreper dere, vil tro at han gjør en gudstjeneste."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 3,
    "text": "Og dette vil de gjøre fordi de verken kjenner Faderen eller meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 4,
    "text": "Men dette har jeg sagt dere, så dere skal huske på det når deres time kommer, at jeg har sagt dere det. Dette sa jeg ikke fra begynnelsen, fordi jeg var hos dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 5,
    "text": "Men nå går jeg bort til ham som sendte meg, og ingen av dere spør meg: 'Hvor går du?'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men fordi jeg har sagt dere dette, har sorg fylt hjertet deres."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 7,
    "text": "Likevel, jeg forteller dere sannheten: Det er til deres beste at jeg går bort. For hvis jeg ikke går bort, vil ikke Talsmannen komme til dere. Men hvis jeg går, vil jeg sende ham til dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 8,
    "text": "Og når han kommer, vil han overbevise verden om synd, om rettferdighet og om dom."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 9,
    "text": "Om synd, fordi de ikke tror på meg;"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 10,
    "text": "om rettferdighet, fordi jeg går til Faderen og dere ikke lenger ser meg;"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 11,
    "text": "og om dom, fordi denne verdens fyrste er dømt."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 12,
    "text": "Jeg har ennå mye å si dere, men dere kan ikke bære det nå."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 13,
    "text": "Men når han, sannhetens Ånd, kommer, vil han lede dere til hele sannheten. For han skal ikke tale av seg selv, men si det han hører, og kunngjøre dere det som skal komme."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han skal herliggjøre meg, for han skal ta av det som er mitt, og forkynne det for dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 15,
    "text": "Alt det Faderen har, er mitt. Derfor sa jeg at han tar av det som er mitt, og skal forkynne det for dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 16,
    "text": "Om en liten stund ser dere meg ikke lenger, og så om en liten stund igjen, skal dere se meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 17,
    "text": "Noen av disiplene sa da til hverandre: 'Hva er dette han sier til oss: 'Om en liten stund ser dere meg ikke, og så om en liten stund igjen, skal dere se meg,' og 'fordi jeg går til Faderen'?'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 18,
    "text": "De sa: 'Hva mener han med 'om en liten stund'? Vi forstår ikke hva han sier.'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 19,
    "text": "Jesus visste at de ønsket å spørre ham, og sa til dem: 'Er dette det dere spør hverandre om, at jeg sa: 'Om en liten stund ser dere meg ikke, og så om en liten stund igjen, skal dere se meg?'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 20,
    "text": "Sannelig, sannelig, jeg sier dere: Dere skal gråte og sørge, men verden skal glede seg. Dere skal være sorgfulle, men deres sorg skal bli til glede."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 21,
    "text": "Når en kvinne føder, har hun smerte fordi hennes time er kommet. Men når barnet er født, husker hun ikke lenger smerten, for glede over at et menneske er født inn i verden."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 22,
    "text": "Så har også dere nå sorg, men jeg skal se dere igjen, og hjertet deres skal glede seg, og ingen skal ta deres glede fra dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 23,
    "text": "Og på den dagen skal dere ikke spørre meg om noe. Sannelig, sannelig, jeg sier dere: Alt dere ber Faderen om i mitt navn, skal han gi dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 24,
    "text": "Hittil har dere ikke bedt om noe i mitt navn. Be, og dere skal få, for at deres glede kan være fullkommen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 25,
    "text": "Dette har jeg sagt dere i lignelser. Men det kommer en tid når jeg ikke lenger skal tale til dere i lignelser, men fortelle dere klart om Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 26,
    "text": "På den dagen skal dere be i mitt navn. Og jeg sier dere ikke at jeg skal be Faderen for dere,"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 27,
    "text": "for Faderen selv elsker dere, fordi dere har elsket meg og trodd at jeg kom ut fra Gud."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 28,
    "text": "Jeg kom fra Faderen og er kommet til verden. Nå forlater jeg verden igjen og går til Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 29,
    "text": "Disiplene hans sa: 'Se, nå taler du klart og bruker ikke lignelser."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 30,
    "text": "Nå vet vi at du vet alt og ikke trenger at noen spør deg. På grunn av dette tror vi at du kom fra Gud.'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 31,
    "text": "Jesus svarte dem: 'Tror dere nå?"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 32,
    "text": "Se, tiden kommer, ja, den er allerede her, når dere skal spres, hver til sitt, og etterlate meg alene. Og likevel er jeg ikke alene, for Faderen er med meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 33,
    "text": "Dette har jeg sagt dere, for at dere skal ha fred i meg. I verden har dere trengsel. Men vær frimodige; jeg har seiret over verden.'"
  }
]