[
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 1,
    "text": "Da Jesus hadde sagt dette, løftet han blikket mot himmelen og sa: «Far, timen er kommet. Ære din sønn, så sønnen kan ære deg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 2,
    "text": "For du har gitt ham makt over alt kjød, for at han skal gi evig liv til alle dem du har gitt ham."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 3,
    "text": "Og dette er det evige liv, at de kjenner deg, den eneste sanne Gud, og ham du har sendt, Jesus Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 4,
    "text": "Jeg har herliggjort deg på jorden ved å fullføre det arbeidet du ga meg å gjøre."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 5,
    "text": "Og nå, Far, herliggjør du meg hos deg selv med den herlighet jeg hadde hos deg før verden ble til."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 6,
    "text": "Jeg har åpenbart ditt navn for de menneskene du ga meg ut av verden. De var dine, og du ga dem til meg, og de har holdt fast ved ditt ord."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 7,
    "text": "Nå vet de at alt det du har gitt meg, kommer fra deg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 8,
    "text": "For de ordene du ga meg, har jeg gitt dem, og de har tatt imot dem og virkelig forstått at jeg kom ut fra deg, og de har trodd at du sendte meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 9,
    "text": "Jeg ber for dem. Jeg ber ikke for verden, men for dem du har gitt meg, for de er dine."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 10,
    "text": "Alt mitt er ditt, og ditt er mitt, og jeg er herliggjort i dem."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 11,
    "text": "Jeg er ikke lenger i verden, men de er i verden, og jeg kommer til deg. Hellige Far, bevare dem i ditt navn, det navnet du ga meg, så de kan være ett, slik vi er ett."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 12,
    "text": "Da jeg var med dem, bevarte jeg dem i ditt navn, det navnet du ga meg. Jeg voktet dem, og ingen av dem gikk tapt, unntatt fortapelsens sønn, så Skriften skulle bli oppfylt."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men nå kommer jeg til deg, og jeg sier dette i verden, så de kan ha min glede fullkommen i seg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 14,
    "text": "Jeg har gitt dem ditt ord, og verden har hatet dem, fordi de ikke er av verden, slik som jeg ikke er av verden."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 15,
    "text": "Jeg ber ikke om at du skal ta dem ut av verden, men at du skal bevare dem fra det onde."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 16,
    "text": "De er ikke av verden, slik som jeg ikke er av verden."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 17,
    "text": "Helliggjør dem i sannheten; ditt ord er sannhet."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 18,
    "text": "Som du har sendt meg inn i verden, har også jeg sendt dem inn i verden."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 19,
    "text": "Og for deres skyld helliggjør jeg meg selv, for at også de skal være helliggjort i sannhet."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 20,
    "text": "Jeg ber ikke bare for disse, men også for dem som kommer til tro på meg gjennom deres ord,"
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 21,
    "text": "så de alle må være ett, slik som du, Far, er i meg og jeg i deg, at også de må være i oss, for at verden skal tro at du har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 22,
    "text": "Og den herlighet du har gitt meg, har jeg gitt dem, for at de skal være ett, slik som vi er ett:"
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 23,
    "text": "jeg i dem og du i meg, for at de skal være fullkomment forent, så verden kan erkjenne at du har sendt meg og elsket dem slik du har elsket meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 24,
    "text": "Far, jeg vil at de du har gitt meg, skal være med meg der jeg er, for at de skal se min herlighet, den herlighet du har gitt meg, fordi du elsket meg før verdens grunnvoll ble lagt."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 25,
    "text": "Rettferdige Far, verden har ikke kjent deg, men jeg har kjent deg, og disse har kjent at du har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 26,
    "text": "Jeg har gjort ditt navn kjent for dem og vil gjøre det kjent, for at den kjærligheten du har elsket meg med, skal være i dem, og jeg i dem."
  }
]