[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter å ha sagt dette, gikk Jesus ut med disiplene sine over bekken Kedron, hvor det var en hage. Han og disiplene gikk inn i den."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 2,
    "text": "Judas, som forrådte ham, kjente også til stedet, for Jesus hadde ofte møtt der med disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 3,
    "text": "Så tok Judas med seg en styrke soldater og tjenere fra yppersteprestene og fariseerne, og de kom dit med fakler, lamper og våpen."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 4,
    "text": "Jesus, som visste alt som skulle skje med ham, gikk fram og spurte dem: «Hvem leter dere etter?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 5,
    "text": "De svarte ham: «Jesus fra Nasaret.» Jesus sa til dem: «Det er meg.» Også Judas, som forrådte ham, sto sammen med dem."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 6,
    "text": "Da Jesus sa til dem: «Det er meg,» trådte de tilbake og falt til jorden."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 7,
    "text": "Han spurte dem igjen: «Hvem leter dere etter?» Og de sa: «Jesus fra Nasaret.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 8,
    "text": "Jesus svarte: «Jeg har fortalt dere at det er meg. Så hvis det er meg dere leter etter, la disse andre gå.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 9,
    "text": "Dette sa han for at ordet han hadde sagt skulle bli oppfylt: «Av dem du ga meg, har jeg ikke mistet noen.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 10,
    "text": "Simon Peter, som hadde et sverd, trakk det og slo til yppersteprestens tjener, og kuttet av ham det høyre øret. Tjenerens navn var Malkus."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 11,
    "text": "Da sa Jesus til Peter: «Stikk sverdet i sliren! Skal jeg ikke drikke begeret Faderen har gitt meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 12,
    "text": "Styrken, kommandanten og de jødiske tjenerne grep da Jesus og bandt ham."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 13,
    "text": "Først førte de ham til Annas, for han var svigerfar til Kaifas, som var yppersteprest det året."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 14,
    "text": "Det var Kaifas som hadde gitt jødene det rådet at det var bedre at én mann døde for folket."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 15,
    "text": "Simon Peter og en annen disippel fulgte etter Jesus. Denne disippelen var kjent med ypperstepresten og gikk med Jesus inn i yppersteprestens gård,"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 16,
    "text": "men Peter ble stående utenfor ved døren. Den andre disippelen, som var kjent med ypperstepresten, gikk ut, snakket med dørvokterinnen og fikk Peter inn."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da sa piken som var dørvokter, til Peter: «Er ikke du også en av denne mannens disipler?» Han sa: «Nei, det er jeg ikke.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 18,
    "text": "Tjenerne og tjenerne hadde tent et bål fordi det var kaldt, og de sto og varmet seg. Også Peter sto sammen med dem og varmet seg."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 19,
    "text": "Ypperstepresten spurte Jesus om hans disipler og om hans lære."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 20,
    "text": "Jesus svarte ham: «Jeg har talt åpent til verden. Jeg har alltid lært i synagogene og i templet, der alle jødene samles, og jeg har ikke sagt noe i hemmelighet."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 21,
    "text": "Hvorfor spør du meg? Spør dem som har hørt hva jeg har talt til dem. Se, de vet hva jeg har sagt.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da han sa dette, slo en av tjenerne som sto der, Jesus i ansiktet og sa: «Er det slik du svarer ypperstepresten?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 23,
    "text": "Jesus svarte ham: «Hvis jeg har talt galt, vitn om det gale. Men hvis jeg talte rett, hvorfor slår du meg da?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 24,
    "text": "Annas sendte ham da, bundet, til Kaifas, ypperstepresten."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 25,
    "text": "Simon Peter sto og varmet seg. De sa da til ham: «Er ikke du også en av hans disipler?» Han nektet og sa: «Nei, det er jeg ikke.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 26,
    "text": "En av yppersteprestens tjenere, en slektning av mannen hvis øre Peter hadde kuttet av, sa: «Så jeg deg ikke i hagen med ham?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 27,
    "text": "Peter nektet igjen, og straks gol hanen."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 28,
    "text": "De førte Jesus fra Kaifas til borgen. Det var tidlig om morgenen. Selv gikk de ikke inn i borgen, for at de ikke skulle bli uren og kunne spise påske."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 29,
    "text": "Pilatus gikk da ut til dem og spurte: «Hvilken anklage bringer dere mot denne mannen?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 30,
    "text": "De svarte: «Hvis han ikke hadde gjort noe galt, ville vi ikke ha overgitt ham til deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 31,
    "text": "Pilatus sa da til dem: «Ta ham dere, og døm ham etter deres lov.» Jødene sa til ham: «Vi har ikke rett til å henrette noen.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 32,
    "text": "Dette skjedde for at det ordet Jesus hadde sagt, skulle bli oppfylt, da han angav hvilken død han skulle dø."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 33,
    "text": "Pilatus gikk da tilbake inn i borgen, kalte på Jesus og sa til ham: «Er du jødenes konge?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 34,
    "text": "Jesus svarte: «Sier du dette av deg selv, eller har andre sagt det til deg om meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 35,
    "text": "Pilatus svarte: «Er jeg en jøde? Ditt eget folk og yppersteprestene har overgitt deg til meg. Hva har du gjort?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 36,
    "text": "Jesus svarte: «Mitt rike er ikke av denne verden. Hvis mitt rike var av denne verden, ville mine tjenere kjempet for at jeg ikke skulle bli overgitt til jødene. Men nå er mitt rike ikke herfra.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 37,
    "text": "Da sa Pilatus til ham: «Så du er altså en konge?» Jesus svarte: «Du sier at jeg er en konge. Jeg er født og kommet til verden for å vitne om sannheten. Alle som er av sannheten, hører min stemme.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 38,
    "text": "Pilatus sa til ham: «Hva er sannhet?» Etter å ha sagt dette, gikk han igjen ut til jødene og sa til dem: «Jeg finner ingen skyld hos ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 39,
    "text": "Men det er en skikk hos dere at jeg skal slippe én fri for dere under påsken. Vil dere at jeg skal slippe jødenes konge fri?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 40,
    "text": "Da ropte de igjen: «Ikke ham, men Barabbas!» Barabbas var en røver."
  }
]