[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 1,
    "text": "Da tok Pilatus Jesus og pisket ham."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 2,
    "text": "Og soldatene flettet en krone av torner og satte den på hodet hans, og de kledde ham i en purpurrød kappe."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 3,
    "text": "De gikk fram til ham og sa: «Hill kongen av jødene!» og slo ham i ansiktet."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 4,
    "text": "Pilatus gikk da ut igjen og sa til dem: «Se, jeg fører ham ut til dere for at dere skal vite at jeg ikke finner noen skyld hos ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 5,
    "text": "Jesus kom da ut, iført tornkronen og den purpurrøde kappen. Og Pilatus sa til dem: «Se, der er mennesket!»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 6,
    "text": "Da overprestene og vaktene så ham, ropte de: «Korsfest, korsfest!» Pilatus sa til dem: «Ta ham dere og korsfest ham. For jeg finner ikke skyld hos ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 7,
    "text": "Jødene svarte ham: «Vi har en lov, og etter den loven fortjener han å dø, fordi han har gjort seg selv til Guds Sønn.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 8,
    "text": "Da Pilatus hørte dette ordet, ble han enda mer redd."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 9,
    "text": "Han gikk inn i residensen igjen og sa til Jesus: «Hvor er du fra?» Men Jesus ga ham ikke noe svar."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 10,
    "text": "Da sa Pilatus til ham: «Snakker du ikke til meg? Vet du ikke at jeg har makt til å frigi deg og makt til å korsfeste deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 11,
    "text": "Jesus svarte: «Du ville ikke hatt noen makt over meg hvis det ikke var gitt deg ovenfra. Derfor har den som overga meg til deg, større synd.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 12,
    "text": "Fra da av søkte Pilatus å frigi ham. Men jødene ropte: «Hvis du slipper denne mannen fri, er du ikke keiserens venn. Enhver som gjør seg selv til konge, taler mot keiseren.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 13,
    "text": "Da Pilatus hørte disse ordene, førte han Jesus ut og satte seg på dommersetet på et sted som kalles Steinlagt Plass, på hebraisk Gabbata."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 14,
    "text": "Det var forberedelsesdagen for påsken, omkring den sjette time. Og han sa til jødene: «Se, deres konge!»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 15,
    "text": "Men de ropte ut: «Bort med ham, bort med ham, korsfest ham!» Pilatus sa til dem: «Skal jeg korsfeste deres konge?» Yppersteprestene svarte: «Vi har ingen konge uten keiseren.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 16,
    "text": "Da overga han ham til dem for å bli korsfestet. De tok da Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 17,
    "text": "Og han bar selv sitt kors ut til det stedet som kalles Hodeskallen, på hebraisk Golgata."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 18,
    "text": "Der korsfestet de ham, og med ham to andre, en på hver side, og Jesus i midten."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 19,
    "text": "Pilatus skrev også en innskrift og satte den på korset. Det var skrevet: «Jesus fra Nasaret, jødenes konge.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 20,
    "text": "Mange av jødene leste denne innskriften, for stedet hvor Jesus ble korsfestet, var nær byen. Og det var skrevet på hebraisk, latin og gresk."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 21,
    "text": "Da sa yppersteprestene til Pilatus: «Skriv ikke 'jødenes konge', men at han sa, 'Jeg er jødenes konge.'»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 22,
    "text": "Pilatus svarte: «Det jeg har skrevet, har jeg skrevet.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 23,
    "text": "Da soldatene hadde korsfestet Jesus, tok de klærne hans og delte dem i fire deler, en del til hver soldat. De tok også tunikaen; den var uten søm, vevd i ett stykke fra topp til bunn."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 24,
    "text": "De sa derfor til hverandre: «La oss ikke rive den i stykker, men kaste lodd om hvem som skal ha den.» Dette skjedde for at Skriften skulle bli oppfylt, som sier: «De delte mine klær mellom seg, og om min kledning kastet de lodd.» Således gjorde soldatene."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 25,
    "text": "Ved Jesu kors sto hans mor og hans mors søster, Maria, Klopas' kone, og Maria Magdalena."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 26,
    "text": "Da Jesus så sin mor og ved siden av henne den disippelen han elsket, sa han til sin mor: «Kvinne, se, din sønn!»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 27,
    "text": "Deretter sa han til disippelen: «Se, din mor!» Og fra den stunden tok disippelen henne hjem til seg."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 28,
    "text": "Deretter, da Jesus visste at alt nå var fullbrakt, sa han, for at Skriften skulle bli oppfylt: «Jeg tørster.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 29,
    "text": "Det sto et kar fullt av eddik der. De festet da en svamp full av eddik på en isopstilk og holdt den opp til munnen hans."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 30,
    "text": "Da Jesus hadde fått eddiken, sa han: «Det er fullbrakt!» Og han bøyde hodet og ga opp ånden."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 31,
    "text": "Siden det var forberedelsesdag, og jødene ikke ville at kroppene skulle bli hengende på korset over sabbaten (for den sabbaten var en stor dag), ba de Pilatus om at bena deres måtte bli brutt og kroppene tatt ned."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 32,
    "text": "Soldatene kom da og brøt bena på den første og den andre som var korsfestet med ham."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 33,
    "text": "Men da de kom til Jesus og så at han allerede var død, brøt de ikke hans ben."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 34,
    "text": "Men en av soldatene stakk et spyd inn i siden hans, og straks fløt det ut blod og vann."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 35,
    "text": "Og den som så det, har vitnet om det, og hans vitnesbyrd er sant. Og han vet at han taler sant, for at også dere skal tro."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 36,
    "text": "For dette skjedde for at Skriften skulle bli oppfylt: «Ikke et ben skal brytes på ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 37,
    "text": "Og igjen sier en annen skrift: «De skal se på ham som de har gjennomboret.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 38,
    "text": "Deretter ba Josef fra Arimatea, som var en disippel av Jesus, men i hemmelighet av frykt for jødene, Pilatus om å få ta Jesu kropp ned. Og Pilatus tillot det. Så han kom og tok hans kropp ned."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 39,
    "text": "Også Nikodemus, som første gang hadde kommet til Jesus om natten, kom og brakte en blanding av myrra og aloë, omtrent hundre pund."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 40,
    "text": "De tok da Jesu kropp og bandt den i linklær med krydderet, slik det er jødenes skikk å begrave."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 41,
    "text": "På det stedet hvor han ble korsfestet, var det en hage, og i hagen en ny grav hvor det ennå ikke var lagt noen."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 42,
    "text": "Der la de Jesus på grunn av jødenes forberedelsesdag, for graven var nær."
  }
]