[
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 1,
    "text": "På den tredje dagen var det et bryllup i Kana i Galilea, og Jesu mor var der."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 2,
    "text": "Også Jesus og hans disipler var invitert til bryllupet."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 3,
    "text": "Da det ble mangel på vin, sa Jesu mor til ham: «De har ikke mer vin.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 4,
    "text": "Jesus sa til henne: «Kvinne, hva har det med meg og deg å gjøre? Min time er ennå ikke kommet.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 5,
    "text": "Hans mor sa til tjenerne: «Gjør det han sier til dere.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 6,
    "text": "Det sto der seks steinvannkrukker, satt dit etter jødenes renselsesskikk, hver med plass til to eller tre mål."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jesus sa til dem: «Fyll krukkene med vann.» Og de fylte dem helt opp."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så sa han til dem: «Øs nå opp og bær det til festens styrer.» Og de bar det dit."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da festens styrer smakte vannet som var blitt til vin, og ikke visste hvor det kom fra (men tjenerne som hadde øst opp vannet, visste det), kalte han på brudgommen"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 10,
    "text": "og sa til ham: «Alle setter fram den gode vinen først, og når folk har drukket godt, den dårligere. Du har spart den gode vinen til nå.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette, det første tegnet, gjorde Jesus i Kana i Galilea og åpenbarte sin herlighet, og hans disipler trodde på ham."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 12,
    "text": "Deretter dro han ned til Kapernaum sammen med sin mor, sine brødre og sine disipler, og de ble der ikke mange dager."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 13,
    "text": "Da jødenes påske var nær, dro Jesus opp til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 14,
    "text": "I templet fant han de som solgte okser, sauer og duer, og pengevekslerne som satt der."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han laget seg en pisk av rep og drev dem alle ut av templet, både sauene og oksene. Han strødde pengevekslernes mynter utover og veltet bordene deres."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 16,
    "text": "Til dem som solgte duer, sa han: «Ta dette bort herfra! Gjør ikke min Fars hus til et markedshus!»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da husket hans disipler at det står skrevet: «Brennende iver for ditt hus skal fortære meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 18,
    "text": "Jødene svarte og sa til ham: «Hvilket tegn kan du vise oss, siden du gjør dette?»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jesus svarte og sa til dem: «Riv ned dette templet, og på tre dager skal jeg reise det opp igjen.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 20,
    "text": "Da sa jødene: «Dette templet ble bygget på førtiseks år, og du skal reise det opp på tre dager?»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 21,
    "text": "Men han talte om sitt legemes tempel."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 22,
    "text": "Da han derfor var oppstått fra de døde, husket hans disipler at han hadde sagt dette, og de trodde Skriften og det ordet Jesus hadde sagt."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 23,
    "text": "Mens han var i Jerusalem under påskefesten, trodde mange på hans navn da de så de tegnene han gjorde."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Jesus selv stolte ikke på dem, fordi han kjente alle,"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 25,
    "text": "og fordi han ikke trengte noen til å vitne om mennesket; for han visste selv hva som var i mennesket."
  }
]