[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 1,
    "text": "Tidlig på den første dagen i uken, mens det fremdeles var mørkt, kom Maria Magdalena til graven og så at steinen var fjernet fra graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 2,
    "text": "Hun løp da og kom til Simon Peter og til den andre disippelen, som Jesus elsket, og sa til dem: «De har tatt Herren ut av graven, og vi vet ikke hvor de har lagt ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 3,
    "text": "Peter og den andre disippelen gikk da ut og kom til graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 4,
    "text": "De to løp sammen, men den andre disippelen løp fortere enn Peter og kom først til graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 5,
    "text": "Han bøyde seg ned og så linklærne ligge der, men han gikk ikke inn."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 6,
    "text": "Simon Peter kom etter ham og gikk inn i graven. Han så linklærne ligge der,"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 7,
    "text": "og tørkleet som hadde vært rundt Jesu hode, ikke liggende sammen med linklærne, men sammenrullet på et eget sted."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da gikk også den andre disippelen, som hadde kommet først til graven, inn. Han så og trodde."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 9,
    "text": "For de hadde ennå ikke forstått Skriften, at han måtte stå opp fra de døde."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 10,
    "text": "Disiplene gikk da tilbake til seg selv."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 11,
    "text": "Men Maria sto utenfor ved graven og gråt. Mens hun gråt, bøyde hun seg ned og så inn i graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 12,
    "text": "Og hun så to engler i hvite klær, sittende der Jesu kropp hadde ligget, en ved hodet og en ved føttene."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 13,
    "text": "De sier til henne: «Kvinne, hvorfor gråter du?» Hun sier til dem: «Fordi de har tatt min Herre, og jeg vet ikke hvor de har lagt ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da hun hadde sagt dette, snudde hun seg og så Jesus stå der, men hun visste ikke at det var Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 15,
    "text": "Jesus sier til henne: «Kvinne, hvorfor gråter du? Hvem leter du etter?» Hun, som trodde det var gartneren, sier til ham: «Herre, hvis du har båret ham bort, si meg hvor du har lagt ham, så skal jeg hente ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 16,
    "text": "Jesus sier til henne: «Maria!» Hun snur seg og sier til ham på hebraisk: «Rabbuni!» (som betyr Mester)."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 17,
    "text": "Jesus sier til henne: «Rør ikke ved meg, for jeg har ennå ikke steget opp til Faderen. Men gå til mine brødre og si til dem at jeg stiger opp til min Fader og deres Fader, til min Gud og deres Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 18,
    "text": "Maria Magdalena gikk og kunngjorde for disiplene at hun hadde sett Herren, og at han hadde sagt dette til henne."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 19,
    "text": "På kvelden den dagen, den første dagen i uken, og med dørene låst der disiplene var, av frykt for jødene, kom Jesus og sto midt iblant dem og sa: «Fred være med dere.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 20,
    "text": "Og da han hadde sagt dette, viste han dem sine hender og sin side. Disiplene gledet seg da de så Herren."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 21,
    "text": "Jesus sa da til dem igjen: «Fred være med dere. Som Faderen har sendt meg, sender jeg dere.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 22,
    "text": "Og da han hadde sagt dette, pustet han på dem og sa: «Ta imot Den Hellige Ånd."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 23,
    "text": "Om dere tilgir noen deres synder, er de tilgitt. Om dere holder dem fast, er de holdt fast.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 24,
    "text": "Men Tomas, en av de tolv, som kalles Tvillingen, var ikke med dem da Jesus kom."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 25,
    "text": "De andre disiplene sa da til ham: «Vi har sett Herren.» Men han sa til dem: «Hvis jeg ikke ser naglegapene i hans hender og stikker fingeren i naglegapene og stikker hånden i hans side, vil jeg aldri tro.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 26,
    "text": "Åtte dager senere var hans disipler inne igjen, og Tomas var med dem. Selv om dørene var låst, kom Jesus og sto midt iblant dem og sa: «Fred være med dere.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 27,
    "text": "Deretter sier han til Tomas: «Rekk hit fingeren din, se her er mine hender. Rekk ut hånden din og stikk den i min side. Vær ikke vantro, men troende.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 28,
    "text": "Tomas svarte ham: «Min Herre og min Gud!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 29,
    "text": "Jesus sa til ham: «Fordi du har sett meg, har du trodd. Salige er de som ikke har sett, og likevel tror.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 30,
    "text": "Jesus gjorde også mange andre tegn foran disiplene, som ikke er skrevet ned i denne boken."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 31,
    "text": "Men disse er skrevet ned for at dere skal tro at Jesus er Kristus, Guds Sønn, og for at dere ved å tro skal ha liv i hans navn."
  }
]