[
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter dette viste Jesus seg igjen for disiplene ved Tiberiassjøen. Og han viste seg slik."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 2,
    "text": "Simon Peter, Tomas, kalt Tvillingen, Natanael fra Kana i Galilea, Sebedeus-sønnene og to andre av hans disipler var sammen."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 3,
    "text": "Simon Peter sa til dem: «Jeg går ut for å fiske.» De sa: «Vi kommer også med deg.» De gikk ut og steg om bord i båten, men den natten fikk de ingenting."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 4,
    "text": "Da det led mot morgen, sto Jesus på stranden, men disiplene visste ikke at det var Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 5,
    "text": "Jesus sa til dem: «Barn, har dere noe å spise?» De svarte ham: «Nei.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han sa til dem: «Kast garnet på høyre side av båten, så skal dere finne.» De kastet garnet, og nå klarte de ikke å dra det opp på grunn av den store mengden fisk."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 7,
    "text": "Da sa disippelen som Jesus elsket, til Peter: «Det er Herren!» Da Simon Peter hørte at det var Herren, bandt han kjortelen rundt seg – for han var naken – og kastet seg i sjøen."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 8,
    "text": "De andre disiplene kom etter i båten, de var ikke langt fra land, bare omkring to hundre alen, og de dro garnet med fiskene."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 9,
    "text": "Da de kom i land, så de et bål med glør og fisk liggende over det, og brød."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 10,
    "text": "Jesus sa til dem: «Bring noe av fisken dere nettopp fikk.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 11,
    "text": "Simon Peter gikk om bord og dro garnet på land, fullt av stor fisk, hundre og femtitre stykker. Og selv om det var så mange, revnet ikke garnet."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 12,
    "text": "Jesus sa til dem: «Kom og få dere mat.» Ingen av disiplene våget å spørre ham: «Hvem er du?» De visste at det var Herren."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 13,
    "text": "Jesus kom, tok brødet og ga dem, og det samme med fisken."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 14,
    "text": "Dette var tredje gang Jesus åpenbarte seg for disiplene etter at han var oppstått fra de døde."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 15,
    "text": "Da de hadde spist, sier Jesus til Simon Peter: «Simon, sønn av Johannes, elsker du meg mer enn disse?» Han svarer: «Ja, Herre, du vet at jeg er glad i deg.» Jesus sa til ham: «Fø mine lam.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 16,
    "text": "Igjen, for andre gang, sier han til ham: «Simon, sønn av Johannes, elsker du meg?» Han svarer: «Ja, Herre, du vet at jeg er glad i deg.» Jesus sa til ham: «Vær hyrde for mine sauer.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 17,
    "text": "For tredje gang sier han til ham: «Simon, sønn av Johannes, er du glad i meg?» Peter ble bedrøvet fordi han for tredje gang sa til ham: «Er du glad i meg?» og han sa til ham: «Herre, du vet alt, du vet at jeg er glad i deg.» Jesus sa til ham: «Fø mine sauer.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 18,
    "text": "Sannelig, sannelig, jeg sier deg: Da du var yngre, bandt du selv beltet om deg og gikk dit du ville. Men når du blir gammel, skal du strekke ut hendene dine, og en annen skal binde beltet om deg og føre deg dit du ikke vil."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 19,
    "text": "Dette sa han for å angi med hvilken død han skulle herliggjøre Gud. Og etter å ha sagt dette, sa han til ham: «Følg meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 20,
    "text": "Peter snudde seg og så at disippelen som Jesus elsket, fulgte etter, han som også hadde lent seg inntil ham under måltidet og sagt: «Herre, hvem er det som forråder deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da Peter så ham, sier han til Jesus: «Herre, hva med denne mannen?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 22,
    "text": "Jesus sier til ham: «Om jeg vil at han skal bli til jeg kommer, hva angår det deg? Følg du meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 23,
    "text": "Så gikk det et ord blant brødrene om at denne disippelen ikke skulle dø. Men Jesus hadde ikke sagt til ham at han ikke skulle dø, men: «Om jeg vil at han skal bli til jeg kommer, hva angår det deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 24,
    "text": "Dette er disippelen som vitner om disse tingene og som har skrevet dette, og vi vet at hans vitnesbyrd er sant."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 25,
    "text": "Det er også mange andre ting Jesus gjorde. Hvis de skulle skrives ned, en for en, tror jeg ikke verden ville romme de bøkene som da måtte skrives."
  }
]