[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 1,
    "text": "Det var en mann blant fariseerne, ved navn Nikodemus, en leder blant jødene."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han kom til Jesus om natten og sa til ham: «Rabbi, vi vet at du er en lærer som er kommet fra Gud. For ingen kan gjøre disse tegnene du gjør, uten at Gud er med ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 3,
    "text": "Jesus svarte ham: «Sannelig, sannelig, jeg sier deg: Uten at noen blir født på ny, kan han ikke se Guds rike.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 4,
    "text": "Nikodemus sier til ham: «Hvordan kan et menneske bli født når det er gammelt? Kan det gå inn i mors liv igjen og bli født?»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 5,
    "text": "Jesus svarte: «Sannelig, sannelig, jeg sier deg: Uten at noen blir født av vann og Ånd, kan han ikke komme inn i Guds rike."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 6,
    "text": "Det som er født av kjødet, er kjød, og det som er født av Ånden, er ånd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 7,
    "text": "Undre deg ikke over at jeg sa til deg: Dere må bli født på ny."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vinden blåser hvor den vil, og du hører dens lyd, men du vet ikke hvor den kommer fra og hvor den går. Slik er det med enhver som er født av Ånden."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 9,
    "text": "Nikodemus svarte og sa til ham: «Hvordan kan dette skje?»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 10,
    "text": "Jesus svarte og sa til ham: «Du er Israels lærer, og vet du ikke dette?"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sannelig, sannelig, jeg sier deg: Vi taler om det vi vet, og vitner om det vi har sett, men dere tar ikke imot vårt vitnesbyrd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 12,
    "text": "Hvis jeg har fortalt dere om jordiske ting og dere ikke tror, hvordan skal dere da tro hvis jeg forteller dere om himmelske ting?"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 13,
    "text": "Ingen har steget opp til himmelen, unntatt han som kom ned fra himmelen, Menneskesønnen."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 14,
    "text": "Og slik som Moses løftet opp slangen i ørkenen, slik må Menneskesønnen bli løftet opp,"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 15,
    "text": "for at hver den som tror på ham, skal ha evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 16,
    "text": "For så høyt elsket Gud verden at han ga sin enbårne Sønn, for at hver den som tror på ham, ikke skal gå fortapt, men ha evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 17,
    "text": "For Gud sendte ikke sin Sønn til verden for å dømme verden, men for at verden skulle bli frelst gjennom ham."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 18,
    "text": "Den som tror på ham, blir ikke dømt. Men den som ikke tror, er allerede dømt, fordi han ikke har trodd på navnet til Guds enbårne Sønn."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 19,
    "text": "Og dette er dommen: Lyset er kommet til verden, og menneskene elsket mørket mer enn lyset, for deres gjerninger var onde."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 20,
    "text": "For hver den som gjør det onde, hater lyset og kommer ikke til lyset, for at hans gjerninger ikke skal bli avslørt."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men den som gjør sannheten, kommer til lyset, slik at det kan bli åpenbart at hans gjerninger er gjort i Gud."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 22,
    "text": "Etter dette dro Jesus og hans disipler ut i Judea-landet, der han oppholdt seg med dem og døpte."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 23,
    "text": "Også Johannes døpte, i Enon nær Salim, fordi det var mye vann der. Folk kom dit og ble døpt."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 24,
    "text": "For Johannes var ennå ikke kastet i fengsel."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 25,
    "text": "Det oppsto da en diskusjon mellom noen av Johannes' disipler og en jøde om renselse."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 26,
    "text": "De kom til Johannes og sa til ham: «Rabbi, han som var med deg på den andre siden av Jordan, han som du vitnet om, se, han døper, og alle går til ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 27,
    "text": "Johannes svarte: «Et menneske kan ikke motta noe, med mindre det er gitt ham fra himmelen."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 28,
    "text": "Dere selv er mine vitner om at jeg sa: Jeg er ikke Kristus, men jeg er sendt foran ham."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 29,
    "text": "Den som har bruden, er brudgommen. Men brudgommens venn, som står og hører ham, gleder seg stort over brudgommens stemme. Derfor er denne gleden min nå fullkommen."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 30,
    "text": "Han må vokse, men jeg må avta."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 31,
    "text": "Den som kommer ovenfra, er over alle. Den som er av jorden, tilhører jorden og taler som av jorden. Den som kommer fra himmelen, er over alle."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 32,
    "text": "Og hva han har sett og hørt, det vitner han om, men ingen tar imot hans vitnesbyrd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 33,
    "text": "Den som har tatt imot hans vitnesbyrd, har bekreftet at Gud er sann."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 34,
    "text": "For han som Gud har sendt, taler Guds ord, for Gud gir Ånden uten mål."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 35,
    "text": "Faderen elsker Sønnen og har gitt alt i hans hånd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 36,
    "text": "Den som tror på Sønnen, har evig liv. Men den som ikke adlyder Sønnen, skal ikke se livet, men Guds vrede blir værende over ham."
  }
]