[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 1,
    "text": "Etter dette var det en jødisk høytid, og Jesus dro opp til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 2,
    "text": "I Jerusalem, ved Saueporten, er det en dam som på hebraisk kalles Betesda, med fem søyleganger."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 3,
    "text": "I disse lå det en mengde syke, blinde, lamme og vanføre."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 4,
    "text": "For en engel steg ned i bassenget fra tid til annen og rørte opp vannet. Den første som steg ned i bassenget etter at vannet var blitt rørt opp, ble frisk, uansett hvilken sykdom han hadde."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 5,
    "text": "En mann var der som hadde vært syk i trettiåtte år."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da Jesus så ham ligge der, og visste at han allerede hadde ligget lenge, sa han til ham: «Vil du bli frisk?»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 7,
    "text": "Den syke svarte ham: «Herre, jeg har ingen til å senke meg ned i dammen når vannet blir opprørt. Og mens jeg er på vei, kommer en annen ned før meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 8,
    "text": "Jesus sa til ham: «Stå opp, ta båren din og gå.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og straks ble mannen frisk, tok båren sin og gikk. Men den dagen var det sabbat."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 10,
    "text": "Derfor sa jødene til mannen som var blitt helbredet: «Det er sabbat, og det er ikke lov for deg å bære båren.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han svarte dem: «Den som gjorde meg frisk, sa til meg: ‘Ta båren din og gå.’»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 12,
    "text": "De spurte ham: «Hvem er den mannen som sa til deg: ‘Ta båren din og gå’?»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men den som var blitt helbredet, visste ikke hvem det var, for Jesus hadde trukket seg unna, siden det var mange mennesker på stedet."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 14,
    "text": "Senere fant Jesus ham i templet og sa til ham: «Se, du er blitt frisk. Synd ikke mer, så ikke noe verre skal hende deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 15,
    "text": "Mannen gikk bort og fortalte jødene at det var Jesus som hadde gjort ham frisk."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 16,
    "text": "Derfor forfulgte jødene Jesus, fordi han gjorde slike ting på sabbaten."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 17,
    "text": "Men Jesus svarte dem: «Min Far arbeider inntil nå, og jeg arbeider også.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 18,
    "text": "Derfor forsøkte jødene enda mer å drepe ham, ikke bare fordi han brøt sabbaten, men også fordi han kalte Gud sin egen Far og gjorde seg selv lik Gud."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 19,
    "text": "Jesus svarte dem: «Sannelig, sannelig, jeg sier dere: Sønnen kan ikke gjøre noe av seg selv, men bare det han ser Faren gjøre. For det Faren gjør, det gjør også Sønnen på samme måte.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 20,
    "text": "For Faren elsker Sønnen og viser ham alt han selv gjør. Og han skal vise ham større gjerninger enn disse, så dere skal undre dere."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 21,
    "text": "For slik som Faren reiser opp de døde og gir dem liv, slik gir også Sønnen liv til dem han vil."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 22,
    "text": "For Faren dømmer ingen, men har overlatt all dom til Sønnen,"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 23,
    "text": "for at alle skal ære Sønnen slik de ærer Faren. Den som ikke ærer Sønnen, ærer ikke Faren som sendte ham."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 24,
    "text": "Sannelig, sannelig, jeg sier dere: Den som hører mitt ord og tror på ham som sendte meg, har evig liv og kommer ikke til dom, men er gått over fra døden til livet."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 25,
    "text": "Sannelig, sannelig, jeg sier dere: Det kommer en time, og den er nå, da de døde skal høre Guds Sønns røst, og de som hører, skal leve."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 26,
    "text": "For slik som Faren har liv i seg selv, slik har han også gitt Sønnen å ha liv i seg selv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 27,
    "text": "Og han har gitt ham myndighet til å holde dom, fordi han er Menneskesønnen."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 28,
    "text": "Undre dere ikke over dette, for det kommer en time da alle som er i gravene, skal høre hans røst"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 29,
    "text": "og gå ut: de som har gjort det gode, til oppstandelse til liv, og de som har prakt det onde, til oppstandelse til dom."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 30,
    "text": "Jeg kan ikke gjøre noe av meg selv. Som jeg hører, dømmer jeg, og min dom er rettferdig, for jeg søker ikke min egen vilje, men viljen til ham som sendte meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 31,
    "text": "Hvis jeg vitner om meg selv, er mitt vitnesbyrd ikke sant."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 32,
    "text": "Det er en annen som vitner om meg, og jeg vet at vitnesbyrdet han gir om meg, er sant."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 33,
    "text": "Dere sendte bud til Johannes, og han vitnet for sannheten."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 34,
    "text": "Men jeg tar ikke imot vitnesbyrd fra mennesker; jeg sier dette for at dere skal bli frelst."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 35,
    "text": "Han var den brennende og skinnende lampen, og dere ville for en tid glede dere i hans lys."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 36,
    "text": "Men jeg har et vitnesbyrd større enn Johannes': For de gjerningene som Faren har gitt meg å fullføre, de gjerningene jeg gjør, vitner om meg at Faren har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og Faren som sendte meg, han har selv vitnet om meg. Dere har aldri hørt hans røst eller sett hans skikkelse,"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 38,
    "text": "og hans ord har dere ikke blivende i dere, fordi dere ikke tror på den han har sendt."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 39,
    "text": "Dere gransker Skriftene, for dere tror at dere har evig liv i dem; og det er de som vitner om meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 40,
    "text": "Men dere vil ikke komme til meg for å ha liv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 41,
    "text": "Jeg tar ikke imot ære fra mennesker,"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 42,
    "text": "men jeg kjenner dere, at dere ikke har Guds kjærlighet i dere."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 43,
    "text": "Jeg er kommet i min Fars navn, og dere tar ikke imot meg. Hvis en annen kommer i sitt eget navn, vil dere ta imot ham."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 44,
    "text": "Hvordan kan dere tro, dere som tar imot ære fra hverandre, og ikke søker den æren som kommer fra den eneste Gud?"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 45,
    "text": "Tro ikke at jeg vil anklage dere for Faderen. Det er Moses som anklager dere, han som dere har satt deres håp til."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 46,
    "text": "For hvis dere trodde Moses, ville dere trodd meg, for han skrev om meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 47,
    "text": "Men hvis dere ikke tror hans skrifter, hvordan skal dere da tro mine ord?"
  }
]