[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 1,
    "text": "Etter dette dro Jesus over til den andre siden av Galileasjøen, som også er Tiberiassjøen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 2,
    "text": "En stor folkemengde fulgte etter ham fordi de så de tegnene han gjorde på de syke."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jesus gikk opp i fjellet, og der satte han seg ned med disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 4,
    "text": "Påsken, jødenes høytid, var nær."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 5,
    "text": "Da Jesus så opp og merket at en stor folkemengde kom mot ham, sa han til Filip: «Hvor skal vi kjøpe brød, så disse kan få noe å spise?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 6,
    "text": "Dette sa han for å prøve ham, for selv visste han hva han hadde tenkt å gjøre."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 7,
    "text": "Filip svarte ham: «Brød for to hundre denarer er ikke nok for at hver av dem skal få litt å spise.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 8,
    "text": "En av disiplene hans, Andreas, Simon Peters bror, sa til ham:"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 9,
    "text": "«Her er en gutt som har fem byggbrød og to fisker. Men hva er det til så mange?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 10,
    "text": "Jesus sa: «Få folk til å sette seg ned.» Det var mye gress på stedet, og mennene satte seg ned, i tallet omkring fem tusen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så tok Jesus brødene, takket og delte dem ut til dem som satt der, og likeså av fiskene, så mye de ville ha."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 12,
    "text": "Da de var blitt mette, sa han til disiplene sine: «Samle sammen de stykkene som er til overs, så ingenting går til spille.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 13,
    "text": "De samlet dem sammen og fylte tolv kurver med stykker av de fem byggbrødene, som var til overs etter at de hadde spist."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 14,
    "text": "Da folk så det tegnet han hadde gjort, sa de: «Dette er virkelig profeten som skal komme til verden.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 15,
    "text": "Jesus skjønte at de hadde tenkt å komme og ta ham med makt for å gjøre ham til konge, og trakk seg derfor igjen tilbake til fjellet, helt alene."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da det ble kveld, gikk disiplene hans ned til sjøen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 17,
    "text": "De gikk om bord i en båt og satte kursen over sjøen mot Kapernaum. Det var allerede blitt mørkt, og Jesus hadde ennå ikke kommet til dem."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sjøen ble opprørt fordi det blåste en sterk vind."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 19,
    "text": "Da de hadde rodd omkring tjuefem eller tretti stadier, så de Jesus gå på sjøen og nærme seg båten, og de ble redde."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 20,
    "text": "Men han sa til dem: «Det er meg, vær ikke redde.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 21,
    "text": "De ville da ta ham om bord i båten, og straks nådde båten landet de var på vei til."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 22,
    "text": "Dagen etter så folkemengden som sto på den andre siden av sjøen, at det ikke hadde vært noen annen båt der enn den ene disiplene hadde gått om bord i, og at Jesus ikke hadde gått om bord i båten sammen med disiplene sine, men at disiplene hadde reist alene."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men nå kom det andre båter fra Tiberias nær det stedet hvor de hadde spist brødet etter at Herren hadde takket."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 24,
    "text": "Da folkemengden så at verken Jesus eller disiplene hans var der, gikk de selv om bord i båtene og kom til Kapernaum for å lete etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 25,
    "text": "Da de fant ham på den andre siden av sjøen, sa de til ham: «Rabbi, når kom du hit?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 26,
    "text": "Jesus svarte dem: «Sannelig, sannelig, jeg sier dere: Dere søker meg ikke fordi dere så tegn, men fordi dere spiste av brødene og ble mette."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 27,
    "text": "Arbeid ikke for den maten som forgår, men for den maten som varer til evig liv, den som Menneskesønnen skal gi dere. For på ham har Gud Faderen satt sitt segl.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 28,
    "text": "Da spurte de ham: «Hva skal vi gjøre for å utføre Guds gjerninger?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 29,
    "text": "Jesus svarte: «Dette er Guds gjerning, at dere tror på den han har sendt.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 30,
    "text": "De sa da til ham: «Hvilket tegn gjør du, så vi kan se det og tro deg? Hva arbeider du med?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 31,
    "text": "Våre fedre spiste manna i ørkenen, som det står skrevet: ‘Han ga dem brød fra himmelen å spise.’»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 32,
    "text": "Jesus sa til dem: «Sannelig, sannelig, jeg sier dere: Det var ikke Moses som ga dere brødet fra himmelen, men min Far gir dere det sanne brødet fra himmelen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 33,
    "text": "For Guds brød er det som kommer ned fra himmelen og gir verden liv.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 34,
    "text": "Da sa de til ham: «Herre, gi oss alltid dette brødet.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 35,
    "text": "Jesus sa til dem: «Jeg er livets brød. Den som kommer til meg, skal ikke sulte, og den som tror på meg, skal aldri tørste."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 36,
    "text": "Men jeg sa dere at dere har sett meg, og likevel tror dere ikke."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 37,
    "text": "Alle som Faderen gir meg, vil komme til meg, og den som kommer til meg, vil jeg aldri støte ut."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 38,
    "text": "For jeg har kommet ned fra himmelen, ikke for å gjøre min vilje, men viljen til ham som sendte meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 39,
    "text": "Og dette er viljen til ham som sendte meg, at jeg ikke skal miste noen av dem han har gitt meg, men oppreise dem på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 40,
    "text": "For dette er min Fars vilje, at hver den som ser Sønnen og tror på ham, skal ha evig liv, og jeg skal oppreise ham på den siste dagen.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 41,
    "text": "Jødene begynte da å mumle om ham fordi han sa: «Jeg er brødet som kom ned fra himmelen.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 42,
    "text": "Og de sa: «Er ikke dette Jesus, Josefs sønn, hvis far og mor vi kjenner? Hvordan kan han nå si: ‘Jeg har kommet ned fra himmelen’?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 43,
    "text": "Jesus svarte dem: «Muml ikke blant dere selv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 44,
    "text": "Ingen kan komme til meg uten at Faderen som sendte meg, drar ham, og jeg skal oppreise ham på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 45,
    "text": "Det står skrevet i profetene: ‘Og de skal alle være lært av Gud.’ Enhver som har hørt fra Faderen og lært, kommer til meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 46,
    "text": "Ikke det at noen har sett Faderen, unntatt den som er fra Gud; han har sett Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 47,
    "text": "Sannelig, sannelig, jeg sier dere: Den som tror, har evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 48,
    "text": "Jeg er livets brød."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 49,
    "text": "Deres fedre spiste manna i ørkenen og døde."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 50,
    "text": "Dette er brødet som kommer ned fra himmelen, så den som spiser av det, ikke skal dø."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 51,
    "text": "Jeg er det levende brødet som kom ned fra himmelen. Om noen spiser av dette brødet, skal han leve evig. Og brødet jeg vil gi, er mitt kjød, gitt for verdens liv.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 52,
    "text": "Da begynte jødene å strides seg imellom og sa: «Hvordan kan denne mannen gi oss sitt kjød å spise?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 53,
    "text": "Jesus sa til dem: «Sannelig, sannelig, jeg sier dere: Hvis dere ikke spiser Menneskesønnens kjød og drikker hans blod, har dere ikke liv i dere."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 54,
    "text": "Den som spiser mitt kjød og drikker mitt blod, har evig liv, og jeg skal oppreise ham på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 55,
    "text": "For mitt kjød er sann mat, og mitt blod er sann drikk."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 56,
    "text": "Den som spiser mitt kjød og drikker mitt blod, blir i meg, og jeg i ham."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 57,
    "text": "Som den levende Faderen har sendt meg, og jeg lever ved Faderen, så skal også den som spiser meg, leve ved meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 58,
    "text": "Dette er brødet som kom ned fra himmelen. Det er ikke som da deres fedre spiste og døde. Den som spiser dette brødet, skal leve evig."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 59,
    "text": "Dette sa han mens han underviste i synagogen i Kapernaum."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 60,
    "text": "Mange av disiplene hans som hørte dette, sa: «Dette er harde ord. Hvem kan høre på dette?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 61,
    "text": "Jesus visste selv at disiplene hans murret over dette, og han sa til dem: «Er dette til anstøt for dere?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 62,
    "text": "Hva om dere da får se Menneskesønnen stige opp dit han var før?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 63,
    "text": "Det er Ånden som gir liv, kjødet gagner ingenting. Ordene jeg har talt til dere, er ånd og liv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 64,
    "text": "Men det er noen av dere som ikke tror.» For Jesus visste fra begynnelsen hvem de var som ikke trodde, og hvem det var som skulle forråde ham."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 65,
    "text": "Og han sa: «Derfor har jeg sagt dere at ingen kan komme til meg uten at det er gitt ham av min Far.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 66,
    "text": "Fra den tid trakk mange av disiplene hans seg tilbake og gikk ikke lenger omkring med ham."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 67,
    "text": "Da sa Jesus til de tolv: «Vil også dere gå bort?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 68,
    "text": "Simon Peter svarte ham: «Herre, hvem skal vi gå til? Du har ordene til evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 69,
    "text": "Og vi har trodd og erkjent at du er Guds Hellige.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 70,
    "text": "Jesus svarte dem: «Har ikke jeg utvalgt dere tolv? Og en av dere er en djevel.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 71,
    "text": "Han talte om Judas, sønn av Simon Iskariot. For han, en av de tolv, skulle forråde ham."
  }
]