[
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter dette vandret Jesus rundt i Galilea. Han ville ikke vandre i Judea, fordi jødene der søkte å drepe ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 2,
    "text": "Men jødenes løvhyttefest var nær."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 3,
    "text": "Derfor sa hans brødre til ham: «Dra herfra og gå til Judea, så dine disipler også kan se de gjerningene du gjør."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 4,
    "text": "For ingen som ønsker å være offentlig kjent, gjør noe i skjul. Hvis du gjør disse tingene, vis deg selv for verden."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 5,
    "text": "For ikke engang hans brødre trodde på ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 6,
    "text": "Jesus sa da til dem: «Min tid er ennå ikke kommet, men deres tid er alltid her."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 7,
    "text": "Verden kan ikke hate dere, men den hater meg fordi jeg vitner om at dens gjerninger er onde."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 8,
    "text": "Dere gå opp til festen. Jeg går ikke opp til denne festen, for min tid er ennå ikke fullkommen."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 9,
    "text": "Etter å ha sagt dette, ble han værende i Galilea."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 10,
    "text": "Men da hans brødre hadde gått opp til festen, gikk han også opp, ikke åpenlyst, men som i skjul."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 11,
    "text": "Jødene lette etter ham på festen og sa: «Hvor er han?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 12,
    "text": "Og det var mye mumling om ham blant folkemengdene. Noen sa: «Han er god.» Andre sa: «Nei, han fører folket vill."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 13,
    "text": "Likevel talte ingen åpent om ham, av frykt for jødene."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 14,
    "text": "Men midt under festen gikk Jesus opp til templet og begynte å undervise."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 15,
    "text": "Jødene undret seg og sa: «Hvordan kan denne mannen ha slik lærdom uten å ha studert?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jesus svarte dem: «Min lære er ikke min, men hans som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 17,
    "text": "Om noen vil gjøre hans vilje, skal han kjenne om læren er fra Gud eller om jeg taler av meg selv."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 18,
    "text": "Den som taler av seg selv, søker sin egen ære. Men den som søker hans ære som sendte ham, han er sann, og det er ingen urett i ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 19,
    "text": "Ga ikke Moses dere loven? Og likevel holder ingen av dere loven. Hvorfor søker dere å drepe meg?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 20,
    "text": "Folkemengden svarte: «Du er besatt. Hvem søker å drepe deg?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jesus svarte og sa til dem: «Jeg gjorde én gjerning, og dere undrer dere alle."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 22,
    "text": "Moses ga dere omskjærelsen—ikke fordi den er fra Moses, men fra fedrene—og på sabbaten omskjærer dere et menneske."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 23,
    "text": "Hvis et menneske mottar omskjærelse på sabbaten, slik at loven til Moses ikke brytes, hvorfor er dere da sinte på meg fordi jeg gjorde et helt menneske friskt på sabbaten?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 24,
    "text": "Døm ikke etter utseendet, men døm med rettferdig dom."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 25,
    "text": "Noen av dem fra Jerusalem sa: «Er ikke dette mannen de søker å drepe?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og se, han taler åpent, og de sier ingenting til ham. Kan det være at lederne virkelig vet at han er Kristus?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men vi vet hvor denne mannen er fra; når Kristus kommer, vet ingen hvor han er fra."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 28,
    "text": "Da ropte Jesus i templet mens han lærte: «Både kjenner dere meg og vet hvor jeg er fra. Jeg har ikke kommet av meg selv, men han som sendte meg er sann, han som dere ikke kjenner."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 29,
    "text": "Jeg kjenner ham, for jeg er fra ham, og han har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 30,
    "text": "De søkte da å gripe ham, men ingen la hånd på ham, for hans time var ennå ikke kommet."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 31,
    "text": "Men mange i folkemengden trodde på ham og sa: «Når Kristus kommer, vil han da gjøre flere tegn enn denne mannen har gjort?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 32,
    "text": "Fariseerne hørte folkemengden mumle slike ting om ham, og yppersteprestene og fariseerne sendte tjenere for å gripe ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 33,
    "text": "Da sa Jesus: «Jeg er bare en liten stund til hos dere, og så går jeg til ham som sendte meg."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 34,
    "text": "Dere skal lete etter meg, men dere skal ikke finne meg; og der jeg er, kan dere ikke komme."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 35,
    "text": "Jødene sa da til hverandre: «Hvor tenker han å gå, slik at vi ikke finner ham? Tenker han å gå til de spredte blant grekerne og lære grekerne?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 36,
    "text": "Hva mener han med dette ordet: ‘Dere skal lete etter meg, men dere skal ikke finne meg; og der jeg er, kan dere ikke komme’?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 37,
    "text": "På den siste dagen, den store dagen i festen, sto Jesus og ropte: «Om noen tørster, la ham komme til meg og drikke."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 38,
    "text": "Den som tror på meg, som Skriften har sagt, fra hans indre skal det renne strømmer av levende vann."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 39,
    "text": "Dette sa han om Ånden, som de som trodde på ham skulle motta; for Ånden var ennå ikke gitt, fordi Jesus ennå ikke var blitt forherliget."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 40,
    "text": "Da de hørte disse ordene, sa noen i folkemengden: «Dette er virkelig profeten."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 41,
    "text": "Andre sa: «Dette er Kristus.» Men noen sa: «Kommer Kristus fra Galilea?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 42,
    "text": "Har ikke Skriften sagt at Kristus kommer fra Davids ætt og fra Betlehem, landsbyen der David var?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 43,
    "text": "Så det ble splittelse i folkemengden på grunn av ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 44,
    "text": "Noen av dem ville gripe ham, men ingen la hånd på ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 45,
    "text": "Tjenerne kom tilbake til yppersteprestene og fariseerne, og de sa til dem: «Hvorfor har dere ikke brakt ham?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 46,
    "text": "Tjenerne svarte: «Aldri har noen talt slik som denne mannen."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 47,
    "text": "Da svarte fariseerne dem: «Er også dere blitt ført vill?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 48,
    "text": "Har noen av lederne eller fariseerne trodd på ham?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 49,
    "text": "Men denne folkemengden som ikke kjenner loven, er forbannet."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 50,
    "text": "Nikodemus, som tidligere hadde kommet til ham, og som var en av dem, sa til dem:"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 51,
    "text": "«Dømmer vår lov en mann uten først å høre ham og finne ut hva han har gjort?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 52,
    "text": "De svarte og sa til ham: «Er du også fra Galilea? Søk og se, ingen profet står opp fra Galilea."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 53,
    "text": "Og hver gikk til sitt hjem."
  }
]