[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 1,
    "text": "Men Jesus gikk til Oljeberget."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 2,
    "text": "Tidlig neste morgen kom han igjen til templet, og hele folket kom til ham. Han satte seg ned og underviste dem."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 3,
    "text": "Da brakte skriftlærde og fariseere en kvinne til ham som var grepet i ekteskapsbrudd, og de stilte henne fram."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 4,
    "text": "De sa til ham: \"Mester, denne kvinnen ble grepet på fersk gjerning i ekteskapsbrudd."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 5,
    "text": "I loven befalte Moses oss å steine slike kvinner. Hva sier du nå?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 6,
    "text": "Dette sa de for å sette ham på prøve, for å ha noe å anklage ham for. Men Jesus bøyde seg ned og skrev med fingeren på jorden."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 7,
    "text": "Da de fortsatte å spørre ham, rettet han seg opp og sa til dem: \"Den av dere som er uten synd, kan kaste den første steinen på henne.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 8,
    "text": "Og han bøyde seg ned igjen og skrev på jorden."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 9,
    "text": "Da de hørte dette, gikk de ut, én etter én, de eldste først. Jesus ble alene igjen, med kvinnen som sto der."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 10,
    "text": "Jesus rettet seg opp og sa til henne: \"Kvinne, hvor er de? Har ingen fordømt deg?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 11,
    "text": "Hun svarte: \"Ingen, Herre.\" Da sa Jesus: \"Heller ikke jeg fordømmer deg. Gå, og synd ikke mer.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 12,
    "text": "Jesus talte igjen til dem og sa: \"Jeg er verdens lys. Den som følger meg, skal ikke vandre i mørket, men ha livets lys.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 13,
    "text": "Fariseerne sa da til ham: \"Du vitner om deg selv; ditt vitnesbyrd er ikke gyldig.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 14,
    "text": "Jesus svarte: \"Selv om jeg vitner om meg selv, er mitt vitnesbyrd gyldig, for jeg vet hvor jeg kom fra og hvor jeg går. Men dere vet ikke hvor jeg kommer fra eller hvor jeg går.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 15,
    "text": "\"Dere dømmer etter kjødet; jeg dømmer ingen.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 16,
    "text": "\"Og selv om jeg dømmer, er min dom rettferdig, for jeg er ikke alene, men jeg og Faderen som sendte meg.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 17,
    "text": "\"I deres egen lov er det skrevet at to menneskers vitnesbyrd er gyldig.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 18,
    "text": "\"Jeg er den som vitner om meg selv, og Faderen som sendte meg, vitner om meg.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 19,
    "text": "Da sa de til ham: \"Hvor er din Far?\" Jesus svarte: \"Dere kjenner verken meg eller min Far. Hvis dere kjente meg, ville dere også kjenne min Far.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 20,
    "text": "Disse ordene talte han i skattkammeret mens han underviste i templet. Og ingen grep ham, for hans time var ennå ikke kommet."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 21,
    "text": "Han sa igjen til dem: \"Jeg går bort, og dere vil lete etter meg, men dere skal dø i deres synd. Dit jeg går, kan dere ikke komme.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 22,
    "text": "Jødene sa da: \"Vil han ta sitt eget liv, siden han sier: 'Dit jeg går, kan dere ikke komme'?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han sa til dem: \"Dere er nedenfra; jeg er ovenfra. Dere er av denne verden; jeg er ikke av denne verden.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 24,
    "text": "\"Derfor sa jeg til dere at dere skal dø i deres synder. For hvis dere ikke tror at jeg er den jeg er, skal dere dø i deres synder.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 25,
    "text": "De sa da til ham: \"Hvem er du?\" Jesus svarte: \"Akkurat det jeg har sagt dere fra begynnelsen.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 26,
    "text": "\"Jeg har mye å si om dere og mye å dømme. Men han som sendte meg, er sannferdig, og det jeg har hørt fra ham, det taler jeg til verden.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 27,
    "text": "De forsto ikke at han talte til dem om Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 28,
    "text": "Jesus sa da: \"Når dere har løftet opp Menneskesønnen, da skal dere forstå at jeg er den jeg er, og at jeg ikke gjør noe av meg selv, men taler slik Faderen har lært meg.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 29,
    "text": "\"Og han som sendte meg, er med meg. Han har ikke latt meg være alene, for jeg gjør alltid det som er til behag for ham.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 30,
    "text": "Da han sa dette, kom mange til tro på ham."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 31,
    "text": "Jesus sa da til de jødene som hadde trodd på ham: \"Hvis dere blir i mitt ord, er dere virkelig mine disipler.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 32,
    "text": "\"Og dere skal kjenne sannheten, og sannheten skal sette dere fri.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 33,
    "text": "De svarte ham: \"Vi er Abrahams ætt og har aldri vært slaver for noen. Hvordan kan du si: 'Dere skal bli satt fri'?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 34,
    "text": "Jesus svarte dem: \"Sannelig, sannelig, jeg sier dere: Hver den som gjør synden, er syndens slave.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 35,
    "text": "\"Men slaven blir ikke i huset til evig tid; Sønnen blir der til evig tid.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 36,
    "text": "\"Så hvis Sønnen setter dere fri, skal dere virkelig være fri.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 37,
    "text": "\"Jeg vet at dere er Abrahams ætt. Men dere søker å drepe meg, fordi mitt ord ikke finner rom hos dere.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 38,
    "text": "\"Jeg taler det jeg har sett hos min Far, og dere gjør det dere har hørt fra deres far.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 39,
    "text": "De svarte og sa til ham: \"Vår far er Abraham.\" Jesus sa til dem: \"Hvis dere var Abrahams barn, ville dere gjøre Abrahams gjerninger.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 40,
    "text": "\"Men nå søker dere å drepe meg, en mann som har fortalt dere sannheten som jeg har hørt fra Gud. Dette gjorde ikke Abraham.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 41,
    "text": "\"Dere gjør deres fars gjerninger.\" De sa til ham: \"Vi er ikke født av hor; vi har én Far, Gud.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 42,
    "text": "Jesus sa til dem: \"Hvis Gud var deres Far, ville dere elske meg, for jeg kom ut fra Gud og er her. Jeg kom ikke av meg selv, men han sendte meg.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 43,
    "text": "\"Hvorfor forstår dere ikke det jeg sier? Fordi dere ikke kan høre mitt ord.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 44,
    "text": "\"Dere er av deres far djevelen, og dere vil gjøre deres fars lyster. Han var en morder fra begynnelsen og stod ikke i sannheten, for det er ingen sannhet i ham. Når han taler løgn, taler han ut fra sitt eget, for han er en løgner og løgnens far.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 45,
    "text": "\"Men fordi jeg sier sannheten, tror dere meg ikke.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 46,
    "text": "\"Hvem av dere kan overbevise meg om synd? Hvis jeg sier sannheten, hvorfor tror dere meg ikke?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 47,
    "text": "\"Den som er av Gud, hører Guds ord. Dere hører ikke, fordi dere ikke er av Gud.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 48,
    "text": "Jødene svarte ham: \"Sier vi ikke med rette at du er en samaritan og har en demon?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 49,
    "text": "Jesus svarte: \"Jeg har ikke en demon, men jeg ærer min Far, og dere vanærer meg.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 50,
    "text": "\"Jeg søker ikke min egen ære; det er en som søker den, og han er dommer.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 51,
    "text": "\"Sannelig, sannelig, jeg sier dere: Om noen holder fast ved mitt ord, skal han aldri i evighet se døden.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 52,
    "text": "Jødene sa til ham: \"Nå vet vi at du har en demon. Abraham døde, og profetene også, og du sier: 'Om noen holder fast ved mitt ord, skal han aldri smake døden.'\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 53,
    "text": "\"Er du større enn vår far Abraham, som døde? Også profetene døde. Hvem gjør du deg selv til?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 54,
    "text": "Jesus svarte: \"Hvis jeg ærer meg selv, er min ære ingenting. Det er min Far som ærer meg, han som dere sier er deres Gud.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 55,
    "text": "\"Dere har ikke kjent ham, men jeg kjenner ham. Og hvis jeg skulle si at jeg ikke kjenner ham, ville jeg være en løgner som dere. Men jeg kjenner ham og holder hans ord.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 56,
    "text": "\"Abraham, deres far, frydet seg til å se min dag; han så den og var glad.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 57,
    "text": "Da sa jødene til ham: \"Du er ikke engang femti år og har sett Abraham?\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 58,
    "text": "Jesus sa til dem: \"Sannelig, sannelig, jeg sier dere: Før Abraham ble til, er jeg.\""
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 59,
    "text": "Da tok de opp steiner for å kaste på ham. Men Jesus skjulte seg og gikk ut av templet."
  }
]