[
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 19,
    "words": [
      {
        "word": "עָלִיתָ",
        "pronunciation": "alita",
        "wordId": 1,
        "explanation": "Et verb i perfektum 2. person hankjønn entall fra roten ע-ל-ה som betyr 'å stige opp'. Beskriver en triumferende oppstigning, ofte brukt om Guds majestetiske bevegelse oppover."
      },
      {
        "word": "לַמָּרוֹם",
        "pronunciation": "lammarom",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen לְ (til) og substantivet מָרוֹם (høyde, det høye). Refererer til himmelen eller Guds bolig i det høye."
      },
      {
        "word": "שָׁבִיתָ",
        "pronunciation": "shavita",
        "wordId": 3,
        "explanation": "Perfektum 2. person hankjønn entall av שָׁבָה som betyr 'å ta til fange'. Brukes her om å føre fanger bort etter en seier."
      },
      {
        "word": "שֶׁבִי",
        "pronunciation": "shevi",
        "wordId": 4,
        "explanation": "Betyr 'fangenskap' eller 'fanger'. Uttrykket 'שָׁבִיתָ שֶׁבִי' er en poetisk figur som forsterker betydningen - å ta fangenskapet til fange."
      },
      {
        "word": "לָקַחְתָּ",
        "pronunciation": "lakachta",
        "wordId": 5,
        "explanation": "Perfektum 2. person hankjønn entall av לָקַח som betyr 'å ta' eller 'å motta'. Her brukt om å motta gaver som krigsbytte."
      },
      {
        "word": "מַתָּנוֹת",
        "pronunciation": "mattanot",
        "wordId": 6,
        "explanation": "Flertallsform av מַתָּנָה som betyr 'gave'. Refererer til tributt eller gaver mottatt etter seier i kamp."
      },
      {
        "word": "בָּאָדָם",
        "pronunciation": "ba'adam",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ (blant/i) med אָדָם (menneske, mennesker). Indikerer at gavene ble mottatt blant mennesker eller fra mennesker."
      },
      {
        "word": "וְאַף",
        "pronunciation": "ve'af",
        "wordId": 8,
        "explanation": "Konjunksjonen וְ (og) kombinert med אַף (også, til og med). Brukes for å legge til noe overraskende eller ekstra - 'ja, til og med'."
      },
      {
        "word": "סוֹרְרִים",
        "pronunciation": "sorerim",
        "wordId": 9,
        "explanation": "Partisipp flertall av סָרַר som betyr 'å være opprørsk'. Beskriver de som gjør opprør eller er sta og gjenstridige mot Gud."
      },
      {
        "word": "לִשְׁכֹּן",
        "pronunciation": "lishkon",
        "wordId": 10,
        "explanation": "Infinitiv av שָׁכַן med prefikset לְ (for å). Betyr 'å bo' eller 'å ta bolig'. Relatert til ordet שְׁכִינָה (Guds nærvær)."
      },
      {
        "word": "יָהּ",
        "pronunciation": "Yah",
        "wordId": 11,
        "explanation": "Forkortet form av Guds navn YHWH. Denne poetiske formen brukes særlig i lovsanger og er kjent fra uttrykket 'Hallelujah' (lovpris Yah)."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 12,
        "explanation": "Guds navn i flertallsform, brukt om den ene Gud. Flertallsformen kalles 'majestetsflertall' og uttrykker Guds storhet og fullkommenhet."
      }
    ]
  }
]