[
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 2,
    "words": [
      {
        "word": "יָק֣וּם",
        "pronunciation": "ya-KUM",
        "wordId": 1,
        "explanation": "Et verb i jussiv-form (ønskeform) som betyr 'la ham reise seg' eller 'måtte han stå opp'. Roten קום uttrykker bevegelse fra hvile til aksjon, ofte brukt om Gud når han griper inn i verden."
      },
      {
        "word": "אֱ֭לֹהִים",
        "pronunciation": "e-lo-HIM",
        "wordId": 2,
        "explanation": "Guds navn i flertallsform, men brukt med entallsverb for å betegne den ene Gud. Denne majestetiske flertallsformen understreker Guds storhet og fylde."
      },
      {
        "word": "יָפ֣וּצוּ",
        "pronunciation": "ya-FU-tsu",
        "wordId": 3,
        "explanation": "Betyr 'la dem bli spredt' eller 'måtte de spres'. Verbet פוץ beskriver en voldsom spredning, som når en hær flykter i panikk og oppløses fullstendig."
      },
      {
        "word": "אוֹיְבָ֑יו",
        "pronunciation": "o-ye-VAV",
        "wordId": 4,
        "explanation": "Sammensatt av אוֹיֵב (fiende) pluss suffikset יו (hans). Refererer til Guds fiender – de som aktivt motsetter seg hans vilje og plan."
      },
      {
        "word": "וְיָנ֥וּסוּ",
        "pronunciation": "ve-ya-NU-su",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) pluss verbet נוס (flykte) i jussiv-form. Beskriver panisk flukt, en desperat rømning fra en overveldende fare."
      },
      {
        "word": "מְ֝שַׂנְאָ֗יו",
        "pronunciation": "me-san-AV",
        "wordId": 6,
        "explanation": "Partisipp av verbet שָׂנֵא (hate) med suffikset 'hans'. Refererer til de som hater Gud – en sterkere betegnelse enn bare fiender, det innebærer dypt fiendskap."
      },
      {
        "word": "מִפָּנָֽיו",
        "pronunciation": "mi-pa-NAV",
        "wordId": 7,
        "explanation": "Preposisjonen מִן (fra) kombinert med פָּנִים (ansikt) og suffikset יו (hans). Uttrykket 'fra hans ansikt' betyr 'fra hans nærvær' – Guds ansikt symboliserer hans direkte tilstedeværelse og makt."
      }
    ]
  }
]