[
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 32,
    "words": [
      {
        "word": "יֶאֱתָ֣יוּ",
        "pronunciation": "ye'etayu",
        "wordId": 1,
        "explanation": "Et sjeldent verb som betyr 'de skal komme' eller 'de skal bringe'. Formen er jussiv eller imperfektum av roten אתה, som uttrykker høytidelig ankomst eller fremtreden."
      },
      {
        "word": "חַ֭שְׁמַנִּים",
        "pronunciation": "khashmannim",
        "wordId": 2,
        "explanation": "Refererer til 'stormenn' eller 'fyrster'. Ordet forekommer kun her i Bibelen og kan være avledet fra egyptisk, muligens betegnelse for ambassadører eller adelsmenn."
      },
      {
        "word": "מִנִּ֣י",
        "pronunciation": "minni",
        "wordId": 3,
        "explanation": "Poetisk form av preposisjonen מִן som betyr 'fra'. Denne formen brukes ofte i poesi og eldre hebraisk for å gi teksten en høytidelig tone."
      },
      {
        "word": "מִצְרָ֑יִם",
        "pronunciation": "mitsrayim",
        "wordId": 4,
        "explanation": "Navnet på Egypt på hebraisk. Dualformen (-ayim) kan referere til Øvre og Nedre Egypt. Symboliserer ofte verdens makt som til slutt vil anerkjenne Israels Gud."
      },
      {
        "word": "כּ֥וּשׁ",
        "pronunciation": "kush",
        "wordId": 5,
        "explanation": "Betegner Nubia eller Etiopia, områdene sør for Egypt. Representerer jordens fjerneste nasjoner som også skal komme for å tilbe Gud."
      },
      {
        "word": "תָּרִ֥יץ",
        "pronunciation": "tarits",
        "wordId": 6,
        "explanation": "Et verb i hifil-form som betyr 'skal skynde seg' eller 'skal løpe raskt'. Uttrykker ivrig hastighet i å strekke hendene mot Gud i tilbedelse eller bønn."
      },
      {
        "word": "יָ֝דָ֗יו",
        "pronunciation": "yadav",
        "wordId": 7,
        "explanation": "Betyr 'hans hender' - יָד (hånd) med dualendelse og possessivsuffiks. Å strekke ut hendene er en gest for bønn, tilbedelse eller overgivelse."
      },
      {
        "word": "לֵאלֹהִֽים",
        "pronunciation": "lelohim",
        "wordId": 8,
        "explanation": "Preposisjonen לְ (til/mot) kombinert med אֱלֹהִים (Gud). Viser retningen for tilbedelsen - selv fjerne nasjoner skal vende seg til Israels Gud."
      }
    ]
  }
]