[
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 1,
    "text": "Jakob, tjener for Gud og Herren Jesus Kristus, hilser de tolv stammene som lever spredt omkring."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 2,
    "text": "Mine søsken, se det som den største glede når dere møter ulike prøvelser,",
    "versions": [
      {
        "text": "Mine søsken, akt det som bare glede når dere møter ulike prøvelser,",
        "explanation": "Πᾶσαν χαρὰν betyr 'all glede' eller 'ren glede', og uttrykker den høyeste grad av glede. 'Bare glede' kan misforstås som 'kun glede' i stedet for 'fullstendig/pur glede'. 'Den største glede' formidler bedre intensiteten i det greske uttrykket."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 3,
    "text": "for dere vet at når troen deres blir prøvet, skaper det utholdenhet."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 4,
    "text": "Og la utholdenheten få fullføre sin gjerning, så dere kan bli fullkomne og hele, uten å mangle noe."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 5,
    "text": "Men om noen av dere mangler visdom, skal han be til Gud, som gir gavmildt til alle uten å bebreide, og den skal bli gitt ham."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 6,
    "text": "Men han må be i tro, uten å tvile. For den som tviler, ligner en havsbølge som drives og kastes av vinden."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 7,
    "text": "Et slikt menneske må ikke tro at han skal få noe fra Herren,"
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 8,
    "text": "et menneske med delt sinn, ustabil i alt han gjør.",
    "versions": [
      {
        "text": "en mann med delt sinn, ustabil i alt han gjør.",
        "explanation": "Vers 7 bruker 'ὁ ἄνθρωπος ἐκεῖνος' (det mennesket), og vers 8 fortsetter beskrivelsen med 'ἀνὴρ δίψυχος'. For konsistens med vers 7 som oversetter 'et slikt menneske', og for kjønnsnøytralitet som passer med 'søsken' i vers 2, kan 'et menneske' være mer passende enn 'en mann'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 9,
    "text": "Den lave bror skal rose seg av sin opphøyelse,",
    "versions": [
      {
        "text": "Den fattige bror skal rose seg av sin høye stilling,",
        "explanation": "ταπεινὸς betyr primært 'lav/ydmyk' (ikke nødvendigvis 'fattig' som er πτωχός). ὕψει betyr 'høyde/opphøyelse' snarere enn 'stilling'. Kontrasten er mellom 'lav' og 'opphøyelse', ikke mellom 'fattig' og 'stilling'. Dette skaper også bedre parallell med vers 10 som bruker 'fornedrelse' (ταπεινώσει)."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 10,
    "text": "men den rike av sin fornedrelse, for han skal forgå som en blomst på marken.",
    "versions": [
      {
        "text": "men den rike skal være stolt av sin lave stilling, for han skal forgå som en blomst på marken.",
        "explanation": "For konsistens med forslaget i vers 9, bør 'rose seg' underforstås her også. ταπεινώσει betyr 'fornedrelse/ydmykelse', som er sterkere enn 'lave stilling' og skaper bedre teologisk kontrast."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 11,
    "text": "For solen står opp med brennende hete og tørker ut gresset, blomsten faller av, og dens skjønnhet forsvinner. Slik skal også den rike visne bort midt i sine gjøremål."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 12,
    "text": "Salig er den som holder ut i prøvelser, for når han har bestått prøven, skal han få livets seierskrans, som Herren har lovet dem som elsker ham.",
    "versions": [
      {
        "text": "Salig er den som holder ut i prøvelser, for når han har bestått prøven, skal han få livets seierskrans, som Gud har lovet dem som elsker ham.",
        "explanation": "Det greske har ikke et eksplisitt subjekt for ἐπηγγείλατο. Konteksten (vers 7: 'παρὰ τοῦ κυρίου') og mange manuskripter peker mot 'Herren' som den som lover. 'Gud' er en akseptabel tolkning, men 'Herren' ville være mer i tråd med konteksten i kapitlet."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ingen som blir fristet, må si: «Jeg blir fristet av Gud.» For Gud kan ikke fristes av det onde, og han frister heller ingen."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 14,
    "text": "Nei, enhver blir fristet når han dras og lokkes av sitt eget begjær."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 15,
    "text": "Når så begjæret har unnfanget, føder det synd. Og når synden er fullmoden, føder den død."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 16,
    "text": "Ta ikke feil, mine kjære søsken."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 17,
    "text": "All god gave og enhver fullkommen gave kommer ovenfra, fra lysenes Far. Hos ham finnes ingen forandring eller skygge av omskiftning.",
    "versions": [
      {
        "text": "All god gave og enhver fullkommen gave kommer ovenfra, fra lysenes Far. Hos ham er det ingen forandring eller skiftende skygge.",
        "explanation": "τροπῆς ἀποσκίασμα betyr bokstavelig 'skygge av forandring/omskiftning'. 'Skiftende skygge' snur ordrekkefølgen. 'Skygge av omskiftning' er mer nøyaktig og poetisk passende."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 18,
    "text": "Etter sin vilje fødte han oss ved sannhetens ord, for at vi skulle være en førstegrøde av hans skapninger."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dere vet dette, mine kjære søsken: La hvert menneske være rask til å høre, sen til å tale og sen til vrede.",
    "versions": [
      {
        "text": "Dette vet dere, mine kjære søsken. Men la hvert menneske være raskt til å høre, sen til å tale og sen til vrede.",
        "explanation": "Setningsstrukturen kan forbedres for bedre flyt ved muntlig lesning. Kolon i stedet for punktum og 'Men' skaper bedre sammenheng mellom påstanden og formaningen."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 20,
    "text": "For et menneskes vrede fremmer ikke Guds rettferdighet.",
    "versions": [
      {
        "text": "For menneskets vrede virker ikke Guds rettferdighet.",
        "explanation": "ἀνδρὸς er genitiv entall ('et menneskes'), ikke generisk 'menneskets'. 'Virker' er uvanlig med 'rettferdighet' som objekt; ἐργάζεται betyr 'arbeider/fremmer/utfører'. 'Fremmer' gir bedre mening på norsk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 21,
    "text": "Legg derfor av all urenhet og all den ondskap som vokser fram, og ta ydmykt imot Ordet som er plantet i dere, og som har kraft til å frelse deres sjeler.",
    "versions": [
      {
        "text": "Legg derfor av all urenhet og all ondskap som finnes i overflod, og ta ydmykt imot Ordet som er plantet i dere, og som har kraft til å frelse deres sjeler.",
        "explanation": "Uttrykket 'ondskap som finnes i overflod' er litt kronglete på norsk. περισσείαν kan bety 'overflod' eller 'det som vokser/sprer seg'. En mer naturlig formulering ville være 'all den ondskap som vokser fram' eller 'all overflødig ondskap'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 22,
    "text": "Vær Ordets gjørere, ikke bare hørere som bedrar seg selv."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 23,
    "text": "For den som hører Ordet, men ikke gjør etter det, ligner en mann som ser på sitt eget ansikt i et speil:"
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 24,
    "text": "Han ser på seg selv, går bort og glemmer straks hvordan han så ut."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men den som ser inn i frihetens fullkomne lov og holder fast ved den, og ikke blir en glemsom hører, men en gjerningens gjører, han skal være salig i det han gjør."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 26,
    "text": "Om noen mener at han er religiøs, men ikke holder tungen sin i tømme og bedrar sitt eget hjerte, da er hans gudsdyrkelse verdiløs."
  },
  {
    "bookId": 59,
    "chapterId": 1,
    "verseId": 27,
    "text": "En ren og ubesmittet gudsdyrkelse for Gud og Faderen er dette: å se til foreldreløse og enker i deres nød, og å holde seg selv uplettet av verden."
  }
]