[
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 1,
    "text": "Mine søsken, hold ikke troen på vår Herre Jesus Kristus, herlighetens Herre, samtidig som dere gjør forskjell på folk.",
    "versions": [
      {
        "text": "Mine brødre, hold ikke troen på vår Herre Jesus Kristus, herlighetens Herre, samtidig som dere gjør forskjell på folk.",
        "explanation": "Ἀδελφοί kan oversettes med 'søsken' for å være mer inkluderende i moderne norsk, da det greske ordet brukes om hele menigheten. Dette er imidlertid en stilistisk vurdering."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 2,
    "text": "For om det kommer en mann inn i forsamlingen deres med gullring på fingeren og fine klær, og det også kommer inn en fattig mann i skitne klær,",
    "versions": [
      {
        "text": "For om det kommer en mann inn i forsamlingen deres med gullring og fine klær, og det også kommer inn en fattig mann i skitne klær,",
        "explanation": "χρυσοδακτύλιος betyr bokstavelig 'med gullring på fingeren' (χρυσός = gull, δακτύλιος = ring/finger). 'Med gullring på fingeren' gjør bildet mer levende og er mer nøyaktig enn bare 'med gullring'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 3,
    "text": "og dere ser med velvilje på den som bærer de fine klærne og sier: «Vær så god, sett deg her på denne gode plassen», mens dere sier til den fattige: «Du kan stå der borte, eller sett deg ned ved føttene mine»,",
    "versions": [
      {
        "text": "og dere ser med velvilje på den som bærer de fine klærne og sier: «Vær så god, sett deg her på denne gode plassen», mens dere sier til den fattige: «Du kan stå der borte, eller sett deg her nede ved fotskammelen min»,",
        "explanation": "ὑπὸ τὸ ὑποπόδιόν μου betyr 'under min fotskammel', som antyder en svært nedverdigende plass på gulvet ved føttene. 'Ved fotskammelen min' er akseptabelt, men 'ved føttene mine' kan være mer naturlig på moderne norsk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 4,
    "text": "har dere ikke da skapt splittelse blant dere selv og blitt dommere med onde tanker?",
    "versions": [
      {
        "text": "har dere ikke da gjort forskjell blant dere selv og blitt dommere med onde tanker?",
        "explanation": "διεκρίθητε (fra διακρίνω) kan bety 'gjøre forskjell', men i denne konteksten har det også betydningen 'være splittet/i tvil i seg selv'. Uttrykket 'ἐν ἑαυτοῖς' (i/blant dere selv) antyder intern splittelse eller tvil. Nåværende oversettelse er akseptabel, men 'skapt splittelse' kan fange nyansen bedre."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 5,
    "text": "Hør, mine kjære søsken: Har ikke Gud utvalgt de fattige i verdens øyne til å være rike i tro og arvinger til det riket han har lovet dem som elsker ham?",
    "versions": [
      {
        "text": "Hør, mine kjære brødre: Har ikke Gud utvalgt de fattige i verdens øyne til å være rike i tro og arvinger til det riket han har lovet dem som elsker ham?",
        "explanation": "Samme vurdering som vers 1 angående ἀδελφοί. Oversettelsen 'i verdens øyne' er god og formidler τῷ κόσμῳ (dativ) korrekt."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men dere har vanæret den fattige. Er det ikke de rike som undertrykker dere og drar dere for domstolene?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 7,
    "text": "Er det ikke de som spotter det gode navnet som er påkalt over dere?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hvis dere derimot oppfyller den kongelige lov etter Skriften: «Du skal elske din neste som deg selv», da gjør dere rett.",
    "versions": [
      {
        "text": "Hvis dere virkelig oppfyller den kongelige lov etter Skriften: «Du skal elske din neste som deg selv», da gjør dere rett.",
        "explanation": "μέντοι er en adversativ partikkel som ofte betyr 'derimot', 'imidlertid' eller 'på den annen side'. Det skaper en kontrast med den negative oppførselen beskrevet i versene før. 'Virkelig' fanger ikke denne kontrasten like godt som 'derimot'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men hvis dere gjør forskjell på folk, begår dere synd og blir av loven avslørt som lovbrytere."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 10,
    "text": "For den som holder hele loven, men snubler i én ting, er blitt skyldig i alle.",
    "versions": [
      {
        "text": "For den som holder hele loven, men snubler i ett bud, er blitt skyldig i alle.",
        "explanation": "ἐν ἑνί betyr 'i én (ting/punkt)', ikke spesifikt 'i ett bud'. Ordet 'bud' er lagt til i oversettelsen. 'I én ting' eller 'på ett punkt' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 11,
    "text": "For han som sa: «Du skal ikke drive hor», sa også: «Du skal ikke slå i hjel.» Hvis du ikke driver hor, men slår i hjel, er du blitt en lovbryter."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 12,
    "text": "Tal slik og handle slik som de som skal dømmes etter frihetens lov.",
    "versions": [
      {
        "text": "Tal og handle som de som skal dømmes etter frihetens lov.",
        "explanation": "Det greske οὕτως... καὶ οὕτως ('slik... og slik') gjentas for å understreke at både tale og handling skal være i samsvar med frihetens lov. 'Slik' ved begge verbene gjengir denne emfasen bedre."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 13,
    "text": "For dommen er ubarmhjertig mot den som ikke har vist barmhjertighet. Men barmhjertigheten triumferer over dommen."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 14,
    "text": "Hva gagner det, mine søsken, om noen sier at han har tro, men ikke har gjerninger? Kan vel troen frelse ham?",
    "versions": [
      {
        "text": "Hva gagner det, mine brødre, om noen sier at han har tro, men ikke har gjerninger? Kan vel troen frelse ham?",
        "explanation": "Konsistent bruk av 'søsken' i stedet for 'brødre' for ἀδελφοί."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 15,
    "text": "Hvis en bror eller søster er uten klær og mangler mat for dagen,"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 16,
    "text": "og en av dere sier til dem: «Gå i fred, hold dere varme og spis dere mette», men ikke gir dem det kroppen trenger, hva gagner det?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 17,
    "text": "Slik er det også med troen: Hvis den ikke har gjerninger, er den død i seg selv."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 18,
    "text": "Men noen vil si: «Du har tro, og jeg har gjerninger.» Vis meg din tro uten gjerninger, så vil jeg vise deg min tro av mine gjerninger."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 19,
    "text": "Du tror at Gud er én? Det gjør du rett i. Også demonene tror det – og skjelver av frykt!",
    "versions": [
      {
        "text": "Du tror at Gud er én? Det gjør du rett i. Også demonene tror det – og skjelver!",
        "explanation": "φρίσσουσιν innebærer å skjelve av frykt/redsel. 'Skjelver av frykt' gjør betydningen tydeligere, selv om 'skjelver' alene er akseptabelt."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men vil du innse, du tankeløse menneske, at troen uten gjerninger er unyttig?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ble ikke Abraham, vår far, rettferdiggjort av gjerninger da han bar sin sønn Isak opp på alteret?"
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du ser at troen virket sammen med hans gjerninger, og ved gjerningene ble troen fullkommen."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og Skriften ble oppfylt som sier: «Abraham trodde Gud, og det ble regnet ham til rettferdighet», og han ble kalt Guds venn."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 24,
    "text": "Dere ser altså at et menneske blir rettferdiggjort av gjerninger og ikke av tro alene."
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 25,
    "text": "Ble ikke også skjøgen Rahab rettferdiggjort av gjerninger da hun tok imot budbærerne og sendte dem bort en annen vei?",
    "versions": [
      {
        "text": "Ble ikke også skjøgen Rahab rettferdiggjort av gjerninger da hun tok imot utsendingene og sendte dem ut en annen vei?",
        "explanation": "ἀγγέλους kan bety 'sendebud/budbærere' (som her refererer til speiderne i Josva 2). 'Utsendingene' er akseptabelt, men 'budbærerne' er et mer direkte norsk ord. ἐκβαλοῦσα betyr 'sendte ut/bort', og 'sendte dem bort' flyter litt bedre på norsk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 2,
    "verseId": 26,
    "text": "For likesom kroppen er død uten ånd, slik er også troen død uten gjerninger."
  }
]