[
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 1,
    "text": "Mine søsken, ikke mange av dere må bli lærere, for dere vet at vi skal få en strengere dom.",
    "versions": [
      {
        "text": "Mine søsken, ikke mange av dere bør bli lærere, for dere vet at vi skal få en strengere dom.",
        "explanation": "Det greske 'Μὴ ... γίνεσθε' er en imperativ (forbud/formaning), ikke bare en anbefaling. 'Må' gir en sterkere formaning som bedre gjenspeiler den greske imperativen enn 'bør'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 2,
    "text": "For vi snubler alle på mange måter. Den som ikke snubler i tale, er et fullkomment menneske, i stand til å holde hele kroppen i tømme."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 3,
    "text": "Se, vi legger bissel i munnen på hestene for at de skal adlyde oss, og slik styrer vi hele kroppen deres.",
    "versions": [
      {
        "text": "Når vi legger bissel i munnen på hestene for at de skal adlyde oss, styrer vi også hele kroppen deres.",
        "explanation": "Det greske 'εἰ δὲ' (hvis/se) introduserer eksempelet mer som en observasjon. 'Når' fungerer, men 'Se' ville bedre matche den illustrerende stilen som fortsetter i vers 4 med 'ἰδοὺ' (Se). Også 'καὶ' (og/også) knytter styringen tettere til bisselet som konsekvens."
      },
      {
        "text": "Når vi legger bissel i munnen på hestene for at de skal adlyde oss, styrer vi også hele kroppen deres.",
        "explanation": "Versjonshistorikken nevner at 'Se' ville bedre matche den illustrerende stilen som fortsetter i vers 4 med 'ἰδοὺ'. Det greske 'εἰ δὲ' introduserer eksempelet, og 'Se' ville skape bedre sammenheng med vers 4. Også 'καὶ' (og/også) bør reflekteres tydeligere som en konsekvens ('og slik')."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 4,
    "text": "Se også på skipene: Selv om de er så store og drives av kraftige vinder, styres de av et lite ror dit styrmannen vil."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 5,
    "text": "Slik er også tungen en liten kroppsdel, men skryter av store ting. Se hvor stor skog en liten ild kan sette i brann!"
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 6,
    "text": "Også tungen er en ild. Som en verden av ondskap er tungen plassert blant våre lemmer. Den besmitter hele kroppen og setter livets hjul i brann, og blir selv satt i brann av helvete.",
    "versions": [
      {
        "text": "Også tungen er en ild. Som en verden av ondskap er tungen plassert blant våre lemmer. Den besmitter hele kroppen og setter livshjulet i brann, og blir selv satt i brann av helvete.",
        "explanation": "'τὸν τροχὸν τῆς γενέσεως' betyr bokstavelig 'tilværelsens/fødselens hjul'. 'Livets hjul' er mer naturlig norsk og beholder metaforen bedre enn det sammensatte 'livshjulet'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 7,
    "text": "For alle slags ville dyr og fugler, krypdyr og sjødyr kan temmes og er blitt temmet av mennesket."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men tungen kan ikke noe menneske temme. Den er et rastløst onde, full av dødelig gift.",
    "versions": [
      {
        "text": "Men tungen kan ikke noe menneske temme. Den er et ustyrlig onde, full av dødelig gift.",
        "explanation": "Det greske 'ἀκατάστατον' betyr 'ustabil, rastløs, urolig' snarere enn 'ustyrlig'. Ordet beskriver tungens uforutsigbare og ustadige natur, ikke at den ikke kan styres (det er allerede dekket av at den ikke kan temmes)."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 9,
    "text": "Med den velsigner vi Herren og Faderen, og med den forbanner vi mennesker som er skapt i Guds lignelse.",
    "versions": [
      {
        "text": "Med den velsigner vi Herren og Faderen, og med den forbanner vi mennesker som er skapt i Guds bilde.",
        "explanation": "Det greske 'ὁμοίωσιν' betyr 'lignelse/likhet', ikke 'bilde' (som ville være 'εἰκών'). Dette refererer til 1 Mos 1:26 der begge ordene brukes. 'Lignelse' er mer presist, selv om 'bilde' er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fra samme munn kommer det velsignelse og forbannelse. Mine søsken, slik bør det ikke være."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kan en kilde strømme med både søtt og bittert vann fra samme åpning?",
    "versions": [
      {
        "text": "Kan en kilde gi både friskt og bittert vann fra samme åpning?",
        "explanation": "Det greske 'γλυκὺ' betyr 'søtt', ikke 'friskt'. Kontrasten er mellom søtt og bittert vann, som er den naturlige motsetningen i grunnteksten. 'Strømme' (βρύει) er også mer presist enn 'gi'."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mine søsken, kan et fikentre bære oliven, eller en vinranke fikener? Heller ikke kan salt vann gi ferskt vann."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hvem blant dere er vis og forstandig? La ham vise det gjennom god livsførsel, med gjerninger gjort i visdommens ydmykhet."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men hvis dere har bitter misunnelse og selvhevdelse i hjertet, skal dere ikke skryte og lyve mot sannheten."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 15,
    "text": "Dette er ikke den visdom som kommer ovenfra, men den er jordisk, sjelelig og demonisk."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 16,
    "text": "For der det er misunnelse og selvhevdelse, der er det uorden og all slags ond gjerning."
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men visdommen ovenfra er først og fremst ren, deretter fredelig, mild, føyelig, full av barmhjertighet og gode frukter, upartisk og oppriktig.",
    "versions": [
      {
        "text": "Men visdommen ovenfra er først og fremst ren, deretter fredelig, mild, lydhør, full av barmhjertighet og gode frukter, upartisk og oppriktig.",
        "explanation": "'εὐπειθής' betyr 'lett å overtale, medgjørlig, føyelig' - altså villig til å la seg overbevise. 'Lydhør' er ikke helt feil, men 'føyelig' fanger bedre betydningen av å være åpen for andres argumenter."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og rettferdighetens frukt blir sådd i fred av dem som skaper fred."
  }
]