[
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hvor kommer all striden og konfliktene blant dere fra? Kommer de ikke fra lystene deres som kjemper i kroppens lemmer?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dere begjærer, men har ikke. Dere dreper og misunner, men klarer ikke å oppnå det dere vil. Dere krangler og kjemper. Dere har ikke fordi dere ikke ber."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 3,
    "text": "Dere ber, men får ikke, fordi dere ber med gale motiver, for å bruke det på nytelsene deres."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 4,
    "text": "Dere troløse! Vet dere ikke at vennskap med verden er fiendskap mot Gud? Den som vil være verdens venn, blir Guds fiende.",
    "versions": [
      {
        "text": "Dere utro! Vet dere ikke at vennskap med verden er fiendskap mot Gud? Den som vil være verdens venn, blir Guds fiende.",
        "explanation": "Det greske 'μοιχαλίδες' (bokstavelig 'ekteskapsbrytere/horkarer') brukes her metaforisk om åndelig utroskap mot Gud. 'Troløse' er et mer presist norsk ord som fanger både den åndelige betydningen og alvoret i anklagen, mens 'utro' kan oppfattes mer hverdagslig."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 5,
    "text": "Eller tror dere at Skriften taler forgjeves? Ånden som han lot bo i oss, lengter med brennende iver.",
    "versions": [
      {
        "text": "Eller tror dere at Skriften taler forgjeves? Ånden som han lot bo i oss, lengter med sjalusi.",
        "explanation": "Den greske teksten 'πρὸς φθόνον ἐπιποθεῖ' er vanskelig å oversette, men 'lengter med sjalusi' kan misforstås negativt. En bedre gjengivelse er at Ånden lengter intenst/lidenskapelig etter oss (med en hellig sjalusi). Alternativt kan verset tolkes som at den menneskelige ånd lengter med misunnelse, men konteksten tyder på Den Hellige Ånd."
      },
      {
        "text": "Eller tror dere at Skriften taler forgjeves? Ånden som han lot bo i oss, lengter intenst etter oss.",
        "explanation": "Selv om endringen fra 'sjalusi' var berettiget, er 'lengter intenst etter oss' ikke helt dekkende for 'πρὸς φθόνον ἐπιποθεῖ'. Det greske uttrykket innebærer en intens, sjalusiaktig lengsel - en iver etter fullstendig troskap. 'Brennende iver' fanger dette bedre uten den negative konnotasjonen av 'sjalusi', og unngår å legge til 'etter oss' som ikke er eksplisitt i teksten."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men han gir enda større nåde. Derfor sier Skriften: «Gud står de stolte imot, men de ydmyke gir han nåde.»"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 7,
    "text": "Underordne dere derfor under Gud. Stå djevelen imot, og han vil flykte fra dere."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kom nær til Gud, og han vil komme nær til dere. Vask hendene, dere syndere, og rens hjertene, dere som er delt i sinnet."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 9,
    "text": "Erkjenn deres elendighet, sørg og gråt! La latteren bli til sorg og gleden til nedslagenhet.",
    "versions": [
      {
        "text": "Klag over deres elendighet, sørg og gråt! La latteren deres bli til sorg og gleden til nedslagenhet.",
        "explanation": "Det greske 'ταλαιπωρήσατε' betyr å føle/erkjenne sin elendighet eller være ulykkelig, ikke å klage. Det handler om indre erkjennelse av sin syndige tilstand, ikke verbal klage."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 10,
    "text": "Ydmyk dere for Herren, og han skal opphøye dere."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 11,
    "text": "Baktal ikke hverandre, søsken. Den som baktaler en bror eller søster, eller dømmer dem, baktaler loven og dømmer loven. Men hvis du dømmer loven, er du ikke en som holder loven, men en dommer over den.",
    "versions": [
      {
        "text": "Baktal ikke hverandre, søsken. Den som baktaler en bror eller dømmer sin bror, baktaler loven og dømmer loven. Men hvis du dømmer loven, er du ikke en som holder loven, men en dommer over den.",
        "explanation": "For konsistens: Når 'ἀδελφοί' oversettes med 'søsken' i tiltalen, bør også de følgende referansene til 'ἀδελφοῦ/ἀδελφὸν' reflektere dette kjønnsnøytrale valget."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det er bare én lovgiver og dommer, han som har makt til å frelse og ødelegge. Men hvem er du som dømmer din neste?"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 13,
    "text": "Hør nå, dere som sier: «I dag eller i morgen drar vi til den og den byen og blir der et år, driver handel og tjener penger.»"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 14,
    "text": "Dere vet jo ikke hva morgendagen vil bringe. Hva er livet deres? Det er bare en damp som viser seg en kort stund og så forsvinner."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 15,
    "text": "I stedet burde dere si: «Om Herren vil, skal vi leve og gjøre dette eller hint.»"
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 16,
    "text": "Men nå skryter dere i deres hovmod. All slik skryt er ond."
  },
  {
    "bookId": 59,
    "chapterId": 4,
    "verseId": 17,
    "text": "Den som vet hva som er rett å gjøre, men ikke gjør det, for den er det synd.",
    "versions": [
      {
        "text": "Den som vet hva som er rett å gjøre, men ikke gjør det, for ham er det synd.",
        "explanation": "For konsistens med kjønnsnøytral språkbruk som er brukt ellers i oversettelsen (f.eks. 'søsken' i vers 11), kan 'ham' endres til 'den'. Det greske 'αὐτῷ' er dativ maskulin, men i moderne norsk er 'den' mer inkluderende."
      }
    ]
  }
]