[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 1,
    "text": "Hør nå, dere rike! Gråt og klag over de lidelser som skal komme over dere."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 2,
    "text": "Rikdommen deres er råtnet, og klærne deres er blitt møllspist."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 3,
    "text": "Gullet og sølvet deres er rustet bort, og rusten skal vitne mot dere og fortære kjøttet deres som ild. Dere har samlet skatter i de siste dager."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 4,
    "text": "Se, lønnen som dere har holdt tilbake fra arbeiderne som høstet markene deres, roper høyt, og ropene fra høstfolkene har nådd Herren Sebaots ører.",
    "versions": [
      {
        "text": "Se, lønnen dere har holdt tilbake fra arbeiderne som høstet markene deres, roper høyt, og ropene fra høstfolkene har nådd Herren Sebaots ører.",
        "explanation": "Å legge til 'som' etter 'lønnen' gir bedre flyt og klarere setningsstruktur på norsk for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 5,
    "text": "Dere har levd i luksus og overflod på jorden. Dere har feitet hjertene deres på slaktedagen."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dere har dømt og drept den rettferdige, som ikke gjør motstand mot dere.",
    "versions": [
      {
        "text": "Dere har dømt og drept den rettferdige. Han gjør ikke motstand mot dere.",
        "explanation": "Det greske 'οὐκ ἀντιτάσσεται ὑμῖν;' er et retorisk spørsmål, noe som bør gjenspeiles i oversettelsen. Den nåværende oversettelsen gjør det til en påstand, men spørsmålsformen bevarer den retoriske kraften i originalen."
      },
      {
        "text": "Dere har dømt og drept den rettferdige. Gjør han ikke motstand mot dere?",
        "explanation": "Selv om versjonshistorikken viser at spørsmålsformen ble valgt bevisst, er tolkningen av det greske verset omdiskutert. Mange oversettelser og kommentatorer forstår 'οὐκ ἀντιτάσσεται ὑμῖν' som en beskrivelse av den rettferdiges passivitet (han gjør ikke motstand), ikke som et retorisk spørsmål. Den nåværende formuleringen 'Gjør han ikke motstand mot dere?' antyder at han faktisk gjør motstand, noe som snur meningen. Imidlertid, siden dette er en bevisst endring, markeres dette som forslag til vurdering."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 7,
    "text": "Vær derfor tålmodige, søsken, til Herren kommer. Se, bonden venter på den dyrebare avlingen fra jorden og er tålmodig til han får tidligregn og senregn.",
    "versions": [
      {
        "text": "Vær derfor tålmodige, søsken, til Herren kommer. Se, bonden venter på den dyrebare avlingen fra jorden og er tålmodig til den får tidligregn og senregn.",
        "explanation": "Det greske 'λάβῃ' (han mottar/får) har bonden som subjekt. Det er bonden som venter på å motta regnet, ikke avlingen som 'får' regn. 'Han' refererer til bonden."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 8,
    "text": "Vær også dere tålmodige og styrk hjertene deres, for Herrens komme er nær."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 9,
    "text": "Sukk ikke mot hverandre, søsken, så dere ikke blir dømt. Se, dommeren står foran døren."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 10,
    "text": "Søsken, ta profetene som talte i Herrens navn, som forbilde på lidelse og tålmodighet."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 11,
    "text": "Se, vi priser dem salige som holdt ut. Dere har hørt om Jobs utholdenhet og sett hva Herren lot det ende med, for Herren er rik på barmhjertighet og full av medlidenhet.",
    "versions": [
      {
        "text": "Se, vi priser dem salige som holdt ut. Dere har hørt om Jobs utholdenhet og sett hvordan Herren til slutt grep inn, for Herren er rik på barmhjertighet og full av medlidenhet.",
        "explanation": "Det greske 'τὸ τέλος κυρίου' betyr bokstavelig 'Herrens utgang/avslutning' - altså det endemålet Herren førte det til. 'Hvordan Herren til slutt grep inn' er en fri parafrase. 'Hva Herren lot det ende med' er nærmere originalen og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men fremfor alt, mine søsken, sverg ikke, verken ved himmelen eller ved jorden eller noen annen ed. La deres ja være ja og deres nei være nei, så dere ikke faller under dom."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 13,
    "text": "Lider noen blant dere? La ham be. Er noen ved godt mot? La ham synge lovsanger.",
    "versions": [
      {
        "text": "Er noen blant dere i nød? La ham be. Er noen ved godt mot? La ham synge lovsanger.",
        "explanation": "Det greske 'Κακοπαθεῖ' betyr spesifikt 'å lide' eller 'å oppleve vanskeligheter/motgang', ikke bare generell 'nød'. 'Lider' fanger bedre den spesifikke betydningen av lidelse/motgang."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 14,
    "text": "Er noen blant dere syk? La ham kalle til seg menighetens eldste, og la dem be over ham og salve ham med olje i Herrens navn."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og troens bønn skal frelse den syke, og Herren skal reise ham opp. Og om han har gjort synder, skal han få tilgivelse."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 16,
    "text": "Bekjenn derfor syndene deres for hverandre og be for hverandre, så dere kan bli helbredet. En rettferdig manns bønn har stor kraft og virkning.",
    "versions": [
      {
        "text": "Bekjenn derfor syndene for hverandre og be for hverandre, så dere kan bli helbredet. En rettferdig manns bønn har stor kraft og virkning.",
        "explanation": "Det greske 'τὰς ἁμαρτίας' refererer til deres egne synder. Å legge til 'deres' gjør setningen mer naturlig og tydelig på norsk."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 17,
    "text": "Elia var et menneske under samme kår som oss. Han ba inderlig om at det ikke skulle regne, og det regnet ikke på jorden i tre år og seks måneder.",
    "versions": [
      {
        "text": "Elia var et menneske med samme natur som oss. Han ba inderlig om at det ikke skulle regne, og det regnet ikke på jorden i tre år og seks måneder.",
        "explanation": "Det greske 'ὁμοιοπαθὴς' betyr 'med lignende følelser/erfaringer/lidelser' - ikke 'natur' i teologisk forstand. 'Under samme kår' eller 'med samme følelser' uttrykker bedre at Elia var et vanlig menneske med samme menneskelige svakheter."
      }
    ]
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 18,
    "text": "Og han ba igjen, og himmelen ga regn, og jorden bar sin avling."
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 19,
    "text": "Mine søsken, om noen blant dere farer vill fra sannheten og en annen fører ham tilbake,"
  },
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 20,
    "text": "da skal han vite at den som fører en synder tilbake fra hans villfarende vei, frelser en sjel fra døden og skjuler en mengde synder.",
    "versions": [
      {
        "text": "da skal han vite at den som fører en synder tilbake fra hans villfarende vei, skal frelse hans sjel fra døden og skjule en mengde synder.",
        "explanation": "Det greske 'ψυχὴν αὐτοῦ' kan referere til synderens sjel. Oversettelsen 'hans sjel' er korrekt, men bruken av 'skal frelse' og 'skal skjule' (futurum) kan endres til presens 'frelser' og 'skjuler' for bedre flyt ved muntlig lesning, da det greske er i futurum men uttrykker en generell sannhet."
      }
    ]
  }
]