[
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 5,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som introduserer en hypotetisk situasjon, brukt her for å starte et retorisk argument."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild motsetningskonjunksjon som markerer overgang til et nytt poeng i argumentasjonen."
      },
      {
        "word": "ἡ",
        "wordId": 3,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på den spesifikke urettferdigheten som omtales."
      },
      {
        "word": "ἀδικία",
        "wordId": 4,
        "original": "ἀδικία",
        "explanation": "Refererer til urettferdighet eller synd, dannet av vernektende α- og δίκη (rettferdighet), altså fravær av rettferdighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 5,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen i genitiv som indikerer eierskap – vår urettferdighet, menneskehetens synd."
      },
      {
        "word": "θεοῦ",
        "wordId": 6,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός som viser tilhørighet – Guds rettferdighet står i kontrast til menneskets urettferdighet."
      },
      {
        "word": "δικαιοσύνην",
        "wordId": 7,
        "original": "δικαιοσύνην",
        "explanation": "Et sentralt paulinsk begrep som beskriver Guds rettferdighet, både hans karakter og hans frelsende handling."
      },
      {
        "word": "συνίστησιν",
        "wordId": 8,
        "original": "συνίστησιν",
        "explanation": "Et verb som betyr å demonstrere, bevise eller fremheve. Menneskets synd tjener paradoksalt nok til å vise Guds rettferdighet tydeligere."
      },
      {
        "word": "τί",
        "wordId": 9,
        "original": "τί",
        "explanation": "Spørreord som introduserer det retoriske spørsmålet – hva skal vi da si?"
      },
      {
        "word": "ἐροῦμεν",
        "wordId": 10,
        "original": "ἐροῦμεν",
        "explanation": "Futurum av λέγω, brukt her i diatribe-stil der Paulus forutser og besvarer innvendinger."
      },
      {
        "word": "μὴ",
        "wordId": 11,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som i spørsmål forventer et negativt svar – svaret er selvsagt nei!"
      },
      {
        "word": "ἄδικος",
        "wordId": 12,
        "original": "ἄδικος",
        "explanation": "Adjektiv som beskriver noe eller noen som er urettferdig, motsatt av δίκαιος (rettferdig)."
      },
      {
        "word": "ὁ",
        "wordId": 13,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer den ene sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 14,
        "original": "θεὸς",
        "explanation": "Gud som subjekt for det retoriske spørsmålet – kan Gud være urettferdig?"
      },
      {
        "word": "ὁ",
        "wordId": 15,
        "original": "ὁ",
        "explanation": "Artikkel som introduserer en partisippfrase som videre beskriver Gud."
      },
      {
        "word": "ἐπιφέρων",
        "wordId": 16,
        "original": "ἐπιφέρων",
        "explanation": "Presens partisipp som betyr å bringe over eller påføre, her om Gud som bringer dom."
      },
      {
        "word": "τὴν",
        "wordId": 17,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på den spesifikke vreden – Guds rettferdige dom."
      },
      {
        "word": "ὀργήν",
        "wordId": 18,
        "original": "ὀργήν",
        "explanation": "Guds vrede, ikke emosjonelt raseri, men hans hellige og rettferdige reaksjon mot synd."
      },
      {
        "word": "κατὰ",
        "wordId": 19,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr i samsvar med eller på måten til."
      },
      {
        "word": "ἄνθρωπον",
        "wordId": 20,
        "original": "ἄνθρωπον",
        "explanation": "Paulus presiserer at han taler på menneskelig vis, etter menneskelig tenkemåte, som en retorisk strategi."
      },
      {
        "word": "λέγω",
        "wordId": 21,
        "original": "λέγω",
        "explanation": "Paulus avslutter med å understreke at dette argumentet følger menneskelig logikk, ikke guddommelig åpenbaring."
      }
    ]
  }
]