[
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 5,
    "words": [
      {
        "word": "וַיַּבְעֶר־אֵשׁ֙",
        "wordId": 1,
        "original": "וַיַּבְעֶר־אֵשׁ",
        "explanation": "Betyr 'og han tente ild' - verbet בער beskriver å sette fyr på noe, og sammen med אֵשׁ (ild) uttrykker det handlingen med å antenne flammene."
      },
      {
        "word": "בַּלַּפִּידִ֔ים",
        "wordId": 2,
        "original": "בַּלַּפִּידִים",
        "explanation": "Refererer til 'i faklene' - lappidim er flertall av lappid (fakkel), de brennende faklene Samson festet mellom revenes haler."
      },
      {
        "word": "וַיְשַׁלַּ֖ח",
        "wordId": 3,
        "original": "וַיְשַׁלַּח",
        "explanation": "Et verb som betyr 'og han sendte ut' eller 'slapp løs' - beskriver hvordan Samson slapp revene fri inn på filisternes marker."
      },
      {
        "word": "בְּקָמ֣וֹת",
        "wordId": 4,
        "original": "בְּקָמוֹת",
        "explanation": "Betyr 'i kornet som står på rot' - קָמָה refererer til korn som fortsatt står oppreist på åkeren, klart til høsting."
      },
      {
        "word": "פְּלִשְׁתִּ֑ים",
        "wordId": 5,
        "original": "פְּלִשְׁתִּים",
        "explanation": "Navnet på filisterne, et sjøfolk som bosatte seg langs kysten av Kanaan og var Israels hovedfiender i dommerperioden."
      },
      {
        "word": "וַיַּבְעֵ֛ר",
        "wordId": 6,
        "original": "וַיַּבְעֵר",
        "explanation": "Gjentar verbet 'og det brant' - beskriver resultatet av ilden som spredte seg og fortærte avlingene."
      },
      {
        "word": "מִגָּדִ֥ישׁ",
        "wordId": 7,
        "original": "מִגָּדִישׁ",
        "explanation": "Betyr 'fra kornstakk' - גָּדִישׁ er en haug med allerede høstet korn, så brannen ødela både høstet og uhøstet avling."
      },
      {
        "word": "וְעַד־קָמָ֖ה",
        "wordId": 8,
        "original": "וְעַד־קָמָה",
        "explanation": "Uttrykket 'og til stående korn' viser omfanget av ødeleggelsen - alt fra lagret korn til korn på rot ble brent."
      },
      {
        "word": "וְעַד־כֶּ֥רֶם",
        "wordId": 9,
        "original": "וְעַד־כֶּרֶם",
        "explanation": "Betyr 'og til vingård' - כֶּרֶם er en vingård, som var svært verdifull i det gamle Israel."
      },
      {
        "word": "זָֽיִת",
        "wordId": 10,
        "original": "זָיִת",
        "explanation": "Refererer til oliventrær - oliven var en av de viktigste avlingene i regionen, brukt til mat, olje og lys, så dette var en katastrofal økonomisk ødeleggelse."
      }
    ]
  }
]