[
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 12,
    "words": [
      {
        "word": "Abner",
        "wordId": 1,
        "original": "אַבְנֵר",
        "explanation": "Navnet betyr «min far er lys» eller «lysets far». Abner var Sauls fetter og øverstkommanderende for hans hær."
      },
      {
        "word": "sønn",
        "wordId": 2,
        "original": "בֶּן",
        "explanation": "Brukes her for å angi slektskap og identifisere personen gjennom farens navn, en vanlig praksis i hebraisk kultur."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "En del av konstruksjonen «sønn av» som uttrykker familiær tilhørighet."
      },
      {
        "word": "Ner",
        "wordId": 4,
        "original": "נֵר",
        "explanation": "Betyr «lampe» eller «lys» på hebraisk. Ner var Abners far og tilhørte Sauls slekt."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» som binder sammen setningsledd."
      },
      {
        "word": "tjenerne",
        "wordId": 6,
        "original": "עַבְדֵי",
        "explanation": "Refererer til soldater eller underordnede som tjente kongen. Ordet brukes ofte om militære styrker i kongelig tjeneste."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "עַבְדֵי",
        "explanation": "Preposisjon som viser tilhørighet, innebygd i den hebraiske konstruksjonsformen."
      },
      {
        "word": "Isjbosjet",
        "wordId": 8,
        "original": "אִישׁ־בֹּשֶׁת",
        "explanation": "Navnet betyr «skammens mann». Hans opprinnelige navn var trolig Esjbaal («Baals mann»), men ble endret for å unngå å nevne avguden Baal."
      },
      {
        "word": "Sauls",
        "wordId": 9,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «utlånt». Saul var Israels første konge."
      },
      {
        "word": "sønn",
        "wordId": 10,
        "original": "בֶּן",
        "explanation": "Identifiserer Isjbosjet som Sauls biologiske sønn og dermed arvtaker til tronen over Israel."
      },
      {
        "word": "dro",
        "wordId": 11,
        "original": "וַיֵּצֵא",
        "explanation": "Et verb som beskriver militær utmarsj. Formen indikerer en bevisst, målrettet bevegelse ut fra et sted."
      },
      {
        "word": "ut",
        "wordId": 12,
        "original": "וַיֵּצֵא",
        "explanation": "Innebygd i verbet «yatsa» som betyr å gå ut, ofte brukt om militære ekspedisjoner."
      },
      {
        "word": "fra",
        "wordId": 13,
        "original": "מִ",
        "explanation": "Preposisjonen «min» som angir utgangspunkt for bevegelsen."
      },
      {
        "word": "Mahanajim",
        "wordId": 14,
        "original": "מַחֲנַיִם",
        "explanation": "Betyr «to leirer» og var en by øst for Jordan. Stedet fikk sitt navn da Jakob møtte engler der (1. Mos 32:2)."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "גִּבְעוֹנָה",
        "explanation": "Retningsendelsen «-ah» på hebraisk som indikerer bevegelse mot et sted."
      },
      {
        "word": "Gibeon",
        "wordId": 16,
        "original": "גִּבְעוֹנָה",
        "explanation": "En viktig by i Benjamin-stammen, kjent fra Josvas tid da gibeonittene lurte israelittene til å inngå en pakt."
      }
    ]
  }
]