[
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 27,
    "words": [
      {
        "word": "Joab",
        "wordId": 1,
        "original": "יוֹאָב",
        "explanation": "Navnet betyr «Herren er far» og var Davids hærfører og nevø, kjent for sin militære dyktighet og nådeløshet."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å si eller tale, her brukt i betydningen å svare på Abners oppfordring."
      },
      {
        "word": "Så",
        "wordId": 3,
        "original": "חַי",
        "explanation": "Innleder en ed-formel som var vanlig i det gamle Israel for å understreke alvoret i det som følger."
      },
      {
        "word": "sant",
        "wordId": 4,
        "original": "חַי",
        "explanation": "Del av ed-formelen «så sant ... lever», bokstavelig «levende er», som garanterer sannheten i utsagnet."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "הָאֱלֹהִים",
        "explanation": "Elohim med bestemt artikkel, brukt her i en høytidelig ed for å påkalle Guds autoritet som vitne."
      },
      {
        "word": "lever",
        "wordId": 6,
        "original": "חַי",
        "explanation": "Betegner Guds evige liv og brukes som grunnlag for edens gyldighet."
      },
      {
        "word": "hvis",
        "wordId": 7,
        "original": "כִּי לוּלֵא",
        "explanation": "En betingelsespartikkel som introduserer en hypotetisk situasjon – hva som ville skjedd uten Abners ord."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "דִּבַּרְתָּ",
        "explanation": "Refererer til Abner som nettopp hadde ropt ut og bedt om at forfølgelsen skulle opphøre."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "לוּלֵא",
        "explanation": "Negasjonen er innebygd i den hebraiske konstruksjonen og skaper en kontrafaktisk betingelse."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "דִּבַּרְתָּ",
        "explanation": "Del av verbformen som indikerer en handling som allerede har funnet sted."
      },
      {
        "word": "talt",
        "wordId": 11,
        "original": "דִּבַּרְתָּ",
        "explanation": "Verbet «dibber» i piel-stamme betyr å tale eller erklære, og refererer til Abners appell om fred."
      },
      {
        "word": "ville",
        "wordId": 12,
        "original": "אָז",
        "explanation": "Uttrykker den hypotetiske konsekvensen dersom Abner ikke hadde talt."
      },
      {
        "word": "folket",
        "wordId": 13,
        "original": "הָעָם",
        "explanation": "Refererer til Joabs krigere fra Juda-stammen som forfulgte Abners menn."
      },
      {
        "word": "ha",
        "wordId": 14,
        "original": "נַעֲלָה",
        "explanation": "Hjelpeverb som sammen med partisippet danner en hypotetisk fortidsform."
      },
      {
        "word": "fortsatt",
        "wordId": 15,
        "original": "נַעֲלָה",
        "explanation": "Verbet «alah» betyr å gå opp eller fortsette fremover, her i betydningen å fortsette forfølgelsen."
      },
      {
        "word": "å",
        "wordId": 16,
        "original": "מֵאַחֲרֵי",
        "explanation": "Infinitivmerke som introduserer handlingen folket ville ha utført."
      },
      {
        "word": "forfølge",
        "wordId": 17,
        "original": "מֵאַחֲרֵי",
        "explanation": "Uttrykket «me'acharei» betyr bokstavelig «fra bak» og beskriver å jage etter noen."
      },
      {
        "word": "sine",
        "wordId": 18,
        "original": "אָחִיו",
        "explanation": "Eiendomspronomenet understreker det tragiske – de forfulgte sine egne landsmenn."
      },
      {
        "word": "brødre",
        "wordId": 19,
        "original": "אָחִיו",
        "explanation": "Brukes her for å betegne israelittiske stammefrender, noe som understreker borgerkrigstragedien."
      },
      {
        "word": "helt",
        "wordId": 20,
        "original": "מֵהַבֹּקֶר",
        "explanation": "Del av tidsuttrykket som viser hvor lenge forfølgelsen ville ha vart."
      },
      {
        "word": "til",
        "wordId": 21,
        "original": "מֵהַבֹּקֶר",
        "explanation": "Preposisjonen angir tidsgrensen for den hypotetiske forfølgelsen."
      },
      {
        "word": "morgenen",
        "wordId": 22,
        "original": "מֵהַבֹּקֶר",
        "explanation": "«Boker» betyr morgen eller daggry, og indikerer at forfølgelsen ville ha vart hele natten."
      }
    ]
  }
]