[
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 1,
    "text": "Σκιὰν γὰρ ἔχων ὁ νόμος τῶν μελλόντων ἀγαθῶν, οὐκ αὐτὴν τὴν εἰκόνα τῶν πραγμάτων, κατʼ ἐνιαυτὸν ταῖς αὐταῖς θυσίαις ἃς προσφέρουσιν εἰς τὸ διηνεκὲς οὐδέποτε ⸀δύναται τοὺς προσερχομένους τελειῶσαι· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 2,
    "text": "ἐπεὶ οὐκ ἂν ἐπαύσαντο προσφερόμεναι, διὰ τὸ μηδεμίαν ἔχειν ἔτι συνείδησιν ἁμαρτιῶν τοὺς λατρεύοντας ἅπαξ ⸀κεκαθαρισμένους; "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 3,
    "text": "ἀλλʼ ἐν αὐταῖς ἀνάμνησις ἁμαρτιῶν κατʼ ἐνιαυτόν, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 4,
    "text": "ἀδύνατον γὰρ αἷμα ταύρων καὶ τράγων ἀφαιρεῖν ἁμαρτίας. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 5,
    "text": "διὸ εἰσερχόμενος εἰς τὸν κόσμον λέγει· Θυσίαν καὶ προσφορὰν οὐκ ἠθέλησας, σῶμα δὲ κατηρτίσω μοι· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 6,
    "text": "ὁλοκαυτώματα καὶ περὶ ἁμαρτίας οὐκ εὐδόκησας. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 7,
    "text": "τότε εἶπον· Ἰδοὺ ἥκω, ἐν κεφαλίδι βιβλίου γέγραπται περὶ ἐμοῦ, τοῦ ποιῆσαι, ὁ θεός, τὸ θέλημά σου. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 8,
    "text": "ἀνώτερον λέγων ὅτι ⸂Θυσίας καὶ προσφορὰς⸃ καὶ ὁλοκαυτώματα καὶ περὶ ἁμαρτίας οὐκ ἠθέλησας οὐδὲ εὐδόκησας, αἵτινες κατὰ ⸀νόμον προσφέρονται, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 9,
    "text": "τότε εἴρηκεν· Ἰδοὺ ἥκω τοῦ ⸀ποιῆσαι τὸ θέλημά σου· ἀναιρεῖ τὸ πρῶτον ἵνα τὸ δεύτερον στήσῃ. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 10,
    "text": "ἐν ᾧ θελήματι ἡγιασμένοι ⸀ἐσμὲν διὰ τῆς προσφορᾶς τοῦ σώματος Ἰησοῦ Χριστοῦ ἐφάπαξ. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 11,
    "text": "Καὶ πᾶς μὲν ἱερεὺς ἕστηκεν καθʼ ἡμέραν λειτουργῶν καὶ τὰς αὐτὰς πολλάκις προσφέρων θυσίας, αἵτινες οὐδέποτε δύνανται περιελεῖν ἁμαρτίας. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 12,
    "text": "⸀οὗτος δὲ μίαν ὑπὲρ ἁμαρτιῶν προσενέγκας θυσίαν εἰς τὸ διηνεκὲς ἐκάθισεν ἐν δεξιᾷ τοῦ θεοῦ, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 13,
    "text": "τὸ λοιπὸν ἐκδεχόμενος ἕως τεθῶσιν οἱ ἐχθροὶ αὐτοῦ ὑποπόδιον τῶν ποδῶν αὐτοῦ, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 14,
    "text": "μιᾷ γὰρ προσφορᾷ τετελείωκεν εἰς τὸ διηνεκὲς τοὺς ἁγιαζομένους. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 15,
    "text": "μαρτυρεῖ δὲ ἡμῖν καὶ τὸ πνεῦμα τὸ ἅγιον, μετὰ γὰρ τὸ ⸀εἰρηκέναι· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 16,
    "text": "Αὕτη ἡ διαθήκη ἣν διαθήσομαι πρὸς αὐτοὺς μετὰ τὰς ἡμέρας ἐκείνας, λέγει κύριος, διδοὺς νόμους μου ἐπὶ καρδίας αὐτῶν, καὶ ἐπὶ ⸂τὴν διάνοιαν⸃ αὐτῶν ἐπιγράψω αὐτούς, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 17,
    "text": "⸀καὶ τῶν ἁμαρτιῶν αὐτῶν καὶ τῶν ἀνομιῶν αὐτῶν οὐ μὴ ⸀μνησθήσομαι ἔτι· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 18,
    "text": "ὅπου δὲ ἄφεσις τούτων, οὐκέτι προσφορὰ περὶ ἁμαρτίας. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 19,
    "text": "Ἔχοντες οὖν, ἀδελφοί, παρρησίαν εἰς τὴν εἴσοδον τῶν ἁγίων ἐν τῷ αἵματι Ἰησοῦ, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 20,
    "text": "ἣν ἐνεκαίνισεν ἡμῖν ὁδὸν πρόσφατον καὶ ζῶσαν διὰ τοῦ καταπετάσματος, τοῦτʼ ἔστιν τῆς σαρκὸς αὐτοῦ, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 21,
    "text": "καὶ ἱερέα μέγαν ἐπὶ τὸν οἶκον τοῦ θεοῦ, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 22,
    "text": "προσερχώμεθα μετὰ ἀληθινῆς καρδίας ἐν πληροφορίᾳ πίστεως, ῥεραντισμένοι τὰς καρδίας ἀπὸ συνειδήσεως πονηρᾶς καὶ λελουσμένοι τὸ σῶμα ὕδατι καθαρῷ· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 23,
    "text": "κατέχωμεν τὴν ὁμολογίαν τῆς ἐλπίδος ἀκλινῆ, πιστὸς γὰρ ὁ ἐπαγγειλάμενος· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 24,
    "text": "καὶ κατανοῶμεν ἀλλήλους εἰς παροξυσμὸν ἀγάπης καὶ καλῶν ἔργων, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 25,
    "text": "μὴ ἐγκαταλείποντες τὴν ἐπισυναγωγὴν ἑαυτῶν, καθὼς ἔθος τισίν, ἀλλὰ παρακαλοῦντες, καὶ τοσούτῳ μᾶλλον ὅσῳ βλέπετε ἐγγίζουσαν τὴν ἡμέραν. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 26,
    "text": "Ἑκουσίως γὰρ ἁμαρτανόντων ἡμῶν μετὰ τὸ λαβεῖν τὴν ἐπίγνωσιν τῆς ἀληθείας, οὐκέτι περὶ ἁμαρτιῶν ἀπολείπεται θυσία, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 27,
    "text": "φοβερὰ δέ τις ἐκδοχὴ κρίσεως καὶ πυρὸς ζῆλος ἐσθίειν μέλλοντος τοὺς ὑπεναντίους. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 28,
    "text": "ἀθετήσας τις νόμον Μωϋσέως χωρὶς οἰκτιρμῶν ἐπὶ δυσὶν ἢ τρισὶν μάρτυσιν ἀποθνῄσκει· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 29,
    "text": "πόσῳ δοκεῖτε χείρονος ἀξιωθήσεται τιμωρίας ὁ τὸν υἱὸν τοῦ θεοῦ καταπατήσας, καὶ τὸ αἷμα τῆς διαθήκης κοινὸν ἡγησάμενος ἐν ᾧ ἡγιάσθη, καὶ τὸ πνεῦμα τῆς χάριτος ἐνυβρίσας. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 30,
    "text": "οἴδαμεν γὰρ τὸν εἰπόντα· Ἐμοὶ ἐκδίκησις, ἐγὼ ⸀ἀνταποδώσω· καὶ πάλιν· ⸂Κρινεῖ κύριος⸃ τὸν λαὸν αὐτοῦ. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 31,
    "text": "φοβερὸν τὸ ἐμπεσεῖν εἰς χεῖρας θεοῦ ζῶντος. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 32,
    "text": "Ἀναμιμνῄσκεσθε δὲ τὰς πρότερον ἡμέρας, ἐν αἷς φωτισθέντες πολλὴν ἄθλησιν ὑπεμείνατε παθημάτων, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 33,
    "text": "τοῦτο μὲν ὀνειδισμοῖς τε καὶ θλίψεσιν θεατριζόμενοι, τοῦτο δὲ κοινωνοὶ τῶν οὕτως ἀναστρεφομένων γενηθέντες· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 34,
    "text": "καὶ γὰρ τοῖς ⸀δεσμίοις συνεπαθήσατε, καὶ τὴν ἁρπαγὴν τῶν ὑπαρχόντων ὑμῶν μετὰ χαρᾶς προσεδέξασθε, γινώσκοντες ἔχειν ⸀ἑαυτοὺς κρείττονα ⸀ὕπαρξιν καὶ μένουσαν. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 35,
    "text": "μὴ ἀποβάλητε οὖν τὴν παρρησίαν ὑμῶν, ἥτις ἔχει ⸂μεγάλην μισθαποδοσίαν⸃, "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 36,
    "text": "ὑπομονῆς γὰρ ἔχετε χρείαν ἵνα τὸ θέλημα τοῦ θεοῦ ποιήσαντες κομίσησθε τὴν ἐπαγγελίαν· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 37,
    "text": "ἔτι γὰρ μικρὸν ὅσον ὅσον, ὁ ἐρχόμενος ἥξει καὶ οὐ χρονίσει· "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 38,
    "text": "ὁ δὲ δίκαιός ⸀μου ἐκ πίστεως ζήσεται, καὶ ἐὰν ὑποστείληται, οὐκ εὐδοκεῖ ἡ ψυχή μου ἐν αὐτῷ. "
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 39,
    "text": "ἡμεῖς δὲ οὐκ ἐσμὲν ὑποστολῆς εἰς ἀπώλειαν, ἀλλὰ πίστεως εἰς περιποίησιν ψυχῆς. "
  }
]