[
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 1,
    "text": "Διὰ τοῦτο δεῖ περισσοτέρως ⸂προσέχειν ἡμᾶς⸃ τοῖς ἀκουσθεῖσιν, μήποτε παραρυῶμεν. "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 2,
    "text": "εἰ γὰρ ὁ διʼ ἀγγέλων λαληθεὶς λόγος ἐγένετο βέβαιος, καὶ πᾶσα παράβασις καὶ παρακοὴ ἔλαβεν ἔνδικον μισθαποδοσίαν, "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 3,
    "text": "πῶς ἡμεῖς ἐκφευξόμεθα τηλικαύτης ἀμελήσαντες σωτηρίας, ἥτις, ἀρχὴν λαβοῦσα λαλεῖσθαι διὰ τοῦ κυρίου, ὑπὸ τῶν ἀκουσάντων εἰς ἡμᾶς ἐβεβαιώθη, "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 4,
    "text": "συνεπιμαρτυροῦντος τοῦ θεοῦ σημείοις τε καὶ τέρασιν καὶ ποικίλαις δυνάμεσιν καὶ πνεύματος ἁγίου μερισμοῖς κατὰ τὴν αὐτοῦ θέλησιν; "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 5,
    "text": "Οὐ γὰρ ἀγγέλοις ὑπέταξεν τὴν οἰκουμένην τὴν μέλλουσαν, περὶ ἧς λαλοῦμεν· "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 6,
    "text": "διεμαρτύρατο δέ πού τις λέγων· Τί ἐστιν ἄνθρωπος ὅτι μιμνῄσκῃ αὐτοῦ, ἢ υἱὸς ἀνθρώπου ὅτι ἐπισκέπτῃ αὐτόν; "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 7,
    "text": "ἠλάττωσας αὐτὸν βραχύ τι παρʼ ἀγγέλους, δόξῃ καὶ τιμῇ ἐστεφάνωσας ⸀αὐτόν, "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 8,
    "text": "πάντα ὑπέταξας ὑποκάτω τῶν ποδῶν αὐτοῦ· ἐν ⸂τῷ γὰρ⸃ ⸀ὑποτάξαι τὰ πάντα οὐδὲν ἀφῆκεν αὐτῷ ἀνυπότακτον. νῦν δὲ οὔπω ὁρῶμεν αὐτῷ τὰ πάντα ὑποτεταγμένα· "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 9,
    "text": "τὸν δὲ βραχύ τι παρʼ ἀγγέλους ἠλαττωμένον βλέπομεν Ἰησοῦν διὰ τὸ πάθημα τοῦ θανάτου δόξῃ καὶ τιμῇ ἐστεφανωμένον, ὅπως ⸀χωρὶς θεοῦ ὑπὲρ παντὸς γεύσηται θανάτου. "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ἔπρεπεν γὰρ αὐτῷ, διʼ ὃν τὰ πάντα καὶ διʼ οὗ τὰ πάντα, πολλοὺς υἱοὺς εἰς δόξαν ἀγαγόντα τὸν ἀρχηγὸν τῆς σωτηρίας αὐτῶν διὰ παθημάτων τελειῶσαι. "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 11,
    "text": "ὅ τε γὰρ ἁγιάζων καὶ οἱ ἁγιαζόμενοι ἐξ ἑνὸς πάντες· διʼ ἣν αἰτίαν οὐκ ἐπαισχύνεται ἀδελφοὺς αὐτοὺς καλεῖν, "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 12,
    "text": "λέγων· Ἀπαγγελῶ τὸ ὄνομά σου τοῖς ἀδελφοῖς μου, ἐν μέσῳ ἐκκλησίας ὑμνήσω σε· "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 13,
    "text": "καὶ πάλιν· Ἐγὼ ἔσομαι πεποιθὼς ἐπʼ αὐτῷ· καὶ πάλιν· Ἰδοὺ ἐγὼ καὶ τὰ παιδία ἅ μοι ἔδωκεν ὁ θεός. "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 14,
    "text": "Ἐπεὶ οὖν τὰ παιδία κεκοινώνηκεν ⸂αἵματος καὶ σαρκός⸃, καὶ αὐτὸς παραπλησίως μετέσχεν τῶν αὐτῶν, ἵνα διὰ τοῦ θανάτου καταργήσῃ τὸν τὸ κράτος ἔχοντα τοῦ θανάτου, τοῦτʼ ἔστι τὸν διάβολον, "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 15,
    "text": "καὶ ἀπαλλάξῃ τούτους, ὅσοι φόβῳ θανάτου διὰ παντὸς τοῦ ζῆν ἔνοχοι ἦσαν δουλείας. "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 16,
    "text": "οὐ γὰρ δήπου ἀγγέλων ἐπιλαμβάνεται, ἀλλὰ σπέρματος Ἀβραὰμ ἐπιλαμβάνεται. "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 17,
    "text": "ὅθεν ὤφειλεν κατὰ πάντα τοῖς ἀδελφοῖς ὁμοιωθῆναι, ἵνα ἐλεήμων γένηται καὶ πιστὸς ἀρχιερεὺς τὰ πρὸς τὸν θεόν, εἰς τὸ ἱλάσκεσθαι τὰς ἁμαρτίας τοῦ λαοῦ· "
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 18,
    "text": "ἐν ᾧ γὰρ πέπονθεν αὐτὸς πειρασθείς, δύναται τοῖς πειραζομένοις βοηθῆσαι. "
  }
]