[
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 1,
    "text": "Πᾶς γὰρ ἀρχιερεὺς ἐξ ἀνθρώπων λαμβανόμενος ὑπὲρ ἀνθρώπων καθίσταται τὰ πρὸς τὸν θεόν, ἵνα προσφέρῃ δῶρά τε καὶ θυσίας ὑπὲρ ἁμαρτιῶν, "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 2,
    "text": "μετριοπαθεῖν δυνάμενος τοῖς ἀγνοοῦσι καὶ πλανωμένοις ἐπεὶ καὶ αὐτὸς περίκειται ἀσθένειαν, "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 3,
    "text": "καὶ ⸂διʼ αὐτὴν⸃ ὀφείλει, καθὼς περὶ τοῦ λαοῦ, οὕτως καὶ περὶ ⸀αὑτοῦ προσφέρειν ⸀περὶ ἁμαρτιῶν. "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 4,
    "text": "καὶ οὐχ ἑαυτῷ τις λαμβάνει τὴν τιμήν, ἀλλὰ καλούμενος ὑπὸ τοῦ θεοῦ, ⸀καθώσπερ καὶ Ἀαρών. "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 5,
    "text": "Οὕτως καὶ ὁ Χριστὸς οὐχ ἑαυτὸν ἐδόξασεν γενηθῆναι ἀρχιερέα, ἀλλʼ ὁ λαλήσας πρὸς αὐτόν· Υἱός μου εἶ σύ, ἐγὼ σήμερον γεγέννηκά σε· "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 6,
    "text": "καθὼς καὶ ἐν ἑτέρῳ λέγει· Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισέδεκ, "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 7,
    "text": "ὃς ἐν ταῖς ἡμέραις τῆς σαρκὸς αὐτοῦ δεήσεις τε καὶ ἱκετηρίας πρὸς τὸν δυνάμενον σῴζειν αὐτὸν ἐκ θανάτου μετὰ κραυγῆς ἰσχυρᾶς καὶ δακρύων προσενέγκας καὶ εἰσακουσθεὶς ἀπὸ τῆς εὐλαβείας, "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 8,
    "text": "καίπερ ὢν υἱός, ἔμαθεν ἀφʼ ὧν ἔπαθεν τὴν ὑπακοήν, "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 9,
    "text": "καὶ τελειωθεὶς ἐγένετο ⸂πᾶσιν τοῖς ὑπακούουσιν αὐτῷ⸃ αἴτιος σωτηρίας αἰωνίου, "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 10,
    "text": "προσαγορευθεὶς ὑπὸ τοῦ θεοῦ ἀρχιερεὺς κατὰ τὴν τάξιν Μελχισέδεκ. "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 11,
    "text": "Περὶ οὗ πολὺς ἡμῖν ὁ λόγος καὶ δυσερμήνευτος λέγειν, ἐπεὶ νωθροὶ γεγόνατε ταῖς ἀκοαῖς· "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 12,
    "text": "καὶ γὰρ ὀφείλοντες εἶναι διδάσκαλοι διὰ τὸν χρόνον, πάλιν χρείαν ἔχετε τοῦ διδάσκειν ὑμᾶς ⸀τινὰ τὰ στοιχεῖα τῆς ἀρχῆς τῶν λογίων τοῦ θεοῦ, καὶ γεγόνατε χρείαν ἔχοντες γάλακτος, ⸀οὐ στερεᾶς τροφῆς. "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 13,
    "text": "πᾶς γὰρ ὁ μετέχων γάλακτος ἄπειρος λόγου δικαιοσύνης, νήπιος γάρ ἐστιν· "
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 14,
    "text": "τελείων δέ ἐστιν ἡ στερεὰ τροφή, τῶν διὰ τὴν ἕξιν τὰ αἰσθητήρια γεγυμνασμένα ἐχόντων πρὸς διάκρισιν καλοῦ τε καὶ κακοῦ. "
  }
]