[
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 1,
    "text": "Οὗτος γὰρ ὁ Μελχισέδεκ, βασιλεὺς Σαλήμ, ἱερεὺς τοῦ θεοῦ τοῦ ὑψίστου, ⸀ὁ συναντήσας Ἀβραὰμ ὑποστρέφοντι ἀπὸ τῆς κοπῆς τῶν βασιλέων καὶ εὐλογήσας αὐτόν, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 2,
    "text": "ᾧ καὶ δεκάτην ἀπὸ πάντων ἐμέρισεν Ἀβραάμ, πρῶτον μὲν ἑρμηνευόμενος βασιλεὺς δικαιοσύνης ἔπειτα δὲ καὶ βασιλεὺς Σαλήμ, ὅ ἐστιν βασιλεὺς εἰρήνης, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 3,
    "text": "ἀπάτωρ, ἀμήτωρ, ἀγενεαλόγητος, μήτε ἀρχὴν ἡμερῶν μήτε ζωῆς τέλος ἔχων, ἀφωμοιωμένος δὲ τῷ υἱῷ τοῦ θεοῦ, μένει ἱερεὺς εἰς τὸ διηνεκές. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 4,
    "text": "Θεωρεῖτε δὲ πηλίκος οὗτος ⸀ᾧ δεκάτην Ἀβραὰμ ἔδωκεν ἐκ τῶν ἀκροθινίων ὁ πατριάρχης. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 5,
    "text": "καὶ οἱ μὲν ἐκ τῶν υἱῶν Λευὶ τὴν ἱερατείαν λαμβάνοντες ἐντολὴν ἔχουσιν ἀποδεκατοῦν τὸν λαὸν κατὰ τὸν νόμον, τοῦτʼ ἔστιν τοὺς ἀδελφοὺς αὐτῶν, καίπερ ἐξεληλυθότας ἐκ τῆς ὀσφύος Ἀβραάμ· "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 6,
    "text": "ὁ δὲ μὴ γενεαλογούμενος ἐξ αὐτῶν δεδεκάτωκεν ⸀Ἀβραάμ, καὶ τὸν ἔχοντα τὰς ἐπαγγελίας εὐλόγηκεν. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 7,
    "text": "χωρὶς δὲ πάσης ἀντιλογίας τὸ ἔλαττον ὑπὸ τοῦ κρείττονος εὐλογεῖται. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 8,
    "text": "καὶ ὧδε μὲν δεκάτας ἀποθνῄσκοντες ἄνθρωποι λαμβάνουσιν, ἐκεῖ δὲ μαρτυρούμενος ὅτι ζῇ. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 9,
    "text": "καὶ ὡς ἔπος εἰπεῖν, διʼ Ἀβραὰμ καὶ Λευὶ ὁ δεκάτας λαμβάνων δεδεκάτωται, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 10,
    "text": "ἔτι γὰρ ἐν τῇ ὀσφύϊ τοῦ πατρὸς ἦν ὅτε συνήντησεν αὐτῷ ⸀Μελχισέδεκ. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 11,
    "text": "Εἰ μὲν οὖν τελείωσις διὰ τῆς Λευιτικῆς ἱερωσύνης ἦν, ὁ λαὸς γὰρ ἐπʼ ⸀αὐτῆς ⸀νενομοθέτηται, τίς ἔτι χρεία κατὰ τὴν τάξιν Μελχισέδεκ ἕτερον ἀνίστασθαι ἱερέα καὶ οὐ κατὰ τὴν τάξιν Ἀαρὼν λέγεσθαι; "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 12,
    "text": "μετατιθεμένης γὰρ τῆς ἱερωσύνης ἐξ ἀνάγκης καὶ νόμου μετάθεσις γίνεται. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 13,
    "text": "ἐφʼ ὃν γὰρ λέγεται ταῦτα φυλῆς ἑτέρας μετέσχηκεν, ἀφʼ ἧς οὐδεὶς προσέσχηκεν τῷ θυσιαστηρίῳ· "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 14,
    "text": "πρόδηλον γὰρ ὅτι ἐξ Ἰούδα ἀνατέταλκεν ὁ κύριος ἡμῶν, εἰς ἣν φυλὴν ⸂περὶ ἱερέων οὐδὲν⸃ Μωϋσῆς ἐλάλησεν. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 15,
    "text": "Καὶ περισσότερον ἔτι κατάδηλόν ἐστιν, εἰ κατὰ τὴν ὁμοιότητα Μελχισέδεκ ἀνίσταται ἱερεὺς ἕτερος, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 16,
    "text": "ὃς οὐ κατὰ νόμον ἐντολῆς ⸀σαρκίνης γέγονεν ἀλλὰ κατὰ δύναμιν ζωῆς ἀκαταλύτου, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 17,
    "text": "⸀μαρτυρεῖται γὰρ ὅτι Σὺ ἱερεὺς εἰς τὸν αἰῶνα κατὰ τὴν τάξιν Μελχισέδεκ. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 18,
    "text": "ἀθέτησις μὲν γὰρ γίνεται προαγούσης ἐντολῆς διὰ τὸ αὐτῆς ἀσθενὲς καὶ ἀνωφελές, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 19,
    "text": "οὐδὲν γὰρ ἐτελείωσεν ὁ νόμος, ἐπεισαγωγὴ δὲ κρείττονος ἐλπίδος, διʼ ἧς ἐγγίζομεν τῷ θεῷ. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 20,
    "text": "Καὶ καθʼ ὅσον οὐ χωρὶς ὁρκωμοσίας (οἱ μὲν γὰρ χωρὶς ὁρκωμοσίας εἰσὶν ἱερεῖς γεγονότες, "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 21,
    "text": "ὁ δὲ μετὰ ὁρκωμοσίας διὰ τοῦ λέγοντος πρὸς αὐτόν· Ὤμοσεν κύριος, καὶ οὐ μεταμεληθήσεται, Σὺ ἱερεὺς εἰς τὸν ⸀αἰῶνα), "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 22,
    "text": "κατὰ ⸀τοσοῦτο ⸀κρείττονος διαθήκης γέγονεν ἔγγυος Ἰησοῦς. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 23,
    "text": "Καὶ οἱ μὲν πλείονές εἰσιν γεγονότες ἱερεῖς διὰ τὸ θανάτῳ κωλύεσθαι παραμένειν· "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 24,
    "text": "ὁ δὲ διὰ τὸ μένειν αὐτὸν εἰς τὸν αἰῶνα ἀπαράβατον ἔχει τὴν ἱερωσύνην· "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 25,
    "text": "ὅθεν καὶ σῴζειν εἰς τὸ παντελὲς δύναται τοὺς προσερχομένους διʼ αὐτοῦ τῷ θεῷ, πάντοτε ζῶν εἰς τὸ ἐντυγχάνειν ὑπὲρ αὐτῶν. "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 26,
    "text": "Τοιοῦτος γὰρ ἡμῖν ⸀καὶ ἔπρεπεν ἀρχιερεύς, ὅσιος, ἄκακος, ἀμίαντος, κεχωρισμένος ἀπὸ τῶν ἁμαρτωλῶν, καὶ ὑψηλότερος τῶν οὐρανῶν γενόμενος· "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 27,
    "text": "ὃς οὐκ ἔχει καθʼ ἡμέραν ἀνάγκην, ὥσπερ οἱ ἀρχιερεῖς, πρότερον ὑπὲρ τῶν ἰδίων ἁμαρτιῶν θυσίας ἀναφέρειν, ἔπειτα τῶν τοῦ λαοῦ (τοῦτο γὰρ ἐποίησεν ἐφάπαξ ἑαυτὸν ἀνενέγκας)· "
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 28,
    "text": "ὁ νόμος γὰρ ἀνθρώπους καθίστησιν ἀρχιερεῖς ἔχοντας ἀσθένειαν, ὁ λόγος δὲ τῆς ὁρκωμοσίας τῆς μετὰ τὸν νόμον υἱόν, εἰς τὸν αἰῶνα τετελειωμένον. "
  }
]