[
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 1,
    "text": "Εἶχε μὲν ⸀οὖν ἡ πρώτη δικαιώματα λατρείας τό τε ἅγιον κοσμικόν. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 2,
    "text": "σκηνὴ γὰρ κατεσκευάσθη ἡ πρώτη ἐν ᾗ ἥ τε λυχνία καὶ ἡ τράπεζα καὶ ἡ πρόθεσις τῶν ἄρτων, ἥτις λέγεται Ἅγια· "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 3,
    "text": "μετὰ δὲ τὸ δεύτερον καταπέτασμα σκηνὴ ἡ λεγομένη ⸂Ἅγια Ἁγίων⸃, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 4,
    "text": "χρυσοῦν ἔχουσα θυμιατήριον καὶ τὴν κιβωτὸν τῆς διαθήκης περικεκαλυμμένην πάντοθεν χρυσίῳ, ἐν ᾗ στάμνος χρυσῆ ἔχουσα τὸ μάννα καὶ ἡ ῥάβδος Ἀαρὼν ἡ βλαστήσασα καὶ αἱ πλάκες τῆς διαθήκης, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 5,
    "text": "ὑπεράνω δὲ αὐτῆς Χερουβὶν δόξης κατασκιάζοντα τὸ ἱλαστήριον· περὶ ὧν οὐκ ἔστιν νῦν λέγειν κατὰ μέρος. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 6,
    "text": "Τούτων δὲ οὕτως κατεσκευασμένων, εἰς μὲν τὴν πρώτην σκηνὴν διὰ παντὸς εἰσίασιν οἱ ἱερεῖς τὰς λατρείας ἐπιτελοῦντες, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 7,
    "text": "εἰς δὲ τὴν δευτέραν ἅπαξ τοῦ ἐνιαυτοῦ μόνος ὁ ἀρχιερεύς, οὐ χωρὶς αἵματος, ὃ προσφέρει ὑπὲρ ἑαυτοῦ καὶ τῶν τοῦ λαοῦ ἀγνοημάτων, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 8,
    "text": "τοῦτο δηλοῦντος τοῦ πνεύματος τοῦ ἁγίου, μήπω πεφανερῶσθαι τὴν τῶν ἁγίων ὁδὸν ἔτι τῆς πρώτης σκηνῆς ἐχούσης στάσιν, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 9,
    "text": "ἥτις παραβολὴ εἰς τὸν καιρὸν τὸν ἐνεστηκότα, καθʼ ⸀ἣν δῶρά τε καὶ θυσίαι προσφέρονται μὴ δυνάμεναι κατὰ συνείδησιν τελειῶσαι τὸν λατρεύοντα, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 10,
    "text": "μόνον ἐπὶ βρώμασιν καὶ πόμασιν καὶ διαφόροις βαπτισμοῖς, ⸀δικαιώματα σαρκὸς μέχρι καιροῦ διορθώσεως ἐπικείμενα. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 11,
    "text": "Χριστὸς δὲ παραγενόμενος ἀρχιερεὺς τῶν ⸀γενομένων ἀγαθῶν διὰ τῆς μείζονος καὶ τελειοτέρας σκηνῆς οὐ χειροποιήτου, τοῦτʼ ἔστιν οὐ ταύτης τῆς κτίσεως, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 12,
    "text": "οὐδὲ διʼ αἵματος τράγων καὶ μόσχων διὰ δὲ τοῦ ἰδίου αἵματος, εἰσῆλθεν ἐφάπαξ εἰς τὰ ἅγια, αἰωνίαν λύτρωσιν εὑράμενος. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 13,
    "text": "εἰ γὰρ τὸ αἷμα ⸂τράγων καὶ ταύρων⸃ καὶ σποδὸς δαμάλεως ῥαντίζουσα τοὺς κεκοινωμένους ἁγιάζει πρὸς τὴν τῆς σαρκὸς καθαρότητα, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 14,
    "text": "πόσῳ μᾶλλον τὸ αἷμα τοῦ Χριστοῦ, ὃς διὰ πνεύματος αἰωνίου ἑαυτὸν προσήνεγκεν ἄμωμον τῷ θεῷ, καθαριεῖ τὴν συνείδησιν ⸀ἡμῶν ἀπὸ νεκρῶν ἔργων εἰς τὸ λατρεύειν θεῷ ζῶντι. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 15,
    "text": "Καὶ διὰ τοῦτο διαθήκης καινῆς μεσίτης ἐστίν, ὅπως θανάτου γενομένου εἰς ἀπολύτρωσιν τῶν ἐπὶ τῇ πρώτῃ διαθήκῃ παραβάσεων τὴν ἐπαγγελίαν λάβωσιν οἱ κεκλημένοι τῆς αἰωνίου κληρονομίας. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 16,
    "text": "ὅπου γὰρ διαθήκη, θάνατον ἀνάγκη φέρεσθαι τοῦ διαθεμένου· "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 17,
    "text": "διαθήκη γὰρ ἐπὶ νεκροῖς βεβαία, ἐπεὶ ⸀μήποτε ἰσχύει ὅτε ζῇ ὁ διαθέμενος. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 18,
    "text": "ὅθεν οὐδὲ ἡ πρώτη χωρὶς αἵματος ἐγκεκαίνισται· "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 19,
    "text": "λαληθείσης γὰρ πάσης ἐντολῆς κατὰ ⸀τὸν νόμον ὑπὸ Μωϋσέως παντὶ τῷ λαῷ, λαβὼν τὸ αἷμα τῶν ⸀μόσχων μετὰ ὕδατος καὶ ἐρίου κοκκίνου καὶ ὑσσώπου αὐτό τε τὸ βιβλίον καὶ πάντα τὸν λαὸν ἐράντισεν, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 20,
    "text": "λέγων· Τοῦτο τὸ αἷμα τῆς διαθήκης ἧς ἐνετείλατο πρὸς ὑμᾶς ὁ θεός· "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 21,
    "text": "καὶ τὴν σκηνὴν δὲ καὶ πάντα τὰ σκεύη τῆς λειτουργίας τῷ αἵματι ὁμοίως ἐράντισεν. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 22,
    "text": "καὶ σχεδὸν ἐν αἵματι πάντα καθαρίζεται κατὰ τὸν νόμον, καὶ χωρὶς αἱματεκχυσίας οὐ γίνεται ἄφεσις. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 23,
    "text": "Ἀνάγκη οὖν τὰ μὲν ὑποδείγματα τῶν ἐν τοῖς οὐρανοῖς τούτοις καθαρίζεσθαι, αὐτὰ δὲ τὰ ἐπουράνια κρείττοσι θυσίαις παρὰ ταύτας. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 24,
    "text": "οὐ γὰρ εἰς χειροποίητα ⸂εἰσῆλθεν ἅγια⸃ Χριστός, ἀντίτυπα τῶν ἀληθινῶν, ἀλλʼ εἰς αὐτὸν τὸν οὐρανόν, νῦν ἐμφανισθῆναι τῷ προσώπῳ τοῦ θεοῦ ὑπὲρ ἡμῶν· "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 25,
    "text": "οὐδʼ ἵνα πολλάκις προσφέρῃ ἑαυτόν, ὥσπερ ὁ ἀρχιερεὺς εἰσέρχεται εἰς τὰ ἅγια κατʼ ἐνιαυτὸν ἐν αἵματι ἀλλοτρίῳ, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 26,
    "text": "ἐπεὶ ἔδει αὐτὸν πολλάκις παθεῖν ἀπὸ καταβολῆς κόσμου· ⸀νυνὶ δὲ ἅπαξ ἐπὶ συντελείᾳ τῶν αἰώνων εἰς ἀθέτησιν ⸀ἁμαρτίας διὰ τῆς θυσίας αὐτοῦ πεφανέρωται. "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 27,
    "text": "καὶ καθʼ ὅσον ἀπόκειται τοῖς ἀνθρώποις ἅπαξ ἀποθανεῖν, μετὰ δὲ τοῦτο κρίσις, "
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 28,
    "text": "οὕτως καὶ ὁ Χριστός, ἅπαξ προσενεχθεὶς εἰς τὸ πολλῶν ἀνενεγκεῖν ἁμαρτίας, ἐκ δευτέρου χωρὶς ἁμαρτίας ὀφθήσεται τοῖς αὐτὸν ἀπεκδεχομένοις εἰς σωτηρίαν. "
  }
]