[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 1,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "Τοῦτο",
        "explanation": "Dette refererer til noe som er nært i kontekst eller tid, ofte brukt for å peke på det som følger eller det som nettopp er nevnt."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστίν",
        "explanation": "Er er en form av verbet 'å være' som brukes for å uttrykke eksistens eller identitet."
      },
      {
        "word": "allerede",
        "wordId": 3,
        "original": "ἤδη",
        "explanation": "Allerede indikerer at noe har skjedd før nåværende tidspunkt, eller tidligere enn forventet."
      },
      {
        "word": "det",
        "wordId": 4,
        "original": "τοῦτο",
        "explanation": "Det brukes her for å referere til noe spesifikt som er nevnt eller underforstått i konteksten."
      },
      {
        "word": "andre",
        "wordId": 5,
        "original": "δεύτερον",
        "explanation": "Andre indikerer rekkefølge, her brukt for å vise til noe som kommer etter det første."
      },
      {
        "word": "brevet",
        "wordId": 6,
        "original": "ἐπιστολὴν",
        "explanation": "Brevet refererer til en skriftlig melding eller kommunikasjon, ofte sendt fra en person til en annen."
      },
      {
        "word": "jeg",
        "wordId": 7,
        "original": "ἐγράψα",
        "explanation": "Jeg er et pronomen som brukes av taleren eller skriveren for å referere til seg selv."
      },
      {
        "word": "skriver",
        "wordId": 8,
        "original": "ἐγράψα",
        "explanation": "Skriver er her brukt i fortid (egentlig 'skrev') for å indikere handlingen å forme bokstaver eller ord på en overflate."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "πρὸς",
        "explanation": "Til brukes her for å indikere retning mot mottakeren av brevet."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "ὑμᾶς",
        "explanation": "Dere er et pronomen som brukes for å adressere mottakerne av brevet, i dette tilfellet en gruppe mennesker."
      },
      {
        "word": "kjære",
        "wordId": 11,
        "original": "ἀγαπητοί",
        "explanation": "Kjære er en hilsen eller tiltaleform som uttrykker affeksjon eller nærhet."
      },
      {
        "word": "venner",
        "wordId": 12,
        "original": "ἀγαπητοί",
        "explanation": "Venner her oversatt fra et ord som også kan bety 'elskede', brukt for å uttrykke en dyp følelse av vennskap eller kjærlighet."
      },
      {
        "word": "I",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "I brukes her som en del av uttrykket 'I begge brevene', for å indikere at noe er inkludert eller inneholdt i noe annet."
      },
      {
        "word": "begge",
        "wordId": 14,
        "original": "ἀμφοτέραις",
        "explanation": "Begge refererer til to elementer eller enheter, her brukt for å snakke om to brev."
      },
      {
        "word": "brevene",
        "wordId": 15,
        "original": "ἐπιστολαῖς",
        "explanation": "Brevene er flertallsformen av brev, som indikerer mer enn ett skriftlig kommunikasjonsstykke."
      },
      {
        "word": "har",
        "wordId": 16,
        "original": "",
        "explanation": "Har er en hjelpeverb brukt for å danne perfektum, her brukt for å indikere en handling som er fullført."
      },
      {
        "word": "jeg",
        "wordId": 17,
        "original": "",
        "explanation": "Jeg er et pronomen som brukes av taleren eller skriveren for å referere til seg selv, gjentatt her for å understreke subjektet i handlingen."
      },
      {
        "word": "forsøkt",
        "wordId": 18,
        "original": "σπουδάσαι",
        "explanation": "Forsøkt indikerer et forsøk eller en innsats for å oppnå noe, her brukt for å uttrykke et forsøk på å vekke noe hos mottakerne."
      },
      {
        "word": "å",
        "wordId": 19,
        "original": "",
        "explanation": "Å er en infinitivsmerker brukt foran verb for å danne infinitivsformen av verbet."
      },
      {
        "word": "vekke",
        "wordId": 20,
        "original": "διεγείρω",
        "explanation": "Vekke betyr å røre opp, stimulere eller aktivere, her brukt i betydningen å stimulere eller oppmuntre til en bestemt tankegang."
      },
      {
        "word": "den",
        "wordId": 21,
        "original": "τὴν",
        "explanation": "Den er en bestemt artikkel brukt her for å spesifisere eller peke ut en bestemt ting eller kvalitet."
      },
      {
        "word": "rene",
        "wordId": 22,
        "original": "εἰλικρινῆ",
        "explanation": "Rene indikerer noe som er ublandet, ekte, eller ikke korrupt, her brukt for å beskrive en type tanke."
      },
      {
        "word": "tanken",
        "wordId": 23,
        "original": "διάνοιαν",
        "explanation": "Tanken refererer til den kognitive prosessen av å tenke, her brukt for å indikere en spesifikk type mental aktivitet eller holdning."
      },
      {
        "word": "hos",
        "wordId": 24,
        "original": "ἐν",
        "explanation": "Hos brukes her for å indikere tilstedeværelsen av noe innenfor en gruppe eller en person."
      },
      {
        "word": "dere",
        "wordId": 25,
        "original": "ὑμῖν",
        "explanation": "Dere er et pronomen som brukes for å adressere mottakerne av brevet, i dette tilfellet en gruppe mennesker, gjentatt her for å understreke mottakerne av handlingen."
      },
      {
        "word": "ved",
        "wordId": 26,
        "original": "ἐν",
        "explanation": "Ved brukes her for å indikere metoden eller middelet som brukes for å oppnå noe."
      },
      {
        "word": "å",
        "wordId": 27,
        "original": "",
        "explanation": "Å er en infinitivsmerker brukt foran verb for å danne infinitivsformen av verbet, gjentatt her som en del av uttrykket."
      },
      {
        "word": "minne",
        "wordId": 28,
        "original": "ὑπομνῆσαι",
        "explanation": "Minne betyr å bringe tilbake til minnet eller gjøre oppmerksom på igjen, brukt her for å indikere handlingen å påminne mottakerne om noe."
      },
      {
        "word": "dere",
        "wordId": 29,
        "original": "ὑμᾶς",
        "explanation": "Dere er et pronomen som brukes for å adressere mottakerne av brevet, i dette tilfellet en gruppe mennesker, gjentatt her for å understreke mottakerne av handlingen."
      },
      {
        "word": "på",
        "wordId": 30,
        "original": "",
        "explanation": "På brukes her for å indikere fokuset eller emnet for minnet eller påminnelsen."
      }
    ]
  }
]