[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 18,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en setning eller et utsagn som står i kontrast eller som en tillegg til det som har blitt sagt før."
      },
      {
        "word": "vokse",
        "wordId": 2,
        "original": "αὐξάνω",
        "explanation": "Å øke i størrelse, mengde, kvalitet, eller styrke."
      },
      {
        "word": "i",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstedeværelse innenfor noe, her brukt for å angi sfæren eller området for vekst."
      },
      {
        "word": "nåde",
        "wordId": 4,
        "original": "χάρις",
        "explanation": "En gave eller velsignelse som er gitt av Gud, ofte forstått som ufortjent godhet eller barmhjertighet."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger, eller deler av setninger, her brukt for å koble sammen 'nåde' og 'kunnskap'."
      },
      {
        "word": "kunnskap",
        "wordId": 6,
        "original": "γνῶσις",
        "explanation": "Forståelse, innsikt, eller bevissthet, spesielt om åndelige sannheter eller prinsipper."
      },
      {
        "word": "om",
        "wordId": 7,
        "original": "περὶ",
        "explanation": "Preposisjon som indikerer emnet eller objektet for kunnskap eller samtale."
      },
      {
        "word": "vår",
        "wordId": 8,
        "original": "ἡμῶν",
        "explanation": "Possessiv pronomen som indikerer tilhørighet eller tilknytning til taleren og andre inkludert i 'vi'."
      },
      {
        "word": "Herre",
        "wordId": 9,
        "original": "κύριος",
        "explanation": "En tittel eller betegnelse som indikerer autoritet eller herredømme, ofte brukt om Gud eller Jesus Kristus."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger, eller deler av setninger, her gjentatt for å koble sammen 'Herre' og 'Frelser'."
      },
      {
        "word": "Frelser",
        "wordId": 11,
        "original": "σωτήρ",
        "explanation": "En som redder, befrir, eller beskytter, spesielt brukt om Jesus Kristus i kristen tro."
      },
      {
        "word": "Jesus",
        "wordId": 12,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på Jesus Kristus, sentralfiguren i kristendommen, ansett som Messias eller Kristus."
      },
      {
        "word": "Kristus",
        "wordId": 13,
        "original": "Χριστός",
        "explanation": "En tittel som betyr 'den salvede', brukt om Jesus som Messias i kristen tro."
      },
      {
        "word": "Ham",
        "wordId": 14,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen som refererer tilbake til Jesus Kristus, brukt for å vise til hvem æren tilhører."
      },
      {
        "word": "tilhører",
        "wordId": 15,
        "original": "ἔστιν",
        "explanation": "Verb som betyr 'å være', her brukt for å uttrykke tilhørighet eller besittelse."
      },
      {
        "word": "æren",
        "wordId": 16,
        "original": "δόξα",
        "explanation": "Berømmelse, ære, eller strålende prakt, ofte brukt om guddommelig majestet eller herlighet."
      },
      {
        "word": "nå",
        "wordId": 17,
        "original": "νῦν",
        "explanation": "Adverb som indikerer det nåværende tidspunkt eller øyeblikk."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger, eller deler av setninger, her brukt for å koble sammen tidsperioder 'nå' og 'til evighetens dag'."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning mot et mål, her brukt for å angi tidsrammen som strekker seg mot evigheten."
      },
      {
        "word": "evighetens",
        "wordId": 20,
        "original": "αἰῶνος",
        "explanation": "Genitiv form av ordet som betyr 'alder', 'æra', eller 'evighet', her brukt for å beskrive en uendelig eller ubegrenset tidsperiode."
      },
      {
        "word": "dag",
        "wordId": 21,
        "original": "ἡμέρα",
        "explanation": "En periode på 24 timer som representerer en full rotasjon av jorden, her brukt metaforisk for å indikere tidens ende eller evigheten."
      },
      {
        "word": "Amen",
        "wordId": 22,
        "original": "ἀμήν",
        "explanation": "Et ord som uttrykker enighet eller bekreftelse, ofte brukt i religiøse tekster for å markere slutten på en bønn eller uttalelse."
      }
    ]
  }
]