[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 8,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "ydmyket",
        "wordId": 2,
        "original": "ἐταπείνωσεν",
        "explanation": "Å gjøre seg lav, å senke sin status eller posisjon, ofte i en moralsk eller sosial sammenheng."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "ἑαυτὸν",
        "explanation": "Refleksivt pronomen som peker tilbake til subjektet i setningen, i dette tilfellet 'Han' eller Jesus."
      },
      {
        "word": "selv",
        "wordId": 4,
        "original": "ἑαυτὸν",
        "explanation": "Brukes for å forsterke refleksiviteten til handlingen; det vil si at handlingen ble utført av subjektet på seg selv."
      },
      {
        "word": "ved",
        "wordId": 5,
        "original": "γενόμενος",
        "explanation": "Preposisjon som indikerer middel eller metode; i denne sammenhengen, måten eller prosessen hvorpå ydmykelsen ble utført."
      },
      {
        "word": "å",
        "wordId": 6,
        "original": "",
        "explanation": "Infinitivsmerket i norsk, brukes for å danne infinitivsformen av et verb."
      },
      {
        "word": "bli",
        "wordId": 7,
        "original": "γενόμενος",
        "explanation": "Å komme i en viss tilstand eller posisjon; i denne konteksten, å bli noe eller oppnå en tilstand."
      },
      {
        "word": "lydig",
        "wordId": 8,
        "original": "ὑπήκοος",
        "explanation": "Å følge instruksjoner eller kommandoer, å underkaste seg en autoritet."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "μέχρι",
        "explanation": "Preposisjon som indikerer retning mot et punkt, grense eller mål."
      },
      {
        "word": "døden",
        "wordId": 10,
        "original": "θανάτου",
        "explanation": "Tilstanden av å ikke lenger være i live; slutten på livet."
      },
      {
        "word": "ja",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "Konjunksjon som brukes for å legge til informasjon eller for å understreke det som følger."
      },
      {
        "word": "døden",
        "wordId": 12,
        "original": "θανάτου",
        "explanation": "Gjentagelse for å legge vekt på alvorlighetsgraden av den første 'døden'; refererer til den samme tilstanden av å ikke lenger være i live."
      },
      {
        "word": "på",
        "wordId": 13,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som kan bety 'på', 'ved', eller 'til', avhengig av konteksten; her indikerer den stedet for døden."
      },
      {
        "word": "korset",
        "wordId": 14,
        "original": "σταυροῦ",
        "explanation": "Et trestykke eller en struktur bestående av to bjelker krysset og brukt for henrettelse i antikken; i kristendommen, symbolet på Jesu korsfestelse."
      }
    ]
  }
]