{
  "bookId": 3,
  "chapterId": 17,
  "verseId": 11,
  "references": [
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Gud forbyr å spise kjøtt med blod i det, noe som understreker blodets hellighet og dets forbindelse med livet."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Blodet fra syndofferet brukes til soning i helligdommen, som illustrerer blodets forsonende funksjon."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Gjentar at blodet er livets sete og derfor ikke skal spises, da livet tilhører Gud."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Forbudet mot å spise blod bekreftes, med forklaringen at blodet er livet."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Hebreerbrevet forklarer at uten blodsutgytelse skjer det ingen tilgivelse, som knytter GT-offersystemet til Kristi offer."
    },
    {
      "bookId": 45,
      "chapterId": 3,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Paulus beskriver Kristus som et sonoffer ved hans blod, som oppfyller forsoningsprinsippet fra Levitikus."
    },
    {
      "bookId": 45,
      "chapterId": 5,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Rettferdiggjørelsen skjer ved Kristi blod, som viser blodets forsonende kraft i den nye pakt."
    },
    {
      "bookId": 49,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "I Kristus har vi forløsning ved hans blod, syndenes tilgivelse, som oppfyller soningsprinsippet."
    },
    {
      "bookId": 51,
      "chapterId": 1,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Fred skapes ved blodet på korset, som viser Kristi blods forsonende virkning."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "De troende er kjøpt fri med Kristi dyrebare blod, som et lam uten feil, i oppfyllelse av offerlammets symbolikk."
    },
    {
      "bookId": 62,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Jesu, Guds Sønns blod renser fra all synd, som fullbyrder blodets rensende funksjon."
    }
  ]
}