{
  "bookId": 3,
  "chapterId": 17,
  "verseId": 14,
  "references": [
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Gud forbyr Noah og hans etterkommere å spise kjøtt med blodet i, som er livets sete. Dette er den første bibelske forordningen om blod."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "En evig forskrift som forbyr israelittene å spise fett og blod, og understreker blodforbundets hellige karakter."
    },
    {
      "bookId": 3,
      "chapterId": 7,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Gjentar forbudet mot å spise blod og advarer om at den som gjør det, skal utryddes fra sitt folk."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Konteksten for verset, som forklarer at blodet er gitt for å gjøre soning på alteret, og at sjelen (נֶפֶשׁ) er i blodet."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses gjentar forbudet mot å spise blod og befaler at det skal helles ut på jorden som vann."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "Understreker at blodet er livet (נֶפֶשׁ), og at man ikke skal spise livet sammen med kjøttet."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Forbyr å spise blodet av førstefødte dyr; blodet skal helles ut på jorden."
    },
    {
      "bookId": 9,
      "chapterId": 14,
      "fromVerseId": 32,
      "toVerseId": 34,
      "text": "Saul formaner folket til ikke å synde mot Herren ved å spise kjøtt med blodet i."
    },
    {
      "bookId": 26,
      "chapterId": 33,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herren refser dem som spiser kjøtt med blodet i, og sier de ikke skal arve landet."
    },
    {
      "bookId": 44,
      "chapterId": 15,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Apostelmøtet i Jerusalem pålegger hedningekristne å avstå fra blod, i samsvar med Torahens bud."
    },
    {
      "bookId": 44,
      "chapterId": 15,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Apostlenes brev til hedningekristne som forbyr blod og det som er kvalt."
    },
    {
      "bookId": 44,
      "chapterId": 21,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Paulus minner om apostelmøtets vedtak om at hedningekristne skal holde seg fra blod."
    }
  ]
}