{
  "bookId": 3,
  "chapterId": 17,
  "verseId": 7,
  "references": [
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Moses' sang nevner at Israel ofret til demoner (שֵׁדִים) som ikke var Gud, noe som viser samme avgudsdyrkelse som ofring til שְּׂעִירִם (bukkedemonene) i Leviticus."
    },
    {
      "bookId": 14,
      "chapterId": 11,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Jeroboam innsatte prester for שְּׂעִירִם (bukkedemonene) og kalvene han hadde laget, en direkte referanse til forbudet mot å ofre til disse demonene."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Salmen beskriver hvordan Israel ofret sine sønner og døtre til demoner, som viser avgudsdyrkelsen verset advarer mot."
    },
    {
      "bookId": 23,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Jesaja profeterer at שְׂעִירִים (bukkedemonene) vil danse i det ødelagte Babylon, noe som viser disse vesenenes demoniske natur."
    },
    {
      "bookId": 23,
      "chapterId": 34,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Jesaja nevner at שָׂעִיר vil rope til sin felle i det ødelagte Edom, en referanse til de samme demoniske vesenene."
    },
    {
      "bookId": 26,
      "chapterId": 16,
      "fromVerseId": 15,
      "toVerseId": 22,
      "text": "Esekiel beskriver Israels åndelige hor (זָנָה) med avguder, samme begrep som brukes i verset om å være utro mot Gud."
    },
    {
      "bookId": 26,
      "chapterId": 23,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Esekiel bruker horemetaforen (זְנוּנִים) for å beskrive Israels avgudsdyrkelse, som parallellerer språket i Leviticus om å drive hor etter bukkedemonene."
    },
    {
      "bookId": 47,
      "chapterId": 10,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Paulus advarer mot fellesskap med demoner gjennom hedenske ofringer, som er en nytestamentlig anvendelse av prinsippet om ikke å ofre til demoner."
    },
    {
      "bookId": 66,
      "chapterId": 9,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Åpenbaringen nevner at mennesker ikke omvendte seg fra å tilbe demoner, noe som viser den vedvarende synden som Leviticus advarte mot."
    }
  ]
}