[
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 5,
    "words": [
      {
        "word": "אָסָ֥ף",
        "wordId": 1,
        "original": "אָסָ֥ף",
        "explanation": "Navnet Asaf betyr «samler» og var en fremtredende levittisk sanger og musiker som David utnevnte til å lede tempeltjenesten."
      },
      {
        "word": "הָרֹ֖אשׁ",
        "wordId": 2,
        "original": "הָרֹ֖אשׁ",
        "explanation": "Betyr «lederen» eller «overhodet», fra rot som betyr «hode». Brukes her om Asafs posisjon som leder for musikerne."
      },
      {
        "word": "וּמִשְׁנֵ֣הוּ",
        "wordId": 3,
        "original": "וּמִשְׁנֵ֣הוּ",
        "explanation": "Betyr «og hans nestkommanderende» eller «hans stedfortreder». Ordet kommer fra roten som betyr «to» eller «gjenta»."
      },
      {
        "word": "זְכַרְיָ֑ה",
        "wordId": 4,
        "original": "זְכַרְיָ֑ה",
        "explanation": "Navnet betyr «Herren husker» og er sammensatt av «zakar» (huske) og «Yah» (Herrens navn)."
      },
      {
        "word": "יְעִיאֵ֡ל",
        "wordId": 5,
        "original": "יְעִיאֵ֡ל",
        "explanation": "Et navn som betyr «Gud samler» eller «Guds skatt», en av levittene utnevnt til musikktjeneste."
      },
      {
        "word": "וּשְׁמִֽירָמ֡וֹת",
        "wordId": 6,
        "original": "וּשְׁמִֽירָמ֡וֹת",
        "explanation": "Navnet Sjemiramot betyr trolig «navn på høyder» eller «himmelske høyder», en levittisk musiker."
      },
      {
        "word": "וִֽיחִיאֵ֡ל",
        "wordId": 7,
        "original": "וִֽיחִיאֵ֡ל",
        "explanation": "Betyr «Gud lever» eller «må Gud leve», sammensatt av «chai» (liv) og «El» (Gud)."
      },
      {
        "word": "וּמַתִּתְיָ֡ה",
        "wordId": 8,
        "original": "וּמַתִּתְיָ֡ה",
        "explanation": "Navnet betyr «Herrens gave», fra roten «mattan» (gave) og «Yah» (Herren)."
      },
      {
        "word": "וֶאֱלִיאָ֡ב",
        "wordId": 9,
        "original": "וֶאֱלִיאָ֡ב",
        "explanation": "Betyr «min Gud er far», et vanlig hebraisk navn som uttrykker Guds faderlige omsorg."
      },
      {
        "word": "וּבְנָיָהוּ֩",
        "wordId": 10,
        "original": "וּבְנָיָהוּ֩",
        "explanation": "Navnet Benaja betyr «Herren har bygget», fra «banah» (bygge) og «Yahu» (Herren)."
      },
      {
        "word": "וְעֹבֵ֨ד",
        "wordId": 11,
        "original": "וְעֹבֵ֨ד",
        "explanation": "Første del av dobbelnavnet Obed-Edom, betyr «tjener» eller «tilbeder»."
      },
      {
        "word": "אֱדֹ֜ם",
        "wordId": 12,
        "original": "אֱדֹ֜ם",
        "explanation": "Andre del av navnet Obed-Edom, betyr «rød» eller refererer til Edom. Sammen betyr det «Edoms tjener»."
      },
      {
        "word": "וֽ͏ִיעִיאֵ֗ל",
        "wordId": 13,
        "original": "וֽ͏ִיעִיאֵ֗ל",
        "explanation": "En annen person ved navn Jeiel, som også tjente som musiker blant levittene."
      },
      {
        "word": "בִּכְלֵ֤י",
        "wordId": 14,
        "original": "בִּכְלֵ֤י",
        "explanation": "Betyr «med instrumenter» eller «med redskaper», flertallsform av «keli» med preposisjonen «b»."
      },
      {
        "word": "נְבָלִים֙",
        "wordId": 15,
        "original": "נְבָלִים֙",
        "explanation": "Refererer til harper eller lyrer, et strengeinstrument som var sentralt i tempeltilbedelsen."
      },
      {
        "word": "וּבְכִנֹּר֔וֹת",
        "wordId": 16,
        "original": "וּבְכִנֹּר֔וֹת",
        "explanation": "Betyr «og med lyrer», et annet strengeinstrument. Kinnor var instrumentet David spilte for kong Saul."
      },
      {
        "word": "וְאָסָ֖ף",
        "wordId": 17,
        "original": "וְאָסָ֖ף",
        "explanation": "Asaf nevnes igjen for å understreke hans spesielle rolle med cymbalene."
      },
      {
        "word": "בַּֽמְצִלְתַּ֥יִם",
        "wordId": 18,
        "original": "בַּֽמְצִלְתַּ֥יִם",
        "explanation": "Betyr «med cymbaler», et rytmeinstrument av metall som ble slått sammen. Dualformen indikerer et par."
      },
      {
        "word": "מַשְׁמִֽיעַ",
        "wordId": 19,
        "original": "מַשְׁמִֽיעַ",
        "explanation": "Et verb i hifil-form som betyr «å la høre» eller «å gjøre hørbar», beskriver hvordan Asaf lot cymbalene klinge høyt."
      }
    ]
  }
]