[
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 6,
    "words": [
      {
        "word": "Egypterne",
        "wordId": 1,
        "original": "הַמִּצְרִים",
        "explanation": "Innbyggerne i Egypt, Israels undertrykkere under slavetiden. Navnet kommer fra «Mitsrajim», som er hebraisk for Egypt."
      },
      {
        "word": "behandlet",
        "wordId": 2,
        "original": "וַיָּרֵעוּ",
        "explanation": "Et verb fra roten ר-ע-ע som betyr å gjøre ondt eller behandle ille. Formen her indikerer aktiv, ondsinnet handling mot israelittene."
      },
      {
        "word": "oss",
        "wordId": 3,
        "original": "אֹתָנוּ",
        "explanation": "Refererer til det israelittiske folket kollektivt, uttalt i første person flertall som en del av den liturgiske bekjennelsen."
      },
      {
        "word": "dårlig",
        "wordId": 4,
        "original": "וַיָּרֵעוּ",
        "explanation": "Inkludert i verbet וַיָּרֵעוּ som kombinerer handlingen og dens negative karakter i ett ord."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» som binder sammen setningsleddene og driver handlingen fremover."
      },
      {
        "word": "undertrykte",
        "wordId": 6,
        "original": "וַיְעַנּוּנוּ",
        "explanation": "Fra roten ע-נ-ה som betyr å plage eller undertrykke. Samme rot brukes om Israels lidelse i 2. Mosebok 1:11-12."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "וַיְעַנּוּנוּ",
        "explanation": "Suffikset -נוּ (oss) er innebygd i verbformen, typisk for hebraisk grammatikk."
      },
      {
        "word": "De",
        "wordId": 8,
        "original": "וַיִּתְּנוּ",
        "explanation": "Refererer tilbake til egypterne, subjektet fra forrige setning."
      },
      {
        "word": "påla",
        "wordId": 9,
        "original": "וַיִּתְּנוּ",
        "explanation": "Bokstavelig «de ga» eller «la på», fra roten נ-ת-ן. Brukes her i betydningen å pålegge en byrde."
      },
      {
        "word": "oss",
        "wordId": 10,
        "original": "עָלֵינוּ",
        "explanation": "Preposisjonen «al» (på/over) med suffikset «oss» - indikerer at byrden ble lagt på dem."
      },
      {
        "word": "hardt",
        "wordId": 11,
        "original": "קָשָׁה",
        "explanation": "Adjektivet betyr hard, streng eller brutal. Beskriver den ubarmhjertige naturen av slavearbeidet i Egypt."
      },
      {
        "word": "slavearbeid",
        "wordId": 12,
        "original": "עֲבֹדָה",
        "explanation": "Betyr arbeid eller tjeneste, fra samme rot som «eved» (slave/tjener). I denne konteksten refererer det til tvangsarbeid under egyptisk herredømme."
      }
    ]
  }
]