[
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 7,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer en temporal overgang og knytter denne hendelsen til den foregående beskrivelsen av israelittenes lidelse i Egypt."
      },
      {
        "word": "ropte",
        "wordId": 2,
        "original": "נִּצְעַק",
        "explanation": "Et intenst rop om hjelp, ofte brukt i kontekst av nød og desperasjon. Verbet צעק uttrykker et høylytt, følelsesladet rop som skiller seg fra vanlig bønn."
      },
      {
        "word": "vi",
        "wordId": 3,
        "original": "נִּצְעַק",
        "explanation": "Refererer til israelittene som et kollektivt folk, en del av verbformen som inkluderer subjektet."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retningen for ropet – mot Gud som mottaker av bønnen."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH, som ble åpenbart for Moses ved tornebusken og forbindes med pakten og frelsen."
      },
      {
        "word": "våre",
        "wordId": 6,
        "original": "אֲבֹתֵינוּ",
        "explanation": "Eiendomssuffikset som knytter fedrene til den bekjennende israelitten."
      },
      {
        "word": "fedres",
        "wordId": 7,
        "original": "אֲבֹתֵ",
        "explanation": "Betyr patriarkene Abraham, Isak og Jakob. Ved å påkalle fedrenes Gud, appellerer folket til paktens løfter."
      },
      {
        "word": "Gud",
        "wordId": 8,
        "original": "אֱלֹהֵי",
        "explanation": "Elohim i konstruktform, som her understreker at YHWH er den samme Gud som førte fedrene og gav dem løftene."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds navn fremhever at det er nettopp paktsGuden som responderte på folkets rop."
      },
      {
        "word": "hørte",
        "wordId": 10,
        "original": "וַיִּשְׁמַע",
        "explanation": "Verbet שמע betyr mer enn bare å høre – det innebærer å lytte med oppmerksomhet og respondere med handling."
      },
      {
        "word": "vår",
        "wordId": 11,
        "original": "קֹלֵנוּ",
        "explanation": "Eiendomssuffikset som knytter røsten til det lidende folket."
      },
      {
        "word": "røst",
        "wordId": 12,
        "original": "קֹלֵ",
        "explanation": "Ordet קול brukes ofte om bønn og klage i Bibelen, og representerer hele folkets samlede nødrop."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Konjunksjon som forbinder Guds hørende og seende respons."
      },
      {
        "word": "så",
        "wordId": 14,
        "original": "יַּרְא",
        "explanation": "Verbet ראה brukt om Gud innebærer ikke bare observasjon, men guddommelig oppmerksomhet som fører til inngripen."
      },
      {
        "word": "vår",
        "wordId": 15,
        "original": "עָנְיֵנוּ",
        "explanation": "Suffikset som personliggjør lidelsen til det bekjennende fellesskapet."
      },
      {
        "word": "nød",
        "wordId": 16,
        "original": "עָנְיֵ",
        "explanation": "Ordet עֳנִי beskriver fattigdom, undertrykkelse og elendighet – en tilstand av hjelpeløshet som krever guddommelig inngripen."
      },
      {
        "word": "vårt",
        "wordId": 17,
        "original": "עֲמָלֵנוּ",
        "explanation": "Eiendomssuffikset som knytter slitet til israelittene."
      },
      {
        "word": "arbeid",
        "wordId": 18,
        "original": "עֲמָלֵ",
        "explanation": "Ordet עָמָל betyr tungt, utmattende slit – refererer spesielt til tvangsarbeidet israelittene måtte utføre i Egypt."
      },
      {
        "word": "og",
        "wordId": 19,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som legger til det siste elementet i beskrivelsen av lidelsen."
      },
      {
        "word": "vår",
        "wordId": 20,
        "original": "לַחֲצֵנוּ",
        "explanation": "Suffikset som personliggjør undertrykkelsen."
      },
      {
        "word": "undertrykkelse",
        "wordId": 21,
        "original": "לַחֲצֵ",
        "explanation": "Ordet לַחַץ betyr bokstavelig 'press' eller 'trykk' – beskriver den brutale behandlingen og tvangen israelittene opplevde under egypterne."
      }
    ]
  }
]