[
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, ein tenar for Kristus Jesus, kalla til apostel og utvald til å forkynna Guds evangelium,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 2,
    "text": "det som han lova på førehand gjennom profetane sine i dei heilage skriftene,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 3,
    "text": "om Son hans, som etter kjøtet stammar frå Davids ætt,",
    "versions": [
      {
        "text": "om Son hans, som etter kjøtet er fødd av Davids ætt,",
        "explanation": "Gresk 'γενομένου ἐκ σπέρματος' tyder bokstavleg 'vorten av sæd/ætt', altså å stamme frå eller nedstamme frå. 'Fødd av' er litt upresist; 'stammar frå' fangar betre meininga om genealogisk opphav."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 4,
    "text": "og som med kraft vart stadfest som Guds Son ved heilagdoms Ande gjennom oppstoda frå dei døde, Jesus Kristus, vår Herre.",
    "versions": [
      {
        "text": "og som med kraft vart stadfest som Guds Son etter heilagdoms Ande ved oppstoda frå dei døde, Jesus Kristus, vår Herre.",
        "explanation": "Preposisjonen 'κατὰ' tyder her 'i samsvar med' eller 'ved', ikkje 'etter'. 'Ved heilagdoms Ande' gjev betre meining teologisk. Også 'ἐξ' (frå/gjennom) kan gjevast att som 'gjennom' for å visa at oppstoda er middelet."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 5,
    "text": "Gjennom han har vi fått nåde og apostelteneste, så folk av alle folkeslag skal koma til lydnad i tru for hans namn si skuld."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 6,
    "text": "Mellom dei er òg de, de som er kalla av Jesus Kristus.",
    "versions": [
      {
        "text": "Mellom dei er òg de, som er kalla til å høyra Jesus Kristus til.",
        "explanation": "Gresk 'κλητοὶ Ἰησοῦ Χριστοῦ' er genitiv og tyder 'kalla av Jesus Kristus' (den som kallar) heller enn 'kalla til å høyra Jesus Kristus til'. Genitiven indikerer kjelda for kallinga."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 7,
    "text": "Til alle i Roma som er elska av Gud og kalla til å vera heilage: Nåde vere med dykk og fred frå Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 8,
    "text": "Først av alt takkar eg min Gud ved Jesus Kristus for dykk alle, fordi trua dykkar er kjend i heile verda."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 9,
    "text": "For Gud, som eg tener i mi ånd ved evangeliet om Son hans, er mitt vitne på at eg stadig nemner dykk"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 10,
    "text": "i alle bønene mine, og eg bed om at eg endeleg ein gong må få høve til å koma til dykk, om det er Guds vilje."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 11,
    "text": "For eg lengtar etter å sjå dykk, så eg kan dela ei åndeleg nådegåve med dykk, så de kan verta styrkte,",
    "versions": [
      {
        "text": "For eg lengtar etter å sjå dykk, så eg kan gje dykk del i ei åndeleg nådegåve for å styrkja dykk,",
        "explanation": "'μεταδῶ' tyder 'dela med' heller enn 'gje del i'. Også 'εἰς τὸ στηριχθῆναι ὑμᾶς' er passiv ('så de kan verta styrkte'), som flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 12,
    "text": "det vil seia at vi saman kan verta oppmuntra ved den trua vi har, de og eg."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 13,
    "text": "Eg vil at de skal vita, sysken, at eg ofte har tenkt å koma til dykk, men har vorte hindra heilt til no. Eg ville gjerne hausta noko frukt mellom dykk òg, slik som mellom dei andre folkeslaga."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eg står i gjeld både til grekarar og barbarar, både til vise og uvise."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 15,
    "text": "Difor er eg, så langt det står til meg, ivrig etter å forkynna evangeliet òg for dykk som er i Roma."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 16,
    "text": "For eg skjemmest ikkje over evangeliet, for det er Guds kraft til frelse for kvar den som trur, for jøde først og så for grekar."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 17,
    "text": "For i det vert Guds rettferd openberra frå tru til tru, som det står skrive: «Den rettferdige skal leva ved tru.»",
    "versions": [
      {
        "text": "For i det vert Guds rettferd openberra av tru til tru, som det står skrive: «Den rettferdige skal leva ved tru.»",
        "explanation": "Gresk 'ἐκ' tyder 'frå/ut av', ikkje 'av'. 'Frå tru til tru' er den meir presise omsetjinga og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 18,
    "text": "For Guds vreide vert openberra frå himmelen over all gudløyse og urett hjå menneske som held sanninga nede i urett."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 19,
    "text": "For det ein kan vita om Gud, ligg ope for dei, Gud har sjølv openberra det for dei."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 20,
    "text": "For det usynlege ved han, både hans evige kraft og hans guddomlege natur, har vore synleg sidan verda vart skapt, og vert oppfatta gjennom det som er skapt. Difor har dei ikkje noko å orsaka seg med.",
    "versions": [
      {
        "text": "For hans usynlege eigenskapar, både hans evige kraft og hans guddomlege natur, har vore synlege sidan verda vart skapt. Dei vert oppfatta gjennom det som er skapt. Difor har dei ikkje noko å orsaka seg med.",
        "explanation": "Gresk 'τὰ ἀόρατα' er nøytrum fleirtal og tyder 'det usynlege' (abstrakt), ikkje 'eigenskapar'. Også betre flyt ved å slå saman dei to setningane, som i originalen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 21,
    "text": "For endå dei kjende Gud, æra dei han ikkje som Gud og takka han ikkje. Dei vart tomme i tankane sine, og det uvitande hjartet deira vart formørkt."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 22,
    "text": "Dei sa dei var vise, men vart dårar."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dei bytte bort herlegdomen til den uforgjengelege Gud med bilete som likna forgjengelege menneske, fuglar, firføtte dyr og krypdyr."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 24,
    "text": "Difor overgav Gud dei til ureine lyster i hjarto deira, så dei vanæra kroppane sine med kvarandre."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 25,
    "text": "Dei bytte ut Guds sanning med lygn, og tilbad og tente skapningen framfor Skaparen, han som er velsigna i all æve. Amen."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 26,
    "text": "Difor overgav Gud dei til skammelege lyster. Kvinnene deira bytte bort det naturlege samlivet med det unaturlege."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 27,
    "text": "På same vis gjekk mennene bort frå det naturlege samlivet med kvinna og brann av lyst etter kvarandre. Menn dreiv skammelege ting med menn, og fekk den straffa dei fortente for villfaringa si."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og sidan dei ikkje fann det verdt å eiga kunnskap om Gud, overgav Gud dei til eit udugande sinn, så dei gjer det som ikkje sømer seg.",
    "versions": [
      {
        "text": "Og sidan dei ikkje brydde seg om å ha kunnskap om Gud, overgav Gud dei til eit udugande sinn, så dei gjer det som ikkje sømer seg.",
        "explanation": "Gresk 'οὐκ ἐδοκίμασαν' tyder 'dei fann det ikkje verdt/akta det ikkje verdig', ikkje berre 'brydde seg ikkje om'. Det er eit sterkare uttrykk for aktiv avvising."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 29,
    "text": "Dei er fulle av all slags urett, vondskap, griskheit og låkheit, fulle av misunning, mord, strid, svik og vondvilje. Dei er sladrehankar,"
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 30,
    "text": "baktalarar, gudsfiendtlege, valdelege, hovmodige, skrytande, oppfinnsame til det vonde og ulydige mot foreldra sine."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 31,
    "text": "Dei er utan forstand, upålitelege, utan naturleg kjærleik og utan miskunn."
  },
  {
    "bookId": 45,
    "chapterId": 1,
    "verseId": 32,
    "text": "Dei veit godt om Guds rettferdige dom, at dei som gjer slikt, fortener døden. Likevel gjer dei det ikkje berre sjølve, men dei gjev òg si tilslutning til andre som gjer det."
  }
]