[
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 1,
    "text": "Brør, mitt hjarte ønskjer det, og mi bøn til Gud for dei er at dei må bli frelste."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 2,
    "text": "For eg kan vitna om dei at dei har ei iver for Gud, men utan rett kunnskap."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 3,
    "text": "Fordi dei ikkje kjende Guds rettferd og prøvde å byggja opp si eiga rettferd, har dei ikkje underordna seg Guds rettferd."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 4,
    "text": "For Kristus er enden på lova, til rettferd for kvar den som trur.",
    "versions": [
      {
        "text": "For Kristus er endepunktet for lova, til rettferd for kvar den som trur.",
        "explanation": "«Endepunktet» er korrekt, men «enden på lova» flyt betre munnleg og er meir naturleg nynorsk. Τέλος kan tyda både 'ende' og 'mål', og «enden» fangar dette utan å vera tungt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 5,
    "text": "Moses skriv om rettferda som kjem av lova: «Det mennesket som gjer dette, skal leva ved det.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 6,
    "text": "Men rettferda som kjem av tru, seier: «Sei ikkje i hjarta ditt: Kven skal fara opp til himmelen?» – det vil seia å henta Kristus ned –"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 7,
    "text": "eller: «Kven skal fara ned i avgrunnen?» – det vil seia å føra Kristus opp frå dei døde."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men kva seier ho? «Ordet er nær deg, i munnen din og i hjarta ditt.» Det er trusordet som vi forkynner."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 9,
    "text": "For om du med munnen din vedkjenner at Jesus er Herre, og i hjarta ditt trur at Gud reiste han opp frå dei døde, då skal du bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 10,
    "text": "For med hjarta trur ein til rettferd, og med munnen vedkjenner ein til frelse."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 11,
    "text": "For Skrifta seier: «Kvar den som trur på han, skal ikkje bli gjort til skamme.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 12,
    "text": "For det er ingen skilnad mellom jøde og grekar. Den same Herren er Herre over alle, rik mot alle som kallar på han.",
    "versions": [
      {
        "text": "For det er ingen skilnad mellom jøde og grekar. Den same Herren er Herre over alle og rik nok for alle som kallar på han.",
        "explanation": "«πλουτῶν εἰς» tyder meir 'rik mot' eller 'gjev rikdom til' enn 'rik nok for'. Det handlar om at Herren gjev rikdom/velsigning til dei som kallar på han, ikkje berre at han har nok ressursar."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 13,
    "text": "For kvar den som kallar på Herrens namn, skal bli frelst."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men korleis kan dei kalla på ein dei ikkje har trudd på? Og korleis kan dei tru på ein dei ikkje har høyrt om? Og korleis kan dei høyra utan at nokon forkynner?"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og korleis kan nokon forkynna om dei ikkje blir utsende? Som det står skrive: «Kor fagre er føtene til dei som forkynner det gode bodskapet!»",
    "versions": [
      {
        "text": "Og korleis kan nokon forkynna om dei ikkje blir utsende? Som det står skrive: «Kor vakre er føtene til dei som forkynner det gode bodskapet!»",
        "explanation": "«Fagre» er meir poetisk og tradisjonelt i bibelsk språk enn «vakre», og passar betre til det høgtidelege sitatet frå Jesaja 52:7. Det gjev også betre munnleg flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 16,
    "text": "Men ikkje alle var lydige mot evangeliet. For Jesaja seier: «Herre, kven trudde bodskapen vår?»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 17,
    "text": "Så kjem trua av det ein høyrer, og det ein høyrer, kjem gjennom Kristi ord."
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men eg spør: Har dei ikkje høyrt? Jau, sanneleg! «Lyden deira gjekk ut over heile jorda, og orda deira nådde til endane av verda.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men eg spør: Forstod ikkje Israel? Først seier Moses: «Eg vil gjera dykk sjalu på dei som ikkje er eit folk, med eit uforstandig folk vil eg gjera dykk harme.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 20,
    "text": "Og Jesaja vågar å seia: «Eg vart funnen av dei som ikkje søkte meg, eg synte meg for dei som ikkje spurde etter meg.»"
  },
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 21,
    "text": "Men om Israel seier han: «Heile dagen rekte eg hendene ut mot eit folk som er ulydig og seier imot.»"
  }
]