[
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 1,
    "text": "Så spør eg: Har Gud støytt frå seg folket sitt? På ingen måte! For eg er sjølv israelitt, av Abrahams ætt, av Benjamins stamme."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 2,
    "text": "Gud har ikkje støytt frå seg folket sitt, som han kjende frå før. Eller veit de ikkje kva Skrifta seier om Elia, korleis han klagar til Gud over Israel:"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 3,
    "text": "«Herre, profetane dine har dei drepe, altara dine har dei rive ned. Eg åleine er att, og no står dei meg etter livet.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men kva svarar Gud han? «Eg har spart sju tusen mann åt meg sjølv, som ikkje har bøygd kne for Baal.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 5,
    "text": "På same måten finst det òg i vår tid ein rest som er utvald av nåde."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 6,
    "text": "Men er det av nåde, så er det ikkje lenger av gjerningar. Elles ville nåden ikkje lenger vera nåde."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kva så? Det Israel søkjer, har dei ikkje oppnådd. Men dei utvalde har oppnådd det. Dei andre vart forherde,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 8,
    "text": "slik det står skrive: «Gud gav dei ei ånd som gjer sløve, augo som ikkje ser, og øyre som ikkje høyrer, heilt til denne dag.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og David seier: «Lat bordet deira bli ei snare og ei felle, ein snublestein og ei gjengjeld for dei."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 10,
    "text": "Lat augo deira formørkast så dei ikkje ser, og bøy ryggen deira for alltid.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 11,
    "text": "Så spør eg: Snubla dei for å falla heilt? På ingen måte! Men ved fallet deira kom frelsa til heidningane, for å gjera dei misunnelege."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 12,
    "text": "Når no fallet deira er rikdom for verda, og tapet deira er rikdom for heidningfolka, kor mykje meir då fulltalet deira!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 13,
    "text": "Til dykk heidningar seier eg: Så lenge eg er apostel for heidningane, ærar eg tenesta mi,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 14,
    "text": "om eg kanskje kan gjera mitt eige folk misunnelege og frelsa nokre av dei."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 15,
    "text": "For når det at dei vart forkasta, førte til forsoning for verda, kva vil då det bli at dei blir mottekne att, om ikkje liv av døde?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 16,
    "text": "Er førstegrøda heilag, er heile deigen det òg. Og er rota heilag, er greinene det òg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men om nokre av greinene vart brotne av, og du som er ei vill oljegrein, vart poda inn mellom dei og fekk del i sevja frå rota på oliventreet,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 18,
    "text": "så hovmod deg ikkje over greinene! Men om du gjer det: Det er ikkje du som ber rota, men rota som ber deg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 19,
    "text": "Kanskje du seier: «Greinene vart brotne av for at eg skulle bli poda inn.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 20,
    "text": "Det er sant. Ved vantru vart dei brotne av, og du står ved tru. Ver ikkje hovmodig, men ottast!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 21,
    "text": "For sparte ikkje Gud dei naturlege greinene, vil han heller ikkje spara deg."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 22,
    "text": "Sjå då Guds godleik og strengleik: Strengleik mot dei som fall, men Guds godleik mot deg, dersom du held fram i hans godleik. Elles blir du òg hoggen av."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 23,
    "text": "Og dei andre vil òg bli poda inn, om dei ikkje held fram i vantrua. For Gud har makt til å poda dei inn att."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 24,
    "text": "For vart du hoggen av frå det ville oliventreet du av naturen høyrde til, og mot naturen poda inn i eit godt oliventre, kor mykje meir skal ikkje då dei naturlege greinene bli poda inn att i sitt eige oliventre!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 25,
    "text": "Brør, eg vil ikkje at de skal vera uvitande om denne løyndomen, så de ikkje skal vera sjølvkloke: Forherding har delvis kome over Israel, heilt til fulltalet av heidningane har kome inn."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og slik skal heile Israel bli frelst, som det står skrive: «Frå Sion skal friaren koma, han skal venda ugudelege bort frå Jakob.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 27,
    "text": "«Og dette er mi pakt med dei, når eg tek bort syndene deira.»"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 28,
    "text": "Når det gjeld evangeliet, er dei fiendar for dykkar skuld. Men når det gjeld utveljinga, er dei elska for fedrane si skuld."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 29,
    "text": "For Guds nådegåver og kall kan ikkje takast tilbake."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 30,
    "text": "For liksom de ein gong var ulydige mot Gud, men no har fått miskunn på grunn av deira ulydnad,"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 31,
    "text": "slik har no òg desse vore ulydige, for at dei ved den miskunn de har fått, no òg skal få miskunn."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 32,
    "text": "For Gud har innestengd alle i ulydnad, så han kunne miskunna alle."
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 33,
    "text": "Å, for eit djup av rikdom og visdom og kunnskap hos Gud! Kor uransakelege domane hans er, og kor ufattelege vegane hans!"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 34,
    "text": "For kven har kjent Herrens sinn? Eller kven har vore rådgjevaren hans?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 35,
    "text": "Eller kven har gjeve han noko først, så han skulle få vederlag?"
  },
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 36,
    "text": "For av han og ved han og til han er alle ting. Han vere æra i all æve! Amen."
  }
]