[
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 1,
    "text": "Difor formaner eg dykk, søsken, ved Guds miskunn, at de ber fram kroppane dykkar som eit levande, heilagt offer som er til hugnad for Gud. Dette er den åndelege gudstenesta dykkar.",
    "versions": [
      {
        "text": "Difor formaner eg dykk, søsken, ved Guds miskunn, at de ber fram kroppane dykkar som eit levande, heilagt offer som er til hugnad for Gud. Dette er den fornuftige gudstenesta dykkar.",
        "explanation": "Det greske λογικὴν kan tyda 'fornuftig', men i denne samanhengen er 'åndeleg' (i motsetnad til dei ytre, fysiske offera i tempelet) ei meir presis og teologisk etablert omsetjing. Mange norske omsetjingar brukar 'åndeleg' her."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 2,
    "text": "Og innrett dykk ikkje etter denne verda, men lat dykk omforma ved at sinnet vert fornya, så de kan døma kva som er Guds vilje: det gode, det som er til hugnad for han, det fullkomne.",
    "versions": [
      {
        "text": "Og innrett dykk ikkje etter denne verda, men lat dykk omforma ved at sinnet vert fornya, så de kan prøva kva som er Guds vilje: det gode, det som er til hugnad for han, det fullkomne.",
        "explanation": "Det greske δοκιμάζειν betyr meir enn berre 'prøva' - det inneber å granska, bedømma og godkjenna. 'Døma' eller 'skilja' kan vera meir presist for den undersøkjande/vurderande tydinga."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 3,
    "text": "Ved den nåden som er gjeven meg, seier eg til kvar og ein av dykk: Tenk ikkje høgare om deg sjølv enn du bør tenkja, men tenk fornuftig, etter det målet av tru som Gud har gjeve kvar enkelt."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 4,
    "text": "For liksom vi har mange lemer på éin kropp, og ikkje alle lemene har same oppgåva,"
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 5,
    "text": "slik er vi mange éin kropp i Kristus, men kvar for oss er vi lemer for kvarandre."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 6,
    "text": "Vi har ulike nådegåver etter den nåden som er gjeven oss. Har ein profetisk gåve, så bruk henne i samsvar med trua.",
    "versions": [
      {
        "text": "Vi har ulike nådegåver etter den nåden som er gjeven oss. Er det profetisk gåve, så lat det vera i samsvar med trua.",
        "explanation": "Originalen brukar ikkje imperativ her, men ein kondisjonalstruktur. 'Har ein' flyt betre munnleg og 'bruk henne' gjer setninga meir aktiv og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 7,
    "text": "Er det teneste, så lat det vera i tenesta. Er det å undervisa, så lat det vera i undervisninga."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 8,
    "text": "Er det å formana, så lat det vera i formaninga. Den som gjev, skal gjera det med ærleg hug. Den som leier, skal gjera det med iver. Den som viser miskunn, skal gjera det med glede."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 9,
    "text": "Lat kjærleiken vera utan hyklarskap. Avsky det vonde, hald fast ved det gode."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 10,
    "text": "Ver hjartevarne mot kvarandre i syskenkjærleik. Kappast om å visa kvarandre ære."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 11,
    "text": "Ver ikkje slappe i iveren. Ver brennande i Anden. Ten Herren.",
    "versions": [
      {
        "text": "Ver ikkje slappe i iveren. Ver brennande i ånda. Ten Herren.",
        "explanation": "I denne konteksten refererer πνεύματι truleg til Den Heilage Ande, ikkje menneskeånda. Stor bokstav og 'Anden' gjer dette tydelegare teologisk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 12,
    "text": "Ver glade i vona, tolmodige i trengsla, uthaldande i bøna."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 13,
    "text": "Ta del i det dei heilage treng. Legg vinn på gjestfridom.",
    "versions": [
      {
        "text": "Ver med og hjelp dei heilage når dei treng det. Legg vinn på gjestfridom.",
        "explanation": "κοινωνοῦντες (ta del i, ha fellesskap med) er sterkare enn 'ver med og hjelp'. Det handlar om å dela og ha fellesskap i behova deira, ikkje berre å hjelpa når det trengst."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 14,
    "text": "Velsign dei som forfølgjer dykk, velsign og forbann ikkje."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 15,
    "text": "Gled dykk med dei glade, gråt med dei som græt."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 16,
    "text": "Ha same hug mot kvarandre. Trakt ikkje etter det høge, men hald dykk gjerne til det låge. Ver ikkje sjølvkloke.",
    "versions": [
      {
        "text": "Ver samde med kvarandre. Trakt ikkje etter det høge, men hald dykk gjerne til det låge. Ver ikkje sjølvkloke.",
        "explanation": "'Ver samde' kan gje inntrykk av einigheit i meiningar, men det greske τὸ αὐτὸ φρονοῦντες handlar meir om å ha same sinnelag eller haldning mot kvarandre - ein djupare einskap i hug og hjarte."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 17,
    "text": "Løn ikkje vondt med vondt. Legg vinn på det som er godt i auga åt alle menneske."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 18,
    "text": "Om det er mogleg, så hald fred med alle menneske, så langt det står til dykk."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 19,
    "text": "Hemn dykk ikkje sjølve, mine kjære, men gjev rom for vreiden. For det står skrive: «Hemnen høyrer meg til, eg skal løna», seier Herren."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men om fienden din er svolten, så gjev han mat. Om han er tyrst, så gjev han drikke. For når du gjer det, samlar du glødande kol på hovudet hans."
  },
  {
    "bookId": 45,
    "chapterId": 12,
    "verseId": 21,
    "text": "Lat ikkje det vonde vinna over deg, men vinn over det vonde med det gode."
  }
]