[
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 1,
    "text": "Kvart menneske skal underordna seg dei styresmaktene som er over seg.",
    "versions": [
      {
        "text": "Kvar og ein skal underordna seg dei styresmaktene som er over seg. For det finst inga makt utan at ho er frå Gud, og dei maktene som finst, er innsette av Gud.",
        "explanation": "«Πᾶσα ψυχὴ» (kvar sjel) er eit hebraisk-inspirert uttrykk som tyder 'kvart menneske'. «Kvar og ein» fungerer, men «Kvart menneske» er meir ordrett og har god rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 2,
    "text": "Den som set seg opp mot styresmakta, står difor imot det Gud har fastsett. Og dei som står imot, skal få sin dom."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 3,
    "text": "For dei som styrer, er ikkje til skrekk for den gode gjerning, men for den vonde. Vil du sleppa å frykta styresmakta? Gjer det gode, så skal du få ros av henne."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 4,
    "text": "For ho er Guds tenar til det beste for deg. Men gjer du det vonde, så frykt! Det er ikkje utan grunn ho ber sverdet. Ho er Guds tenar, ein hemnar som let vreiden råka den som gjer det vonde.",
    "versions": [
      {
        "text": "For ho er Guds tenar til det beste for deg. Men gjer du det vonde, så frykt! Det er ikkje utan grunn ho ber sverdet. Ho er Guds tenar, ein hemnar som fører vreiden over den som gjer det vonde.",
        "explanation": "«fører vreiden over» er litt tungt og uvanleg på nynorsk. «let vreiden råka» gir betre flyt og er meir naturleg for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 5,
    "text": "Difor er det naudsynt å underordna seg, ikkje berre på grunn av vreiden, men òg for samvitet si skuld.",
    "versions": [
      {
        "text": "Difor må de underordna dykk, ikkje berre på grunn av vreiden, men òg for samvitet si skuld.",
        "explanation": "Det greske «ἀνάγκη ὑποτάσσεσθαι» er ein generell påstand om nødvendigheit, ikkje ei direkte tiltale. «de» og «dykk» gjer setninga meir direkte enn originalen. «å underordna seg» er meir trufast mot den generelle forma i gresk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 6,
    "text": "Difor betaler de òg skatt, for styresmaktene er Guds tenarar som held trufast på med nettopp dette.",
    "versions": [
      {
        "text": "Difor betaler de òg skatt, for styresmaktene er Guds tenarar som arbeider trufast med nettopp dette.",
        "explanation": "«προσκαρτεροῦντες» tyder å halda ut, vera standhaftig i noko. «held trufast på med» fangar betre den greske tydinga av uthaldande teneste enn «arbeider trufast med»."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 7,
    "text": "Gjev alle det de skuldar dei: skatt til den som skal ha skatt, toll til den som skal ha toll, age til den som skal ha age, ære til den som skal ha ære."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 8,
    "text": "Ver ikkje skuldige nokon noko, anna enn det å elska kvarandre. For den som elskar nesten sin, har oppfylt lova."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 9,
    "text": "For boda «Du skal ikkje bryta ekteskapet», «Du skal ikkje slå i hel», «Du skal ikkje stela», «Du skal ikkje lysta», og kvart anna bod, blir samla i dette ordet: «Du skal elska nesten din som deg sjølv.»",
    "versions": [
      {
        "text": "For boda «Du skal ikkje bryta ekteskapet», «Du skal ikkje slå i hel», «Du skal ikkje stela», «Du skal ikkje trå etter det som høyrer andre til», og kvart anna bod, blir samla i dette ordet: «Du skal elska nesten din som deg sjølv.»",
        "explanation": "«Οὐκ ἐπιθυμήσεις» er meir generelt «du skal ikkje lysta/trå» utan spesifikt objekt. Den noverande omsettinga legg til «det som høyrer andre til», som er ei tolking, men det greske er kortare og meir generelt. «Du skal ikkje lysta» er meir ordrett og meir i samsvar med tradisjonell bibelsk språkbruk."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kjærleiken gjer ikkje noko vondt mot nesten. Difor er kjærleiken oppfyllinga av lova."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 11,
    "text": "De veit kva tid det er: Timen er alt komen då de må vakna opp frå søvnen. For frelsa er nærare oss no enn då vi kom til tru.",
    "versions": [
      {
        "text": "De veit kva tid det er: Timen er komen då de må vakna opp frå søvnen. For frelsa er nærare oss no enn då vi kom til tru.",
        "explanation": "«ἤδη» (allereie) er ikkje omsett. Det understrekar at timen ikkje berre er komen, men at ho allereie er der – ei viktig nyanse for den eskatologiske bodskapen."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 12,
    "text": "Natta lid, og dagen er nær. Lat oss difor leggja av mørkrets gjerningar og ta på oss lysets våpen."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 13,
    "text": "Lat oss ferdast sømeleg, som om dagen, ikkje i festing og drukkenskap, ikkje i utukt og utskeiingar, ikkje i strid og misunning."
  },
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men kled dykk i Herren Jesus Kristus, og ha ikkje omtanke for kjøtet så det vekkjer lyster."
  }
]