[
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 1,
    "text": "Ta imot den som er svak i trua, utan å døma tankane hans."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 2,
    "text": "Ein trur han kan eta alt, medan den som er svak, berre et grønsaker."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 3,
    "text": "Den som et, må ikkje sjå ned på den som ikkje et, og den som ikkje et, må ikkje døma den som et, for Gud har teke imot han."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 4,
    "text": "Kven er du som dømer tenaren til ein annan? Det er for sin eigen herre han står eller fell. Og han skal verta ståande, for Herren har makt til å halda han oppe."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 5,
    "text": "Ein set éin dag høgare enn ein annan, ein annan held alle dagar for like. Kvar og ein må vera fullt overtydd i sitt eige sinn."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 6,
    "text": "Den som held seg til ein bestemt dag, gjer det for Herren. Og den som et, gjer det for Herren, for han takkar Gud. Og den som ikkje et, gjer det for Herren og takkar Gud."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 7,
    "text": "For ingen av oss lever for seg sjølv, og ingen døyr for seg sjølv."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 8,
    "text": "Om vi lever, lever vi for Herren, og om vi døyr, døyr vi for Herren. Anten vi lever eller døyr, høyrer vi Herren til."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 9,
    "text": "For det var difor Kristus døydde og vart levande att, at han skulle vera Herre over både døde og levande."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men du, kvifor dømer du bror din? Eller du, kvifor ser du ned på bror din? For vi skal alle stå fram for Guds domstol."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 11,
    "text": "For det står skrive: Så sant eg lever, seier Herren, for meg skal kvart kne bøya seg, og kvar tunge skal vedkjenna Gud."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 12,
    "text": "Så skal då kvar og ein av oss gjera rekneskap for seg sjølv framfor Gud."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 13,
    "text": "Lat oss difor ikkje lenger døma kvarandre. Døm heller slik at de ikkje legg stein eller snubleblokk i vegen for bror dykkar."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 14,
    "text": "Eg veit og er overtydd i Herren Jesus om at ingenting er ureint i seg sjølv. Men for den som reknar noko for ureint, for han er det ureint."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 15,
    "text": "For om bror din vert såra på grunn av maten din, då vandrar du ikkje lenger i kjærleik. Lat ikkje maten din føra til undergang for den som Kristus døydde for."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 16,
    "text": "Lat ikkje det gode de har, verta spotta."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 17,
    "text": "For Guds rike er ikkje mat og drikke, men rettferd og fred og glede i Den heilage ande."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 18,
    "text": "Den som tener Kristus på denne måten, er til hugnad for Gud og har tillit hjå menneske."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 19,
    "text": "Lat oss difor jaga etter det som tener freden og det som byggjer kvarandre opp."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 20,
    "text": "Riv ikkje ned Guds verk for maten si skuld. Alt er reint, men det er vondt for den som et og såleis vert ei snubleblokk."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 21,
    "text": "Det er godt å ikkje eta kjøt eller drikka vin eller gjera noko anna som bror din støyter seg på."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 22,
    "text": "Den trua du har, skal du ha for deg sjølv, framfor Gud. Sæl er den som ikkje dømer seg sjølv i det han vel å gjera."
  },
  {
    "bookId": 45,
    "chapterId": 14,
    "verseId": 23,
    "text": "Men den som tvilar og likevel et, er fordømd, fordi det ikkje er av tru. Og alt som ikkje er av tru, er synd."
  }
]