[
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 1,
    "text": "Vi som er sterke, er skyldige til å bera veikskapen til dei som er svake, og ikkje berre tenkja på oss sjølve."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 2,
    "text": "Kvar og ein av oss skal vera til glede for nesten sin, til det gode, til oppbygging.",
    "versions": [
      {
        "text": "Kvar og ein av oss skal vera til glede for nesten sin, til det gode, så han kan bli oppbygd.",
        "explanation": "Det greske 'πρὸς οἰκοδομήν' er eit preposisjonsuttrykk som uttrykkjer føremål ('til oppbygging'), ikkje ein konsekutiv setning ('så han kan bli oppbygd'). Omsettinga er litt overfortolkande og kan forenklas for betre flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 3,
    "text": "For heller ikkje Kristus var til glede for seg sjølv, men som det står skrive: «Spottorda frå dei som spottar deg, fall på meg.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 4,
    "text": "For alt som er skrive før, er skrive til lærdom for oss, så vi ved tolmod og trøyst frå Skriftene skal ha von."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 5,
    "text": "Måtte Gud, som gjev tolmod og trøyst, gje dykk å vera samstemde med kvarandre etter Kristus Jesus,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 6,
    "text": "så de samstemt, med éin munn, kan prisa Gud og Far til vår Herre Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 7,
    "text": "Difor, ta imot kvarandre, slik Kristus òg har teke imot dykk, til Guds ære."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 8,
    "text": "For eg seier at Kristus har vorte ein tenar for dei omskorne for Guds sannings skuld, for å stadfesta lovnadene til fedrane,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 9,
    "text": "og for at folkeslaga skal prisa Gud for hans miskunn. Som det står skrive: «Difor vil eg lovprisa deg mellom folkeslaga og syngja for ditt namn.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 10,
    "text": "Og vidare seier han: «Gled dykk, de folkeslag, saman med hans folk.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 11,
    "text": "Og vidare: «Lovsyng Herren, alle folkeslag, og lat alle folk prisa han.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 12,
    "text": "Og Jesaja seier vidare: «Rota til Isai skal koma, han som reiser seg for å herska over folkeslaga. Til han skal folkeslaga setja si von.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 13,
    "text": "Måtte håpets Gud fylla dykk med all glede og fred i trua, så de kan vera rike på von ved Den Heilage Andes kraft."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 14,
    "text": "Eg er sjølv overtydd om dykk, mine sysken, at de er fulle av godleik, fylte med all kunnskap og i stand til å rettleia kvarandre.",
    "versions": [
      {
        "text": "Eg er sjølv overtydd, mine sysken, om at de er fulle av godleik, fylte med all kunnskap og i stand til å rettleia kvarandre.",
        "explanation": "Det greske 'περὶ ὑμῶν' (om dykk) kjem før 'ὅτι'-setninga. Ordstillinga kan justerast for å spegla originalen betre, der Paulus først seier han er overtydd 'om dykk', deretter spesifiserer kva."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 15,
    "text": "Likevel har eg skrive nokså djervt til dykk på somme punkt, for å minna dykk om dette igjen, på grunn av den nåden som er gjeven meg frå Gud."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 16,
    "text": "Denne nåden gjer meg til ein tenar for Kristus Jesus mellom folkeslaga, i presteleg teneste for Guds evangelium, så offergåva frå folkeslaga kan vera velkomna, helga ved Den Heilage Ande.",
    "versions": [
      {
        "text": "Denne nåden gjer meg til ein tenar for Kristus Jesus mellom folkeslaga, i presteleg teneste for Guds evangelium, så offergåva frå folkeslaga kan vera velkomna, helga ved Den heilage Ande.",
        "explanation": "For konsistens bør 'Den Heilage Ande' skrivast med stor H i 'Heilage', slik det er gjort i vers 13."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 17,
    "text": "Difor har eg grunn til å rosa meg i Kristus Jesus i det som gjeld tenesta for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 18,
    "text": "For eg vågar ikkje å tala om noko anna enn det Kristus har gjort gjennom meg for å føra folkeslaga til lydnad, ved ord og gjerning,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 19,
    "text": "ved kraft frå teikn og under, ved Den Heilage Andens kraft. Såleis har eg fullført forkynninga av Kristi evangelium frå Jerusalem og rundt omkring heilt til Illyria.",
    "versions": [
      {
        "text": "ved kraft frå teikn og under, ved Andens kraft. Såleis har eg fullført forkynninga av Kristi evangelium frå Jerusalem og rundt omkring heilt til Illyria.",
        "explanation": "Somme greske handskrifter har 'πνεύματος ἁγίου' (Den Heilage Ande). For konsistens og klarheit bør dette samsvara med resten av kapitlet."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 20,
    "text": "Og slik har eg sett mi ære i å forkynna evangeliet der Kristus enno ikkje var nemnd, så eg ikkje skulle byggja på ein grunnvoll andre har lagt."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men som det står skrive: «Dei som ikkje har fått bodskap om han, skal sjå, og dei som ikkje har høyrt, skal forstå.»"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 22,
    "text": "Difor har eg òg mange gonger vorte hindra frå å koma til dykk."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men no har eg ikkje lenger rom i desse områda, og eg har lengta etter å koma til dykk i mange år."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 24,
    "text": "Når eg reiser til Spania, vonar eg å sjå dykk på gjennomreisa og få hjelp av dykk vidare dit, etter at eg først har fått nyta samværet med dykk ei stund.",
    "versions": [
      {
        "text": "Når eg reiser til Spania, vonar eg å sjå dykk på gjennomreisa og få hjelp av dykk vidare dit, etter at eg først har fått gleda meg litt over samværet med dykk.",
        "explanation": "Det greske 'ἀπὸ μέρους ἐμπλησθῶ' tyder 'bli metta/fylt til ein viss grad'. 'Gleda meg litt' er litt svakt; 'nyta samværet... ei stund' fangar betre nyansen av å få fylt sitt behov for fellesskap, om enn ikkje fullstendig."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men no reiser eg til Jerusalem for å tena dei heilage."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 26,
    "text": "For Makedonia og Akaia har med glede valt å samla inn ei gåve til dei fattige mellom dei heilage i Jerusalem."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 27,
    "text": "Ja, dei gjorde det med glede, og dei står i gjeld til dei. For har folkeslaga fått del i deira åndelege gåver, er dei òg skyldige til å tena dei med materielle gåver."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 28,
    "text": "Når eg har fullført dette og forsegla denne frukta for dei, skal eg reisa til Spania og koma innom dykk på vegen."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 29,
    "text": "Og eg veit at når eg kjem til dykk, skal eg koma med Kristi fulle velsigning."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 30,
    "text": "Eg formanar dykk, sysken, ved vår Herre Jesus Kristus og ved kjærleiken frå Anden, at de kjempar saman med meg i bøn til Gud for meg,",
    "versions": [
      {
        "text": "Eg formanar dykk, sysken, ved vår Herre Jesus Kristus og ved Andens kjærleik, at de kjempar saman med meg i bøn til Gud for meg,",
        "explanation": "'Andens kjærleik' kan tolkast som kjærleiken Anden har, eller kjærleiken Anden verkar. 'Kjærleiken frå Anden' gjer det klarare at det er ei gåve/verknad frå Anden, og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 31,
    "text": "så eg må bli berga frå dei vantru i Judea, og at mi teneste for Jerusalem må takast godt imot av dei heilage,"
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 32,
    "text": "slik at eg, om Gud vil, kan koma til dykk med glede og få kvila ut saman med dykk."
  },
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 33,
    "text": "Fredens Gud vere med dykk alle! Amen."
  }
]