[
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 1,
    "text": "Eg vil tilrå dykk Føbe, syster vår, som er tenar for kyrkjelyden i Kenkreæ.",
    "versions": [
      {
        "text": "Eg vil tilrå dykk Føbe, syster vår, som òg er tenar for kyrkjelyden i Kenkreæ.",
        "explanation": "Det greske 'καὶ' (òg) er tekstkritisk usikkert (markert med ⸀), og dei fleste moderne tekstutgåver utelèt det. 'Som òg er' kan gje inntrykk av at ho har fleire roller, men teksten presiserer berre tenesta hennar."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 2,
    "text": "Ta imot henne i Herren, slik det sømer seg for dei heilage, og hjelp henne med alt ho måtte trengja frå dykk. For ho har sjølv vore ein hjelpar for mange, og for meg òg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 3,
    "text": "Hels Priska og Akvilas, medarbeidarane mine i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 4,
    "text": "Dei sette livet sitt på spel for meg. Ikkje berre eg takkar dei, men òg alle kyrkjelydane mellom heidningane."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 5,
    "text": "Hels òg kyrkjelyden som samlast i huset deira. Hels Epainetos, den kjære venen min, som var den første frukta for Kristus i Asia."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 6,
    "text": "Hels Maria, som har arbeidd så hardt for dykk."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 7,
    "text": "Hels Andronikos og Junia, landsmennene mine og medfangane mine, som er framståande mellom apostlane, og som kom til Kristus før meg.",
    "versions": [
      {
        "text": "Hels Andronikos og Junia, landsmennene mine og medfangane mine, som er høgt akta mellom apostlane, og som kom til Kristus før meg.",
        "explanation": "'ἐπίσημοι ἐν τοῖς ἀποστόλοις' kan tyda enten 'framståande mellom apostlane' (dei er sjølve apostlar) eller 'vel kjende av apostlane'. 'Framståande' er meir nøytralt og nærare grunnteksten enn 'høgt akta', som er meir tolkande."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 8,
    "text": "Hels Ampliatus, den kjære venen min i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 9,
    "text": "Hels Urbanus, medarbeidaren vår i Kristus, og Stakys, den kjære venen min."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hels Apelles, den utprøvde i Kristus. Hels dei som høyrer til Aristobulos sitt hus.",
    "versions": [
      {
        "text": "Hels Apelles, som har prøvd seg i Kristus. Hels dei som høyrer til Aristobulos sitt hus.",
        "explanation": "Det greske 'δόκιμον' er eit adjektiv som skildrar Apelles som 'prøvd/godkjend', ikkje at han har prøvd seg sjølv. 'Den utprøvde' gjev betre meining og flyt."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 11,
    "text": "Hels Herodion, landsmannen min. Hels dei av Narkissos sitt hus som er i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 12,
    "text": "Hels Tryfena og Tryfosa, som arbeider i Herren. Hels Persis, den kjære, som har arbeidd så hardt i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 13,
    "text": "Hels Rufus, den utvalde i Herren, og mora hans, som òg har vore ei mor for meg."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 14,
    "text": "Hels Asynkritos, Flegon, Hermes, Patrobas, Hermas og syskena som er saman med dei."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 15,
    "text": "Hels Filologos og Julia, Nerevs og syster hans, og Olympas og alle dei heilage som er saman med dei."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 16,
    "text": "Hels kvarandre med eit heilagt kyss. Alle Kristi kyrkjelydar helsar dykk."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 17,
    "text": "Eg formanar dykk, sysken, til å halda auge med dei som skaper splitting og fører folk til fall, i strid med den læra de har fått. Hald dykk borte frå dei!"
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 18,
    "text": "For slike folk tener ikkje Herren vår, Kristus, men sin eigen mage. Med fine ord og smiger forfører dei hjarta til dei godtruande.",
    "versions": [
      {
        "text": "For slike folk tener ikkje vår Herre Kristus, men sin eigen mage. Med fine ord og smiger forfører dei hjarta til dei godtruande.",
        "explanation": "Ordstillinga 'vår Herre Kristus' er litt uvanleg på nynorsk. 'Herren vår, Kristus' eller 'Kristus, vår Herre' flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 19,
    "text": "For lydnaden dykkar har vorte kjend for alle. Difor gleder eg meg over dykk, men eg vil at de skal vera vise i det gode og reine i det vonde."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 20,
    "text": "Fredens Gud skal snart knusa Satan under føtene dykkar. Nåden frå vår Herre Jesus Kristus vere med dykk."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 21,
    "text": "Timoteus, medarbeidaren min, helsar dykk, og det same gjer Lukius, Jason og Sosipater, landsmennene mine."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 22,
    "text": "Eg, Tertius, som har skrive dette brevet, helsar dykk i Herren."
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 23,
    "text": "Gaius, som er vert for meg og heile kyrkjelyden, helsar dykk. Erastos, byforvalteren, helsar dykk, og det same gjer Kvartus, bror vår.",
    "versions": [
      {
        "text": "Gaius, som er vert for meg og heile kyrkjelyden, helsar dykk. Erastos, rekneskapsføraren i byen, helsar dykk, og det same gjer Kvartus, bror vår.",
        "explanation": "'οἰκονόμος τῆς πόλεως' tyder 'byforvaltar' eller 'økonomiforvaltar for byen' - ein offentleg embetsmann med administrativt ansvar, ikkje berre ein som fører rekneskap. 'Byforvaltar' er meir presist."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 16,
    "verseId": 24,
    "text": "Nåden frå vår Herre Jesus Kristus vere med dykk alle. Amen."
  }
]