[
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 1,
    "text": "Difor er du utan unnskyldning, du menneske som dømer. For når du dømer ein annan, fordømer du deg sjølv, sidan du som dømer, gjer det same."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 2,
    "text": "Vi veit at Guds dom med rette rammar dei som gjer slikt."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men du, menneske, som dømer dei som gjer slikt og likevel gjer det same sjølv – trur du at du skal sleppa unna Guds dom?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 4,
    "text": "Eller foraktar du rikdomen av hans godleik, tolmod og langmod? Forstår du ikkje at Guds godleik vil føra deg til omvending?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men med hardnakka og ubotferdig hjarte hopar du opp vreide over deg sjølv til vreidedagen, når Guds rettferdige dom skal openberrast."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han skal gje kvar einskild att etter gjerningane sine."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dei som med tolmod i god gjerning søkjer herlegdom, ære og uforgjengeleg liv, skal få evig liv."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men over dei som er sjølviske og ikkje lyder sanninga, men følgjer uretten, kjem vreide og harme."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 9,
    "text": "Naud og trengsle skal koma over kvart menneske som gjer det vonde, jøde først og så grekar."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men herlegdom, ære og fred skal koma til kvar den som gjer det gode, jøde først og så grekar."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 11,
    "text": "For Gud gjer ikkje forskjell på folk."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 12,
    "text": "Alle som har synda utan lova, skal òg gå fortapt utan lova. Og alle som har synda under lova, skal dømmast etter lova."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 13,
    "text": "For det er ikkje dei som høyrer lova, som er rettferdige for Gud, men dei som gjer etter lova, skal verta rettferdiggjorde."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 14,
    "text": "For når heidningfolk som ikkje har lova, av naturen gjer det lova krev, då er dei si eiga lov, endå dei ikkje har lova."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 15,
    "text": "Dei viser at det lova krev, er skrive i hjarta deira. Samvitet deira vitnar saman med dei, og tankane deira skiftar mellom å klaga og forsvara dei."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 16,
    "text": "Dette skal skje på den dagen då Gud ved Kristus Jesus dømer det løynde hjå menneska, slik evangeliet mitt forkynner."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men du som kallar deg jøde og kviler trygt på lova og rosar deg av Gud,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 18,
    "text": "du som kjenner hans vilje og kan døma om kva som er rett fordi du er opplærd i lova,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 19,
    "text": "du som er viss på at du er rettleiar for blinde, eit lys for dei som er i mørker,"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 20,
    "text": "ein oppsedar for uvituge, ein lærar for umyndige, du som i lova har forma av kunnskap og sanning –"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 21,
    "text": "du som lærer andre, lærer du ikkje deg sjølv? Du som forkynner at ein ikkje skal stela, stel du?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 22,
    "text": "Du som seier at ein ikkje skal driva hor, driv du hor? Du som avskyr avgudane, ranar du tempel?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 23,
    "text": "Du som rosar deg av lova, vanærar du Gud ved å bryta lova?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 24,
    "text": "For Guds namn vert spotta mellom folkeslaga på grunn av dykk, slik det står skrive."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 25,
    "text": "Omskjeringa er nok til gagn om du held lova. Men er du ein lovbrytar, har omskjeringa di vorte til førehud."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 26,
    "text": "Om då den uomskorne held det lova krev som rett, skal ikkje då førehuden hans reknast som omskjering?"
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og den som av naturen er uomskoren, men held lova, skal døma deg som med bokstav og omskjering bryt lova."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 28,
    "text": "For jøde er ikkje den som er det i det ytre, og omskjering er ikkje det som er gjort i det ytre, på kroppen."
  },
  {
    "bookId": 45,
    "chapterId": 2,
    "verseId": 29,
    "text": "Men jøde er den som er det i det løynde, og omskjering er omskjering av hjarta, ved Anden, ikkje ved bokstaven. Han får si ros, ikkje frå menneske, men frå Gud."
  }
]