[
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 1,
    "text": "Kva føremon har då jøden, eller kva nytte har omskjeringa?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 2,
    "text": "Mykje, på alle vis! Først og fremst at Guds ord vart overgjeve til dei."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 3,
    "text": "Kva så? Om somme var trulause, vil då deira truløyse gjera Guds truskap til inkjes?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 4,
    "text": "På ingen måte! Lat Gud vera sannferdig, om så kvart menneske er ein løgnar, som det står skrive: «Så du kan ha rett i dine ord og vinna når du vert dømd.»"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men om vår urettferd syner fram Guds rettferd, kva skal vi då seia? Er Gud urettferdig når han let vreiden koma over oss? Eg talar på menneskevis."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 6,
    "text": "På ingen måte! Korleis skulle Gud elles kunna døma verda?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men om Guds sanning ved mi løgn har vorte større til hans ære, kvifor vert eg då framleis dømd som ein syndar?"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 8,
    "text": "Og kvifor ikkje seia – slik vi vert spotta for, og slik somme hevdar at vi seier: «Lat oss gjera det vonde så det gode kan koma»? Domen over dei er rettferdig."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kva då? Er vi betre enn dei? Ikkje på nokon måte! For vi har alt klaga både jødar og grekarar for å vera under synda,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 10,
    "text": "som det står skrive: «Det finst ingen rettferdig, ikkje ein einaste."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 11,
    "text": "Det finst ingen som forstår, ingen som søkjer Gud."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 12,
    "text": "Alle har bøygd av, alle har vorte udugelege. Det finst ingen som gjer det gode, ikkje ein einaste."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 13,
    "text": "Strupen deira er ei open grav, med tungene sine driv dei svik, ormegift er under leppene deira."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 14,
    "text": "Munnen deira er full av forbanning og bitterheit."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 15,
    "text": "Føtene deira er snare til å ausa ut blod."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 16,
    "text": "Øydelegging og elende er på vegane deira,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 17,
    "text": "og fredens veg kjenner dei ikkje."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 18,
    "text": "Det finst ikkje gudsfrykt for auga deira.»"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men vi veit at alt det lova seier, talar ho til dei som er under lova, så kvar munn skal teia og heile verda stå skuldig for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 20,
    "text": "Difor vert ikkje noko menneske rettferdiggjort for han ved lovgjerningar, for ved lova kjem kjennskap til synd."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men no er Guds rettferd openberra utan lova, ei rettferd som lova og profetane vitnar om,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 22,
    "text": "Guds rettferd ved tru på Jesus Kristus, til alle som trur. For det er ingen skilnad,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 23,
    "text": "alle har synda og manglar Guds herlegdom."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 24,
    "text": "Dei vert rettferdiggjorde ufortent av hans nåde ved utløysinga i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 25,
    "text": "Han sette Gud fram som soningsoffer ved tru, i hans blod, til å syna si rettferd, fordi han i sitt tolmod hadde bore over med syndene som var gjorde før,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 26,
    "text": "for å syna si rettferd i den tida som no er, så han sjølv er rettferdig og rettferdiggjer den som har tru på Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 27,
    "text": "Kvar er då skrytet? Det er utestengd. Ved kva lov? Gjerningane si? Nei, ved truande si lov."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 28,
    "text": "For vi held fast at eit menneske vert rettferdiggjort ved tru, utan lovgjerningar."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 29,
    "text": "Eller er Gud berre Gud for jødane? Er han ikkje Gud for heidningfolka òg? Jau, for heidningfolka òg,"
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 30,
    "text": "så sant Gud er éin, han som vil rettferdiggjera dei omskorne av tru og dei uomskorne ved trua."
  },
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 31,
    "text": "Set vi då lova ut av kraft ved trua? På ingen måte! Nei, vi stadfester lova."
  }
]