[
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 1,
    "text": "Sidan vi no er rettferdiggjorde ved tru, har vi fred med Gud gjennom vår Herre Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 2,
    "text": "Gjennom han har vi òg ved trua fått tilgang til denne nåden som vi står i, og vi rosar oss av vona om Guds herlegdom."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 3,
    "text": "Ikkje berre det, men vi rosar oss òg av trengslene våre, for vi veit at trengsla verkar tolmod."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 4,
    "text": "Tolmodet verkar prøvd karakter, og den prøvde karakteren verkar von."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og vona gjer ikkje til skamme, for Guds kjærleik er utrend i hjarta våre ved Den Heilage Ande som er gjeven oss."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 6,
    "text": "For medan vi endå var veike, døydde Kristus til fastsett tid for ugudelege."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 7,
    "text": "For knapt nok vil nokon døy for ein rettferdig, men for ein som er god, vågar kanskje nokon å døy."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men Gud viser sin kjærleik til oss ved at Kristus døydde for oss medan vi endå var syndarar."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 9,
    "text": "Kor mykje meir skal vi då, når vi no er rettferdiggjorde ved blodet hans, bli frelste frå vreiden gjennom han."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 10,
    "text": "For om vi vart forsona med Gud ved døden til Son hans då vi var fiendar, kor mykje meir skal vi ikkje då bli frelste ved livet hans, no når vi er forsona."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 11,
    "text": "Ikkje berre det, men vi rosar oss òg i Gud gjennom vår Herre Jesus Kristus, han som vi no har fått forsoninga gjennom."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 12,
    "text": "Difor, liksom synda kom inn i verda gjennom eitt menneske, og døden gjennom synda, og døden såleis nådde alle menneske fordi alle synda –"
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 13,
    "text": "for synda var i verda før lova kom, men synd blir ikkje tilrekna når det ikkje finst nokon lov."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 14,
    "text": "Likevel rådde døden frå Adam til Moses, også over dei som ikkje hadde synda på same måten som Adam braut bodet. Adam er eit førebilete på han som skulle koma."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men med nådegåva er det ikkje som med fallet. For døydde dei mange på grunn av fallet til den eine, så har mykje meir Guds nåde og gåva i nåden frå det eine mennesket Jesus Kristus, fløymt over til dei mange."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 16,
    "text": "Og med gåva er det ikkje som då den eine synda. For dommen over den eine førte til fordøming, men nådegåva etter mange fall fører til frikjenning."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 17,
    "text": "For om døden kom til å råda ved den eine på grunn av fallet hans, kor mykje meir skal ikkje dei som tek imot overfloda av nåde og rettferdsgåva, få råda i livet ved den eine, Jesus Kristus."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 18,
    "text": "Altså, liksom eitt fall førte til fordøming for alle menneske, så fører òg ei rettferdig gjerning til frikjenning og liv for alle menneske."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 19,
    "text": "For liksom dei mange vart gjorde til syndarar på grunn av ulydnaden til det eine mennesket, så skal òg dei mange bli gjorde rettferdige på grunn av lydnaden til den eine."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 20,
    "text": "Lova kom til for at fallet skulle bli større. Men der synda vart større, vart nåden endå mykje større."
  },
  {
    "bookId": 45,
    "chapterId": 5,
    "verseId": 21,
    "text": "For liksom synda rådde ved døden, så skal òg nåden råda ved rettferd og føra til evig liv ved Jesus Kristus, vår Herre."
  }
]