[
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 1,
    "text": "Kva skal vi då seia? Skal vi halda fram i synda så nåden kan bli større?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 2,
    "text": "På ingen måte! Korleis kan vi som har døydd frå synda, framleis leva i henne?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 3,
    "text": "Eller veit de ikkje at alle vi som vart døypte til Kristus Jesus, vart døypte til døden hans?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 4,
    "text": "Vi vart altså gravlagde med han ved dåpen til døden, så vi òg skal leva eit nytt liv, liksom Kristus vart oppreist frå dei døde ved Far sin herlegdom."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 5,
    "text": "For har vi vorte sameina med han i ein død som er lik hans, skal vi òg bli det i ei oppstode som er lik hans."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 6,
    "text": "Vi veit at det gamle mennesket vårt vart krossfest med han, så syndekroppen skulle bli gjort til inkjes, og vi ikkje lenger skulle vera slavar under synda."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 7,
    "text": "For den som er død, er frigjord frå synda."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men døydde vi med Kristus, trur vi at vi òg skal leva med han."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vi veit at Kristus, som vart oppreist frå dei døde, ikkje døyr meir. Døden har ikkje lenger makt over han."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 10,
    "text": "For den døden han døydde, døydde han for synda éin gong for alle. Men det livet han lever, lever han for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 11,
    "text": "På same vis skal de rekna dykk som døde for synda, men levande for Gud i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 12,
    "text": "Lat difor ikkje synda herska i den dødelege kroppen dykkar, så de lyder lystene hennar."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 13,
    "text": "Still heller ikkje lemene dykkar til rådvelde for synda som våpen for urett, men still dykk sjølve til rådvelde for Gud som dei som har vorte levande frå dei døde, og lemene dykkar som rettferds våpen for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 14,
    "text": "For synda skal ikkje herska over dykk, sidan de ikkje er under lova, men under nåden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 15,
    "text": "Kva då? Skal vi synda fordi vi ikkje er under lova, men under nåden? På ingen måte!"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 16,
    "text": "Veit de ikkje at når de stiller dykk til rådvelde for nokon som slavar til lydnad, då er de slavar under den de lyder, anten det er synda som fører til død, eller lydnaden som fører til rettferd?"
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men Gud vere takk! De var slavar under synda, men de har av hjarta vorte lydige mot den læreforma de vart overgjevne til."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 18,
    "text": "De vart frigjorde frå synda og har vorte slavar under rettferda."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 19,
    "text": "Eg talar på menneskevis på grunn av veikskapen i kjøtet dykkar. For liksom de stilte lemene dykkar til teneste for ureinskap og lovløyse, som førte til meir lovløyse, så still no lemene dykkar til teneste for rettferda, som fører til helging."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 20,
    "text": "For då de var slavar under synda, var de frie frå rettferda."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 21,
    "text": "Kva frukt hadde de då av det de no skjemmest over? For enden på det er døden."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 22,
    "text": "Men no, når de er frigjorde frå synda og har vorte slavar for Gud, ber de frukt som fører til helging, og enden er evig liv."
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 23,
    "text": "For den løna synda gjev, er døden, men Guds nådegåve er evig liv i Kristus Jesus, vår Herre."
  }
]