[
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 1,
    "text": "Eller veit de ikkje, søsken – for eg talar til dei som kjenner lova – at lova rår over eit menneske så lenge det lever?"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 2,
    "text": "For ei gift kvinne er bunden av lova til mannen sin så lenge han lever. Men dersom mannen døyr, er ho løyst frå lova som batt henne til han."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 3,
    "text": "Difor blir ho kalla horkvinne om ho giftar seg med ein annan mann medan mannen hennar lever. Men dersom mannen døyr, er ho fri frå lova, slik at ho ikkje er ei horkvinne om ho giftar seg med ein annan mann."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 4,
    "text": "På same måten, søskena mine, har de òg døydd frå lova gjennom Kristi kropp, så de kan tilhøyra ein annan, han som vart reist opp frå dei døde, for at vi skal bera frukt for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 5,
    "text": "For då vi var i kjøtet, verka dei syndige lystene som lova vekte, i lemene våre, så vi bar frukt for døden."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men no er vi løyste frå lova, sidan vi har døydd frå det som heldt oss fanga. Difor tener vi no i Andens nye liv, og ikkje etter bokstaven som er gammal."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 7,
    "text": "Kva skal vi då seia? Er lova synd? På ingen måte! Men eg kjende ikkje synda utan gjennom lova. For eg hadde ikkje visst kva lyst var, om ikkje lova hadde sagt: «Du skal ikkje lysta.»"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 8,
    "text": "Men synda greip høvet gjennom bodet og verka all slags lyst i meg. For utan lova er synda død."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 9,
    "text": "Eg levde ein gong utan lova. Men då bodet kom, vakna synda til liv,"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 10,
    "text": "og eg døydde. Slik viste det seg at bodet som skulle føra til liv, førte til død for meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 11,
    "text": "For synda greip høvet gjennom bodet, forførte meg og drap meg ved det."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 12,
    "text": "Så er då lova heilag, og bodet er heilagt, rettferdig og godt."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 13,
    "text": "Vart då det som er godt, til død for meg? På ingen måte! Men synda gjorde det, for at ho skulle bli avslørt som synd ved å verka død i meg gjennom det gode. Slik skulle synda gjennom bodet visa seg å vera syndig over all måte."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 14,
    "text": "For vi veit at lova er åndeleg, men eg er av kjøt og blod, seld som slave under synda."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 15,
    "text": "For eg forstår ikkje det eg gjer. Det eg vil, det gjer eg ikkje. Men det eg hatar, det gjer eg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 16,
    "text": "Men når eg gjer det eg ikkje vil, seier eg meg samd med lova i at ho er god."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 17,
    "text": "Men då er det ikkje lenger eg som gjer det, men synda som bur i meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 18,
    "text": "For eg veit at i meg, det vil seia i kjøtet mitt, bur det ikkje noko godt. Viljen til det gode finst hos meg, men ikkje evna til å gjera det."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 19,
    "text": "For det gode som eg vil, gjer eg ikkje. Men det vonde som eg ikkje vil, det gjer eg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 20,
    "text": "Men om eg gjer det eg ikkje vil, då er det ikkje lenger eg som gjer det, men synda som bur i meg."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 21,
    "text": "Eg finn altså denne lova: Når eg vil gjera det gode, ligg det vonde like ved."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 22,
    "text": "For etter mitt indre menneske gleder eg meg over Guds lov."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 23,
    "text": "Men eg ser ei anna lov i lemene mine som strider mot lova i sinnet mitt og held meg fanga under syndelova som er i lemene mine."
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 24,
    "text": "Eg arme menneske! Kven skal fria meg frå denne dødens kropp?"
  },
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 25,
    "text": "Gud vere takk, ved Jesus Kristus, vår Herre! Så tener eg då med sinnet Guds lov, men med kjøtet syndelova."
  }
]