[
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 1,
    "text": "Så er det då inga fordøming for dei som er i Kristus Jesus."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 2,
    "text": "For lova åt livsens Ande i Kristus Jesus har frigjort deg frå lova åt synda og døden."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 3,
    "text": "For det som var umogleg for lova, sidan ho var kraftlaus på grunn av kjøtet, det gjorde Gud. Han sende sin eigen Son i syndigt kjøts likning og for synda si skuld, og fordømde synda i kjøtet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 4,
    "text": "Dette gjorde han for at det rettferdige kravet i lova skulle verta oppfylt i oss, vi som ikkje vandrar etter kjøtet, men etter Anden."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 5,
    "text": "For dei som lever etter kjøtet, tenkjer på det som høyrer kjøtet til, men dei som lever etter Anden, tenkjer på det som høyrer Anden til."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 6,
    "text": "For kjøtets sinnelag er død, men Andens sinnelag er liv og fred."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 7,
    "text": "For kjøtets sinnelag er fiendskap mot Gud, for det underordnar seg ikkje Guds lov og kan heller ikkje gjera det."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 8,
    "text": "Dei som er i kjøtet, kan ikkje vera til hugnad for Gud."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men de er ikkje i kjøtet, men i Anden, så sant Guds Ande bur i dykk. Om nokon ikkje har Kristi Ande, høyrer han ikkje han til."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 10,
    "text": "Men om Kristus er i dykk, er nok kroppen død på grunn av synd, men Anden er liv på grunn av rettferd."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 11,
    "text": "Om Anden åt han som reiste Jesus opp frå dei døde, bur i dykk, så skal han som reiste Kristus Jesus opp frå dei døde, også gjera dykkar dødelege kroppar levande ved sin Ande som bur i dykk."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 12,
    "text": "Difor, sysken, står vi ikkje i skuld til kjøtet, så vi skulle leva etter kjøtet."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 13,
    "text": "For om de lever etter kjøtet, skal de døy. Men om de ved Anden dødar gjerningane åt kroppen, skal de leva."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 14,
    "text": "For alle som vert leia av Guds Ande, dei er Guds born."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 15,
    "text": "For de fekk ikkje ein trældomsande som fører til frykt att, men de fekk barnekårsanden, som gjer at vi ropar: «Abba, Far!»"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 16,
    "text": "Anden sjølv vitnar saman med vår ande at vi er Guds born."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 17,
    "text": "Men er vi born, då er vi òg arvingar – Guds arvingar og medarvingar med Kristus, så sant vi lid med han, så vi òg skal verta herleggjorde med han."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 18,
    "text": "For eg reknar med at lidingane i den tida som no er, ikkje er verde å samanlikna med herlegdomen som skal openberrast for oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 19,
    "text": "For skaparverket ventar med lengting på at Guds born skal openberrast."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 20,
    "text": "For skaparverket vart lagt under fåfengd, ikkje av eigen vilje, men på grunn av han som la det under, i von"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 21,
    "text": "om at også skaparverket sjølv skal verta frigjort frå trældomen under forgjengelegdomen og inn i fridomen åt Guds born i herlegdom."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 22,
    "text": "For vi veit at heile skaparverket sukkar saman og har fødselsrier saman til no."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 23,
    "text": "Og ikkje berre det, men også vi som har Andens førstegrøde, vi sukkar òg i oss sjølve medan vi ventar på barnekåret, utløysinga av kroppen vår."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 24,
    "text": "For i vona vart vi frelste. Men ei von som ein ser, er ikkje von. For kven vonar det han ser?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 25,
    "text": "Men om vi vonar det vi ikkje ser, ventar vi på det med tolmod."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 26,
    "text": "På same måten kjem også Anden oss til hjelp i vår vanmakt. For vi veit ikkje kva vi skal be om slik vi burde, men Anden sjølv går i forbøn for oss med sukk som ikkje kan uttalast."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 27,
    "text": "Og han som granskar hjarto, veit kva Andens sinnelag er, for han går i forbøn for dei heilage etter Guds vilje."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 28,
    "text": "Og vi veit at alle ting verkar saman til det gode for dei som elskar Gud, dei som er kalla etter hans føremål."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 29,
    "text": "For dei som han kjende på førehand, dei har han òg føreåt bestemt til å verta forma etter biletet av Son sin, så han skulle vera den fyrstefødde mellom mange sysken."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 30,
    "text": "Og dei som han føreåt bestemte, dei kalla han òg. Og dei han kalla, dei rettferdiggjorde han òg. Og dei han rettferdiggjorde, dei herleggjorde han òg."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 31,
    "text": "Kva skal vi då seia til dette? Er Gud for oss, kven kan då vera mot oss?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 32,
    "text": "Han som ikkje sparte sin eigen Son, men gav han for oss alle, korleis skal han ikkje då òg gje oss alle ting saman med han?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 33,
    "text": "Kven vil koma med skuldingar mot Guds utvalde? Gud er den som rettferdiggjer."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 34,
    "text": "Kven er den som fordømer? Kristus er den som døydde, ja, meir enn det, som vart oppreist, som er ved Guds høgre hand, og som går i forbøn for oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 35,
    "text": "Kven kan skilja oss frå Kristi kjærleik? Trengsel eller angst eller forfylging eller svolt eller nakenskap eller fare eller sverd?"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 36,
    "text": "Som det står skrive: «For di skuld vert vi drepne heile dagen, vi vert rekna som slaktesauer.»"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 37,
    "text": "Men i alt dette vinn vi meir enn siger ved han som elska oss."
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 38,
    "text": "For eg er viss på at korkje død eller liv, korkje englar eller makter, korkje det som no er eller det som koma skal, korkje krefter"
  },
  {
    "bookId": 45,
    "chapterId": 8,
    "verseId": 39,
    "text": "eller høgd eller djupn eller nokon annan skapning skal kunna skilja oss frå Guds kjærleik i Kristus Jesus, vår Herre."
  }
]