[
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 1,
    "text": "Eg talar sanning i Kristus, eg lyg ikkje. Samvitet mitt vitnar med meg i Den heilage ande,",
    "versions": [
      {
        "text": "Eg talar sanning i Kristus, eg lyg ikkje. Samvitet mitt vitnar med meg i Den heilage ande",
        "explanation": "Vers 1 endar midt i ei setning som held fram i vers 2. Det bør vera komma på slutten for å visa at setninga held fram."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 2,
    "text": "at eg har ei stor sorg og ei stadig smerte i hjartet mitt."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 3,
    "text": "For eg skulle ønskje at eg sjølv var forbanna og skild frå Kristus for brørne mine, mine eigne landsmenn etter kjøtet."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 4,
    "text": "Dei er israelittar. Dei har barnekåret og herlegdomen og paktene og lovgjevinga og tempeltenesta og lovnadene.",
    "versions": [
      {
        "text": "Dei er israelittar, og dei har barnekåret og herlegdomen og paktene og lova og tempeltenesta og lovnadene.",
        "explanation": "1) 'νομοθεσία' tyder 'lovgjeving' (prosessen med å gje lova), ikkje berre 'lova' (νόμος). 2) For munnleg framføring er det betre med punktum etter 'israelittar' i staden for 'og dei har' – det gjev betre flyt i ei lang oppramsing."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 5,
    "text": "Dei har fedrane, og frå dei stammar Kristus etter kjøtet, han som er Gud over alle ting, velsigna i all æve. Amen."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men det er ikkje slik at Guds ord har slått feil. For ikkje alle som stammar frå Israel, er verkeleg Israel."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 7,
    "text": "Heller ikkje er alle hans born fordi dei er Abrahams ætt, men: «Gjennom Isak skal ætta di nemnast.»",
    "versions": [
      {
        "text": "Heller ikkje er alle born fordi dei er Abrahams ætt, men: «Gjennom Isak skal ætta di nemnast.»",
        "explanation": "Det greske πάντες τέκνα refererer til at ikkje alle i Abrahams ætt er hans (Abrahams) born i åndeleg forstand. 'Hans born' gjer dette tydelegare."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 8,
    "text": "Det vil seia: Det er ikkje borna etter kjøtet som er Guds born, men borna etter lovnaden vert rekna som ætt."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 9,
    "text": "For dette er eit lovnadsord: «Ved denne tida skal eg koma, og då skal Sara ha ein son.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 10,
    "text": "Og ikkje berre det, men også Rebekka fekk born med éin og same mann, Isak, vår stamfar.",
    "versions": [
      {
        "text": "Og ikkje berre det, men også Rebekka vart med barn ved éin mann, Isak, far vår.",
        "explanation": "'ἐξ ἑνὸς κοίτην ἔχουσα' understrekar at tvillingane hadde same far (éin og same). 'Vår stamfar' er meir naturleg nynorsk enn 'far vår' i denne samanhengen, og peikar på den kollektive ættetilhøyrsla."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 11,
    "text": "For før dei var fødde og hadde gjort noko godt eller vondt – for at Guds plan etter utveljinga skulle stå fast,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 12,
    "text": "ikkje på grunn av gjerningar, men på grunn av han som kallar – vart det sagt til henne: «Den eldste skal tena den yngste.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 13,
    "text": "Som det står skrive: «Jakob elska eg, men Esau hata eg.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 14,
    "text": "Kva skal vi då seia? Er det urett hos Gud? På ingen måte!"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 15,
    "text": "For han seier til Moses: «Eg vil miskunna den eg miskunnar, og eg vil forbarma meg over den eg forbarmar meg over.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så kjem det altså ikkje an på den som vil eller den som strevar, men på Gud som viser miskunn."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 17,
    "text": "For Skrifta seier til farao: «Nettopp til dette reiste eg deg opp, for å visa mi makt på deg, og for at namnet mitt skal kunngjerast over heile jorda.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så viser han altså miskunn mot den han vil, og forherdar den han vil."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 19,
    "text": "No vil du seia til meg: «Kvifor klandrar han då enno? For kven kan stå imot hans vilje?»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 20,
    "text": "Men kven er du, menneske, som tek til motmæle mot Gud? Kan det som er forma, seia til han som forma det: «Kvifor laga du meg slik?»",
    "versions": [
      {
        "text": "Men kven er du, menneske, som tek til motmæle mot Gud? Kan verket seia til skaparen: «Kvifor laga du meg slik?»",
        "explanation": "Det greske πλάσμα/πλάσαντι brukar same ordstamme (forma/den som formar), noko som gir ein retorisk effekt. 'Det som er forma' og 'han som forma det' fangar dette betre enn 'verket' og 'skaparen'."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 21,
    "text": "Eller har ikkje pottemakaren makt over leira, så han av same deigen kan laga eitt kar til ære og eit anna til vanære?"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 22,
    "text": "Og om no Gud, som ville visa sin vreide og kunngjera si makt, med stort tolmod har bore over med vredekar som er laga til undergang,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 23,
    "text": "og for å kunngjera sin herlegdoms rikdom over miskunnskar, som han på førehand har gjort ferdige til herlegdom –"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 24,
    "text": "det vil seia oss, som han har kalla, ikkje berre frå jødane, men også frå folkeslaga?",
    "versions": [
      {
        "text": "det vil seia oss, som han har kalla, ikkje berre frå jødane, men også frå heidningane?",
        "explanation": "'ἐθνῶν' kan omsetjast 'heidningane' eller 'folkeslaga/nasjonane'. I denne konteksten, der Paulus snakkar om Guds kall til alle folk, er 'folkeslaga' ei meir nøytral og inkluderande omsetjing som passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 25,
    "text": "Som han også seier hos Hosea: «Det som ikkje var mitt folk, vil eg kalla mitt folk, og henne som ikkje var elska, vil eg kalla elska.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 26,
    "text": "«Og det skal skje: På den staden der det vart sagt til dei: 'De er ikkje mitt folk', der skal dei kallast søner av den levande Gud.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 27,
    "text": "Og Jesaja ropar ut over Israel: «Om talet på Israels born er som havets sand, skal berre ein rest verta frelst.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 28,
    "text": "«For Herren skal fullføra og avkorta sitt ord på jorda.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 29,
    "text": "Og som Jesaja tidlegare har sagt: «Hadde ikkje Herren Sebaot late ei ætt verta att for oss, så hadde vi vorte som Sodoma og likna Gomorra.»"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 30,
    "text": "Kva skal vi då seia? At heidningar som ikkje jaga etter rettferd, har fått rettferd, den rettferda som kjem av tru."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men Israel, som jaga etter ei lov for rettferd, nådde ikkje fram til denne lova."
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 32,
    "text": "Kvifor? Fordi dei ikkje søkte ved tru, men som ved gjerningar. Dei støytte seg på snublesteinen,"
  },
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 33,
    "text": "som det står skrive: «Sjå, eg legg i Sion ein snublestein og eit berg til fall, og den som trur på han, skal ikkje verta til skamme.»"
  }
]