[
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 1,
    "words": [
      {
        "word": "Saras",
        "wordId": 1,
        "original": "שָׂרָ֔ה",
        "explanation": "Navnet Sara betyr «fyrstinne» eller «prinsesse». Gud endret navnet hennes fra Sarai til Sara som tegn på pakten og løftet om at hun skulle bli mor til nasjoner."
      },
      {
        "word": "liv",
        "wordId": 2,
        "original": "חַיֵּ֣י",
        "explanation": "Det hebraiske ordet «chayyei» er flertallsformen av liv, noe som antyder livets mange dager og erfaringer samlet som en helhet."
      },
      {
        "word": "varte",
        "wordId": 3,
        "original": "וַיִּהְיוּ֙",
        "explanation": "Verbet «vayihyu» betyr «og de var» - brukt her for å innlede en oppsummering av Saras totale levetid."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "מֵאָ֥ה",
        "explanation": "Preposisjon som knytter livsvarigheten til det påfølgende tallet."
      },
      {
        "word": "hundre",
        "wordId": 5,
        "original": "מֵאָ֥ה",
        "explanation": "Tallet hundre (me'ah) danner grunnlaget for hennes alder. Sara er den eneste kvinnen i Bibelen hvis alder ved døden er nevnt."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen tallene i aldersangivelsen."
      },
      {
        "word": "tjuesju",
        "wordId": 7,
        "original": "וְעֶשְׂרִ֥ים ... וְשֶׁ֣בַע",
        "explanation": "Hebraisk uttrykker dette som «tjue år og sju år» - rabbinsk tradisjon tolker denne uvanlige formuleringen symbolsk: ved 100 var hun som 20 i syndfrihet, ved 20 som 7 i skjønnhet."
      },
      {
        "word": "år",
        "wordId": 8,
        "original": "שָׁנָ֛ה ... שָׁנָ֖ה ... שָׁנִ֑ים",
        "explanation": "Ordet «shanah» (år) gjentas tre ganger i den hebraiske teksten, noe som er uvanlig og understreker betydningen av hvert livsavsnitt."
      },
      {
        "word": "dette",
        "wordId": 9,
        "original": "שְׁנֵ֖י",
        "explanation": "Refererer tilbake til den foregående oppsummeringen av årene."
      },
      {
        "word": "var",
        "wordId": 10,
        "original": "שְׁנֵ֖י",
        "explanation": "Underforstått fra konstruksjonen - bekrefter og avslutter aldersangivelsen."
      },
      {
        "word": "Saras",
        "wordId": 11,
        "original": "שָׂרָֽה",
        "explanation": "Gjentagelsen av Saras navn ved versets slutt skaper en litterær ramme (inclusio) som ærer hennes minne."
      },
      {
        "word": "levetid",
        "wordId": 12,
        "original": "חַיֵּ֥י",
        "explanation": "Avslutter verset med samme ord som det begynte med - «livets år» - en høytidelig markering av et fullført liv i tjeneste for Gud."
      }
    ]
  }
]