[
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 1,
    "words": [
      {
        "word": "Sara",
        "wordId": 1,
        "original": "שָׂרָה",
        "explanation": "Navnet betyr 'prinsesse' eller 'fyrstinne'. Gud endret navnet hennes fra Sarai til Sara som tegn på pakten og løftet om at hun skulle bli mor til folkeslag."
      },
      {
        "word": "døde",
        "wordId": 2,
        "original": "וַתָּמָת",
        "explanation": "Et verb i narrativ form som markerer avslutningen på Saras liv. Hun ble 127 år gammel, den eneste kvinnen i Bibelen hvis alder er eksplisitt nevnt."
      },
      {
        "word": "i",
        "wordId": 3,
        "original": "בְּ",
        "explanation": "Preposisjon som angir sted eller lokasjon."
      },
      {
        "word": "Kirjat-Arba",
        "wordId": 4,
        "original": "קִרְיַת אַרְבַּע",
        "explanation": "Betyr 'Arbas by' eller 'de fires by'. Arba var ifølge tradisjonen en kjempe og stamfar til anakittene som bodde i området."
      },
      {
        "word": "det vil si",
        "wordId": 5,
        "original": "הִוא",
        "explanation": "Brukes her som en forklarende markør for å identifisere at Kirjat-Arba er det samme stedet som Hebron."
      },
      {
        "word": "Hebron",
        "wordId": 6,
        "original": "חֶבְרוֹן",
        "explanation": "En av de eldste byene i verden, navnet kommer fra roten 'chaver' som betyr 'venn' eller 'forbindelse'. Byen ble senere et viktig kultsted og Davids første hovedstad."
      },
      {
        "word": "Kanaans",
        "wordId": 7,
        "original": "כְּנָעַן",
        "explanation": "Refererer til det lovede land som Gud hadde lovet Abraham. Navnet kan bety 'lavland' eller være knyttet til handel og purpurfarging."
      },
      {
        "word": "land",
        "wordId": 8,
        "original": "אֶרֶץ",
        "explanation": "Betegner et geografisk område eller territorium, ofte brukt om det lovede landet i paktsammenheng."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Konjunksjon som binder handlingene sammen og driver fortellingen fremover."
      },
      {
        "word": "Abraham",
        "wordId": 10,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr 'far til mange folk'. Han var Saras ektemann og patriarken som Gud kalte ut fra Ur i Kaldea."
      },
      {
        "word": "kom",
        "wordId": 11,
        "original": "וַיָּבֹא",
        "explanation": "Verbet antyder at Abraham befant seg et annet sted da Sara døde, muligens i Be'er-Sjeba, og måtte reise til Hebron."
      },
      {
        "word": "for å",
        "wordId": 12,
        "original": "לִ",
        "explanation": "Preposisjon som uttrykker hensikt eller formål med handlingen."
      },
      {
        "word": "sørge",
        "wordId": 13,
        "original": "לִסְפֹּד",
        "explanation": "Refererer til den offentlige sørgeritualen med høylytte klagerop og lovprisning av den avdøde. Dette var en formell, ofte kollektiv handling."
      },
      {
        "word": "over",
        "wordId": 14,
        "original": "לְ",
        "explanation": "Preposisjon som angir retning eller objekt for handlingen."
      },
      {
        "word": "Sara",
        "wordId": 15,
        "original": "שָׂרָה",
        "explanation": "Abrahams hustru nevnes ved navn igjen for å understreke den personlige forbindelsen og sorgen."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְ",
        "explanation": "Binder sammen de to sørgehandlingene som komplementære uttrykk for sorg."
      },
      {
        "word": "gråte",
        "wordId": 17,
        "original": "לִבְכֹּתָהּ",
        "explanation": "I motsetning til den offentlige sørgeseremonien, uttrykker dette den private, indre sorgen med tårer. Rekkefølgen kan antyde at formell sorg kom først, deretter personlig gråt."
      },
      {
        "word": "over henne",
        "wordId": 18,
        "original": "לִבְכֹּתָהּ",
        "explanation": "Suffikset '-henne' er inkludert i det hebraiske verbet og viser den direkte, personlige karakteren av Abrahams sorg over sin kone."
      }
    ]
  }
]