[
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 7,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som knytter denne handlingen til den foregående konteksten og markerer overgangen til en ny handling."
      },
      {
        "word": "reiste",
        "wordId": 2,
        "original": "יָּקָם",
        "explanation": "Verbet 'qum' betyr å stå opp eller reise seg, og indikerer her en respektfull handling før man henvender seg til andre."
      },
      {
        "word": "Abraham",
        "wordId": 3,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr 'far til mange folk' og ble gitt av Gud som et løfte om at han skulle bli stamfar til mange nasjoner."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "וַיָּקָם",
        "explanation": "Refleksivt element som viser at Abraham selv utfører handlingen å reise seg opp."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene Abraham utfører: å reise seg og å bukke."
      },
      {
        "word": "bukket",
        "wordId": 6,
        "original": "יִּשְׁתַּחוּ",
        "explanation": "Verbet 'hishtachavah' beskriver en dyp bøyning som uttrykker respekt og ydmykhet, vanlig skikk i Midtøsten ved forhandlinger."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "לְ",
        "explanation": "Preposisjon som angir retningen eller mottakeren av Abrahams respektfulle hilsen."
      },
      {
        "word": "folket",
        "wordId": 8,
        "original": "עַם",
        "explanation": "Refererer til innbyggerne eller befolkningen, her brukt om de lokale som var samlet ved byporten."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "הָ",
        "explanation": "Preposisjon som kobler folket til deres geografiske tilhørighet."
      },
      {
        "word": "landet",
        "wordId": 10,
        "original": "אָרֶץ",
        "explanation": "Betyr jord eller land, og refererer her til Kanaan hvor Abraham bodde som fremmed."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "לְ",
        "explanation": "Innleder en nærmere forklaring på hvem folket i landet var."
      },
      {
        "word": "hetittene",
        "wordId": 12,
        "original": "בְנֵי־חֵת",
        "explanation": "Bokstavelig 'Hets sønner' - et folk som bodde i Kanaan og var etterkommere av Het, sønnesønn av Kam. De kontrollerte området rundt Hebron."
      }
    ]
  }
]