[
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 1,
    "text": "Orda til Amos, ein av sauebøndene frå Tekoa. Dette er det han såg om Israel i dei dagane Ussia var konge i Juda og Jeroboam, son til Joasj, var konge i Israel, to år før jordskjelvet."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han sa: Herren brøler frå Sion, frå Jerusalem lèt han røysta si lyda. Beitemarkene til gjetarane visnar, og toppen av Karmel tørkar ut.",
    "versions": [
      {
        "text": "Han sa: Herren brøler frå Sion, frå Jerusalem lèt han røysta si høyra. Beitemarkene til gjetarane visnar, og toppen av Karmel tørkar ut.",
        "explanation": "«høyra» er bokmålsform. Korrekt nynorsk er «lyda» eller «høyrast». «lèt han røysta si lyda» gir betre nynorsk og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så seier Herren: For tre brotsverk av Damaskus, ja, for fire, vil eg ikkje ta det tilbake – fordi dei treska Gilead med jernsleder."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg vil senda eld mot huset til Hasael, og han skal fortæra slotta til Ben-Hadad."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 5,
    "text": "Eg vil bryta sund portbommen i Damaskus, rydda ut den som bur i Aven-dalen og den som ber kongestaven i Bet-Eden. Folket i Aram skal førast bort til Kir, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så seier Herren: For tre brotsverk av Gasa, ja, for fire, vil eg ikkje ta det tilbake – fordi dei førte bort eit heilt folk som fangar og gav dei over til Edom."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 7,
    "text": "Eg vil senda eld mot muren i Gasa, og han skal fortæra slotta hennar."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 8,
    "text": "Eg vil rydda ut den som bur i Asjdod og den som ber kongestaven i Asjkelon. Eg vil venda handa mi mot Ekron, og resten av filistrane skal gå til grunne, seier Herren Gud."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 9,
    "text": "Så seier Herren: For tre brotsverk av Tyrus, ja, for fire, vil eg ikkje ta det tilbake – fordi dei gav eit heilt folk over til Edom og ikkje hugsa brorskapsavtalen."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 10,
    "text": "Eg vil senda eld mot muren i Tyrus, og han skal fortæra slotta hennar."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så seier Herren: For tre brotsverk av Edom, ja, for fire, vil eg ikkje ta det tilbake – fordi han forfølgde bror sin med sverd og kvelte all medkjensle. Vreiden hans raserte utan stans, og harmen heldt han fast for alltid.",
    "versions": [
      {
        "text": "Så seier Herren: For tre brotsverk av Edom, ja, for fire, vil eg ikkje ta det tilbake – fordi han forfølgde bror sin med sverd og kvelte all medkjensle. Vreiden hans reiv i stykke utan stans, og harmen heldt han fast for alltid.",
        "explanation": "«Vreiden hans reiv i stykke» er litt klønete. Det hebraiske וַיִּטְרֹף לָעַד אַפּוֹ tyder at vreiden hans «raserte/herja vedvarande». «raserte utan stans» flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 12,
    "text": "Eg vil senda eld mot Teman, og han skal fortæra slotta i Bosra."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så seier Herren: For tre brotsverk av Ammons born, ja, for fire, vil eg ikkje ta det tilbake – fordi dei skar opp gravide kvinner i Gilead for å utvida sitt eige landområde."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eg vil tenna eld mot muren i Rabba, og han skal fortæra slotta hennar, med krigsrop på stridens dag, med storm på uversdagen."
  },
  {
    "bookId": 30,
    "chapterId": 1,
    "verseId": 15,
    "text": "Kongen deira skal førast bort i fangenskap, han og stormennene hans saman, seier Herren."
  }
]