[
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 1,
    "text": "Så seier Herren: For tre brot av Moab, ja for fire, vil eg ikkje ta det tilbake – fordi han brende beina til kongen av Edom til kite."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 2,
    "text": "Eg vil senda eld mot Moab, og han skal fortæra borgene i Kerijot. Moab skal døy under krigslarm, under hærrop og lyden av horn."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 3,
    "text": "Eg vil rydda ut domaren frå landet og drepa alle fyrstane saman med han, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 4,
    "text": "Så seier Herren: For tre brot av Juda, ja for fire, vil eg ikkje ta det tilbake – fordi dei har forkasta Herrens lov og ikkje halde forskriftene hans. Løgnane deira, som fedrane deira følgde, har ført dei på villspor."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 5,
    "text": "Eg vil senda eld mot Juda, og han skal fortæra borgene i Jerusalem."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 6,
    "text": "Så seier Herren: For tre brot av Israel, ja for fire, vil eg ikkje ta det tilbake – fordi dei sel den rettferdige for sølv og den fattige for eit par sandalar."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dei som gispar etter støv på jorda over hovudet til dei veike, og bøyer vegen for dei audmjuke bort. Far og son går til same jenta og vanhelgar mitt heilage namn.",
    "versions": [
      {
        "text": "Dei trakkar hovudet til dei hjelpelause ned i støvet på jorda og pressar dei audmjuke bort frå vegen. Far og son går til same jenta og vanhelgar mitt heilage namn.",
        "explanation": "Det hebraiske 'הַשֹּׁאֲפִים' (hasjoa'afim) betyr 'dei som gispar/lengtar etter', ikkje 'trakkar'. Bildet er av grådige menneske som til og med vil ha støvet på dei fattiges hovud. Noverande oversetting mister denne nyansan, men den fungerer godt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ved kvart altar legg dei seg ned på klede som er tekne i pant, og i huset til sin gud drikk dei vin frå dei som er bøtelagde."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men eg utrydda amorittane framfor dei, dei som var høge som sedrar og sterke som eikar. Eg øydela frukta deira ovanfrå og røtene nedanfrå."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 10,
    "text": "Eg førte dykk opp frå Egypt og leidde dykk førti år i øydemarka, så de kunne ta amorittar-landet i eige."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 11,
    "text": "Eg reiste opp profetar mellom sønene dykkar og nasirear mellom dei unge mennene dykkar. Er det ikkje slik, Israels born? seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men de gav nasireane vin å drikka og baud profetane: De skal ikkje profetera!"
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 13,
    "text": "Sjå, eg skal pressa dykk ned der de står, som ei vogn full av kornband pressar ned.",
    "versions": [
      {
        "text": "Sjå, eg skal pressa dykk ned der de står, som ei vogn full av korn pressar ned.",
        "explanation": "Det hebraiske 'עָמִיר' (amir) betyr 'kornband/nek', ikkje berre 'korn'. Bildet er av ei tungt lasta vogn med kornband som pressar ned bakken under seg. 'Kornband' gir eit meir presist og levande bilde."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då skal flukt vera umogeleg for den raske, den sterke skal ikkje få bruka krafta si, og helten skal ikkje berga livet sitt."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 15,
    "text": "Bogeskytten skal ikkje halda stand, den som er lettfota, skal ikkje koma unna, og ryttaren skal ikkje berga livet sitt."
  },
  {
    "bookId": 30,
    "chapterId": 2,
    "verseId": 16,
    "text": "Sjølv den modigaste blant krigarane skal flykta naken den dagen, seier Herren."
  }
]