[
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 1,
    "text": "Høyr dette ordet som Herren har tala mot dykk, Israels born, mot heile den ætta eg førte opp frå Egypt:"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 2,
    "text": "Berre dykk har eg kjent ut av alle ætter på jorda. Difor vil eg straffa dykk for alle misgjerningane dykkar."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 3,
    "text": "Kan to gå saman utan at dei har avtala det?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 4,
    "text": "Ryt løva i skogen utan at ho har fanga bytte? Lèt den unge løva røysta si høyra frå hiet utan at ho har fått tak i noko?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 5,
    "text": "Fell fuglen i snara på marka utan at det er ei felle for han? Sprett snara opp frå bakken utan at ho har fanga noko?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vert det blåse i horn i ein by utan at folket skjelv? Hender det ei ulukke i ein by utan at Herren har gjort det?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 7,
    "text": "For Herren Gud gjer ikkje noko utan at han har openberra løyndomen sin for tenarane sine, profetane."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 8,
    "text": "Løva har ryta – kven vert ikkje redd? Herren Gud har tala – kven kan la vera å profetera?"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 9,
    "text": "Rop det ut over palassa i Asjdod og over palassa i Egypt og sei: Samla dykk på fjella ved Samaria og sjå den store uroa der og undertrykkinga midt i byen!"
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 10,
    "text": "Dei veit ikkje å gjera det som er rett, seier Herren, dei som samlar vald og ran i palassa sine."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 11,
    "text": "Difor, så seier Herren Gud: Ein fiende skal kringsetja landet og riva ned forsvaret ditt, og palassa dine skal plyndrast."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 12,
    "text": "Så seier Herren: Liksom gjetaren bergar to leggbein eller ein øyreflipp frå løvegapet, slik skal Israels born bergast, dei som sit i Samaria i ein sofakrok eller på ein divan av damask."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 13,
    "text": "Høyr og vitna mot Jakobs hus, seier Herren Gud, Allhærs Gud."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 14,
    "text": "For den dagen eg straffar Israel for syndene deira, skal eg og heimsøkja altara i Betel. Horna på altaret skal hoggast av og falla til jorda."
  },
  {
    "bookId": 30,
    "chapterId": 3,
    "verseId": 15,
    "text": "Eg skal slå ned vinterhuset saman med sommarhuset. Elfenbeinshusa skal gå til grunne, og mange hus skal verta borte, seier Herren."
  }
]