[
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 1,
    "text": "Høyr dette ordet, de Basan-kyr som bur på Samaria-fjellet, de som undertrykkjer dei fattige og knusar dei hjelpelause, de som seier til mennene dykkar: «Kom med noko så vi kan drikka!»",
    "versions": [
      {
        "text": "Høyr dette ordet, de Basan-kyr som bur på Samaria-fjellet, de som undertrykkjer dei fattige og knusar dei hjelpelause, de som seier til mennene dykkar: «Kom med vin så vi kan drikka!»",
        "explanation": "Det hebraiske הָבִ֥יאָה betyr 'bring/kom med' utan å spesifisera vin. Originalen seier berre 'bring så vi kan drikka' – vin er ei tolking som ikkje står i teksten."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 2,
    "text": "Herren Gud har svore ved sin heilagdom: Sjå, dagar skal koma over dykk då dei skal føra dykk bort med krokar, og dei siste av dykk med fiskekrokar."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 3,
    "text": "Gjennom murane skal de gå ut, kvar kvinne rett fram, og de skal bli kasta mot Harmon, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 4,
    "text": "Kom til Betel og synd! Kom til Gilgal og synd endå meir! Ber fram offera dykkar om morgonen, tienda dykkar kvar tredje dag!"
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 5,
    "text": "Brenn takkoffer av surdeig, kunngjer friviljuge offer og lat alle høyra om det! For slik likar de det, israelittar, seier Herren Gud."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 6,
    "text": "Eg gav dykk òg reine tenner i alle byane dykkar og mangel på brød på alle stadene dykkar. Likevel vende de ikkje om til meg, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 7,
    "text": "Eg heldt òg regnet tilbake frå dykk då det enno var tre månader att til innhaustinga. Eg lét det regna over éin by, men ikkje over ein annan. Éi mark fekk regn, medan ei anna mark tørka ut fordi det ikkje regna der."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 8,
    "text": "To-tre byar vandra til éin by for å drikka vatn, men dei vart ikkje mette. Likevel vende de ikkje om til meg, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 9,
    "text": "Eg slo dykk med kornbrann og rust. Dei mange hagane dykkar og vinmarkene, fikentrena og oliventrena dykkar – grashopper åt dei opp. Likevel vende de ikkje om til meg, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 10,
    "text": "Eg sende pest over dykk slik som i Egypt. Eg drap dei unge mennene dykkar med sverd og tok hestane dykkar som krigsbytte. Eg lét stanken frå leirane dykkar stiga opp i nasen dykkar. Likevel vende de ikkje om til meg, seier Herren.",
    "versions": [
      {
        "text": "Eg sende pest over dykk slik som i Egypt. Eg drap dei unge mennene dykkar med sverd saman med dei fanga hestane. Eg lét stanken frå leirane dykkar stiga opp i nasen dykkar. Likevel vende de ikkje om til meg, seier Herren.",
        "explanation": "שְׁבִי סוּסֵיכֶם betyr at hestane vart tekne som krigsbytte/fanga av fienden, ikkje at hestane allereie var fanga. Formuleringa 'tok hestane dykkar som krigsbytte' gjev betre meining i konteksten."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 11,
    "text": "Eg øydela nokre av dykk slik Gud øydela Sodoma og Gomorra, og de var som ein brand riven ut or elden. Likevel vende de ikkje om til meg, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 12,
    "text": "Difor skal eg gjera dette mot deg, Israel. Og fordi eg skal gjera dette mot deg: Gjer deg klar til å møta din Gud, Israel!"
  },
  {
    "bookId": 30,
    "chapterId": 4,
    "verseId": 13,
    "text": "For sjå, han som formar fjella og skapar vinden, han som openberrar for mennesket kva hans tanke er, han som gjer morgonroden til mørker og trør på høgdene på jorda – Herren, allhærs Gud, er hans namn."
  }
]