[
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 1,
    "text": "Høyr dette ordet som eg lyfter over dykk, ein klagesong over Israels hus:"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 2,
    "text": "Ho er fallen og skal ikkje reisa seg meir, jomfrua Israel. Ho ligg forlaten på si eiga jord, det er ingen som reiser henne opp."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 3,
    "text": "For så seier Herren Gud: Den byen som dreg ut med tusen, skal ha hundre att, og den som dreg ut med hundre, skal ha ti att for Israels hus."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 4,
    "text": "For så seier Herren til Israels hus: Søk meg og lev!"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 5,
    "text": "Men søk ikkje til Betel, og kom ikkje til Gilgal, og dra ikkje over til Beer-Sjeba! For Gilgal skal førast bort i fangenskap, og Betel skal bli til ingenting."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 6,
    "text": "Søk Herren og lev! Elles bryt han fram som eld i Josefs hus og fortærer, og ingen kan sløkkja for Betel."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 7,
    "text": "De som gjer retten om til malurt og kastar rettferda til jorda!"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 8,
    "text": "Han som skapte Sjustjerna og Orion, han som gjer dødsskuggen om til morgon og gjer dagen mørk som natt, han som kallar på havsvatnet og auser det ut over jorda – Herren er hans namn."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 9,
    "text": "Han lèt øydelegging brått koma over den sterke, og øydelegging kjem over festninga."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 10,
    "text": "Dei hatar den som refsar i porten, og dei avskyr den som talar sant."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 11,
    "text": "Difor, fordi de trampar på den fattige og krev kornavgift av han: De har bygt hus av hoggen stein, men de skal ikkje bu i dei. De har planta fagre vingardar, men de skal ikkje drikka vinen deira."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 12,
    "text": "For eg veit kor mange misgjerningane dykkar er og kor store syndene dykkar er – de som forfølgjer den rettferdige, tek imot bestikkingar og støyter dei fattige bort i porten."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 13,
    "text": "Difor teier den kloke i denne tida, for det er ei vond tid."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 14,
    "text": "Søk det gode og ikkje det vonde, så de kan leva! Då skal Herren, allhærs Gud, vera med dykk, slik de seier."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hat det vonde og elsk det gode, lat retten råda i porten! Kanskje vil Herren, allhærs Gud, vera nådig mot det som er att av Josef."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 16,
    "text": "Difor, så seier Herren, allhærs Gud, Herren: På alle torg skal det vera klagerop, og på alle gater skal dei ropa: «Ve! Ve!» Dei skal kalla bonden til sorg og klagesongarane til gråt."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 17,
    "text": "I alle vingardar skal det vera klage, for eg går gjennom deg, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 18,
    "text": "Ve dei som lengtar etter Herrens dag! Kva vil de med Herrens dag? Han er mørker og ikkje lys."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 19,
    "text": "Det er som når ein mann flyktar frå ei løve og møter ein bjørn, eller kjem inn i huset og stør handa mot veggen og ein orm bit han."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 20,
    "text": "Er ikkje Herrens dag mørker og ikkje lys, stummande mørk og utan ljosglans?"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 21,
    "text": "Eg hatar og forkastar høgtidene dykkar, og eg har ikkje glede av dei høgtidlege samlingane dykkar."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 22,
    "text": "Sjølv om de ber fram brennoffer og matoffer til meg, har eg ikkje glede i dei, og på takkoffer av gjøkalvane dykkar vil eg ikkje sjå."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 23,
    "text": "Ta bort frå meg larmen av songane dine! Harpespelet ditt vil eg ikkje høyra."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men lat retten strøyma fram som vatn og rettferda som ein alltid rennande bekk!"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 25,
    "text": "Bar de fram slaktoffer og matoffer til meg i øydemarka i førti år, Israels hus?"
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 26,
    "text": "De bar med dykk Sikkut, kongen dykkar, og Kijjun, avgudsbileta dykkar, stjerneguden dykkar som de laga dykk."
  },
  {
    "bookId": 30,
    "chapterId": 5,
    "verseId": 27,
    "text": "Difor fører eg dykk i fangenskap bortanfor Damaskus, seier Herren – allhærs Gud er hans namn."
  }
]