[
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 1,
    "text": "Ve over dei som lever trygt og sorgfritt i Sion, og dei som kjenner seg sikre på Samaria-fjellet! De fremste menn i det leiande folket, dei som Israels hus kjem til.",
    "versions": [
      {
        "text": "Ve dei som lever trygt og sorgfritt i Sion, og dei som kjenner seg sikre på Samaria-fjellet! De fremste menn i det leiande folket, dei som Israels hus kjem til.",
        "explanation": "Det hebraiske 'hoy' (הוֹי) er eit ve-rop som tradisjonelt vert omsett med 'Ve over' for å markera profetisk dom og åtvaring. 'Ve dei' er grammatisk ufullstendig på nynorsk."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dra over til Kalne og sjå, gå derifrå til det store Hamat, og far ned til Gat i Filistia. Er dei betre enn desse rika? Er deira landområde større enn dykkar?",
    "versions": [
      {
        "text": "Dra over til Kalne og sjå, gå derifrå til det store Hamat, og far ned til Gat i Filistia. Er de betre enn desse rika? Er deira landområde større enn dykkar?",
        "explanation": "Spørsmålet gjeld dei nemnde byane/rika (Kalne, Hamat, Gat), ikkje tilhøyrarane. Det hebraiske spør om desse byane er betre enn Israel/Juda sine rike. 'Dei' (tredje person) er meir korrekt enn 'de' (andre person)."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 3,
    "text": "Dei som skyv frå seg den vonde dagen, men dreg valdssetet nærare.",
    "versions": [
      {
        "text": "De som skyv frå dykk den vonde dagen, men dreg valdssetet nærare.",
        "explanation": "For konsistens med vers 4-6 som brukar 'Dei', bør dette verset også bruka tredje person 'Dei som skyv frå seg' i staden for andre person 'De som skyv frå dykk'."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 4,
    "text": "Dei ligg på senger av elfenbein og breier seg ut på divanane sine. Dei et lam frå flokken og gjøkalvar frå fjøset."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dei syng til harpespel og diktar songar for seg sjølve, som David gjorde."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 6,
    "text": "Dei drikk vin av offerskåler og salvar seg med den finaste olje, men dei sørgjer ikkje over Josefs fall."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 7,
    "text": "Difor skal dei no førast bort, fremst av dei bortførte, og det er slutt på festinga til dei som breier seg."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 8,
    "text": "Herren Gud har svore ved seg sjølv, seier Herren, allhærs Gud: Eg avskyr Jakobs stoltheit og hatar slotta hans. Eg skal gje opp byen og alt som er i han."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 9,
    "text": "Om det vert att ti menn i eitt hus, skal dei døy."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 10,
    "text": "Når ein slektning kjem med den som skal brenna lika, for å henta beina ut or huset, og spør ein som sit inst i huset: 'Er det nokon att hos deg?' Då skal han svara: 'Ingen.' Og den andre skal seia: 'Hysj! For vi må ikkje nemna Herrens namn.'"
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 11,
    "text": "For sjå, Herren gjev påbod, og det store huset skal slåast i småbitar, og det vesle huset i flisar."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 12,
    "text": "Spring hestar på fjell? Pløyer ein der med oksar? Men de har gjort rett til gift og rettferds frukt til malurt."
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dei som gleder seg over ingenting, dei som seier: 'Har vi ikkje med eiga makt vunne oss horn?'",
    "versions": [
      {
        "text": "De som gleder dykk over ingenting, de som seier: 'Har vi ikkje med eiga makt vunne oss horn?'",
        "explanation": "For konsistens med resten av kapitlet bør dette verset bruka tredje person 'Dei som gleder seg' i staden for andre person 'De som gleder dykk'."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 6,
    "verseId": 14,
    "text": "For sjå, eg reiser opp eit folkeslag mot dykk, Israels hus, seier Herren, allhærs Gud. Dei skal undertrykkja dykk frå Lebo-Hamat til Araba-bekken."
  }
]