[
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 1,
    "text": "Dette synet viste Herren Gud meg: Sjå, han skapte ein grashoppe-sverm då vårgrøda tok til å veksa – det var etter at kongen hadde teke sin del."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 2,
    "text": "Då dei hadde ete opp alt graset på marka, sa eg: «Herre Gud, tilgjev! Korleis skal Jakob kunna stå seg? Han er så liten.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 3,
    "text": "Då angra Herren på dette. «Det skal ikkje henda,» sa Herren."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 4,
    "text": "Dette synet viste Herren Gud meg: Sjå, Herren Gud kalla fram eld til dom. Elden åt opp det store djupet og heldt på å eta opp landet."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 5,
    "text": "Då sa eg: «Herre Gud, hald opp! Korleis skal Jakob kunna stå seg? Han er så liten.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 6,
    "text": "Då angra Herren på dette. «Heller ikkje dette skal henda,» sa Herren Gud."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 7,
    "text": "Dette synet viste han meg: Sjå, Herren stod ved ein mur som var bygd med loddsnor, og han hadde ei loddsnor i handa."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 8,
    "text": "Herren sa til meg: «Kva ser du, Amos?» Eg svara: «Ei loddsnor.» Då sa Herren: «Sjå, eg set ei loddsnor midt i folket mitt Israel. Eg vil ikkje lenger spara dei."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 9,
    "text": "Offerhaugane til Isak skal bli øydelagde, heilagdomane til Israel skal liggja i ruinar, og eg vil reisa meg mot Jeroboams hus med sverd.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 10,
    "text": "Då sende Amasja, presten i Betel, bod til Jeroboam, kongen i Israel, og sa: «Amos har sett i gang ei samansverjing mot deg midt i Israels hus. Landet kan ikkje bera alle orda hans.",
    "versions": [
      {
        "text": "Då sende Amasja, presten i Betel, bod til Jeroboam, kongen i Israel, og sa: «Amos har sett i gang ei samansverjing mot deg midt i Israels hus. Landet kan ikkje tola alle orda hans.",
        "explanation": "Verbet 'להכיל' (å romma, bera) passar betre med 'bera' enn 'tola' på nynorsk. 'Bera' gjev meir presis meining om at landet ikkje kan romma/halda ut under vekta av profetorda."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 11,
    "text": "For så har Amos sagt: Jeroboam skal døy for sverd, og Israel skal førast bort frå landet sitt som fangar.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 12,
    "text": "Amasja sa til Amos: «Du sjåar, gå din veg! Røm til Juda-landet! Et brødet ditt der og tal profetord der!"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 13,
    "text": "Men i Betel skal du ikkje lenger tala profetord, for det er kongens heilagdom og rikets tempel.»"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 14,
    "text": "Amos svara Amasja: «Eg er ikkje profet, og eg er ikkje profetlærling. Eg er fe-gjætar og steller morbærfiken.",
    "versions": [
      {
        "text": "Amos svara Amasja: «Eg er ikkje profet, og eg er ikkje profetlærling. Eg er fe-gjætar og dyrkar morbærfiken.",
        "explanation": "Verbet 'בוֹלֵס' tyder å rispa/stikka i frukta for å få henne til å modna, ikkje generelt 'dyrka'. 'Steller' er meir presist og naturleg på nynorsk for dette spesifikke arbeidet."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men Herren tok meg frå saueflokken, og Herren sa til meg: Gå og tal profetord til folket mitt Israel!"
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 16,
    "text": "Så høyr no Herrens ord! Du seier: Du skal ikkje tala profetord mot Israel, og du skal ikkje preika mot Isaks hus."
  },
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 17,
    "text": "Difor seier Herren: Kona di skal bli ei hore i byen, sønene og døtrene dine skal falla for sverd, og jorda di skal delast opp med målesnor. Sjølv skal du døy i eit ureint land, og Israel skal førast bort frå landet sitt som fangar.»"
  }
]