[
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 1,
    "text": "Dette synte Herren Gud meg: Sjå, ein korg med mogen frukt."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han spurde: «Kva ser du, Amos?» Eg svara: «Ein korg med mogen frukt.» Då sa Herren til meg: «Enden har kome for folket mitt Israel. Eg vil ikkje lenger spara dei.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 3,
    "text": "Den dagen skal songane i tempelet bli til klagerop, seier Herren Gud. Det skal liggja lik overalt. Kast dei ut i stille!",
    "versions": [
      {
        "text": "Den dagen skal songane i tempelet bli til klagerop, seier Herren Gud. Det skal liggja lik overalt. I stille skal dei kasta dei ut.",
        "explanation": "Det hebraiske uttrykket 'הִשְׁלִ֥יךְ הָֽס' er ein imperativ ('kast ut! stille!'). Den noverande omsettinga gjer det til ei forteljande setning. Ein imperativ gjev meir kraft og er truare mot originalteksten."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 4,
    "text": "Høyr dette, de som trakkar på dei fattige og vil rydda ut dei hjelpelause i landet."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 5,
    "text": "De seier: «Når er nymånefesten over, så vi kan selja korn? Og sabbaten, så vi kan opna kornlageret? Vi vil gjera efa-målet lite og sjekelen stor, og juksa med falske vekter.»",
    "versions": [
      {
        "text": "De seier: «Når er nymånefesten over, så vi kan selja korn? Og sabbaten, så vi kan opna kornlageret? Vi vil gjera målet lite og prisen høg, og juksa med falske vekter.»",
        "explanation": "Originalen nemner spesifikke einingar: 'efa' (volummål) og 'sjekel' (vekteining). 'Prisen høg' er ei tolking, men 'sjekelen stor' viser til at dei brukte for tunge loddar når dei tok betaling - altså svindel med vekter. Dette er meir presist."
      }
    ]
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 6,
    "text": "«Vi vil kjøpa dei fattige for sølv og dei trengande for eit par sandalar, og selja avfallskornet.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 7,
    "text": "Herren har svore ved Jakobs stoltheit: «Aldri skal eg gløyma noko av det dei har gjort.»"
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 8,
    "text": "Skal ikkje jorda skjelva for dette, og alle som bur der, sørgja? Heile landet skal stiga som Nilen, hevast og senkast som elva i Egypt."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 9,
    "text": "Den dagen, seier Herren Gud, vil eg la sola gå ned midt på dagen og gjera det mørkt på jorda i dagslys."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 10,
    "text": "Eg vil snu festane dykkar til sorg og alle songane dykkar til klage. Eg vil leggja sekkestrie om alle hofter og gjera alle hovud snaue. Eg vil gjera det til sorg som over ein einaste son, og enden skal vera som ein bitter dag."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 11,
    "text": "Sjå, dagar kjem, seier Herren Gud, då eg sender svolt over landet – ikkje svolt etter brød og ikkje tørst etter vatn, men etter å høyra orda frå Herren."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 12,
    "text": "Dei skal vandra frå hav til hav, frå nord til aust skal dei streifa omkring og leita etter ordet frå Herren, men dei skal ikkje finna det."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 13,
    "text": "Den dagen skal dei vakre jentene og dei unge mennene svima av tørst."
  },
  {
    "bookId": 30,
    "chapterId": 8,
    "verseId": 14,
    "text": "Dei som sver ved Samarias synd og seier: «Så sant din gud lever, Dan!» og «Så sant vegen til Beer-Sjeba lever!» – dei skal falla og aldri reisa seg att.",
    "versions": [
      {
        "text": "Dei som sver ved Samarias skuld og seier: «Så sant din gud lever, Dan!» og «Så sant vegen til Beer-Sjeba lever!» – dei skal falla og aldri reisa seg att.",
        "explanation": "'אַשְׁמַת' kan omsetjast som 'skuld' eller 'synd', men i denne konteksten refererer det truleg til avgudsdyrkinga (kalvedyrkinga) i Samaria. 'Synd' kommuniserer dette klarare på norsk i ein religiøs kontekst."
      }
    ]
  }
]