[
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 1,
    "text": "Eg såg Herren stå ved altaret, og han sa: Slå søylehovudet så dørstolpane rister! Knus dei over hovudet på dei alle, og dei siste av dei vil eg drepa med sverd. Ingen av dei skal koma seg unna, ingen av dei skal sleppa bort."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 2,
    "text": "Om dei grev seg ned til dødsriket, skal handa mi henta dei derifrå. Om dei stig opp til himmelen, skal eg føra dei ned derifrå."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 3,
    "text": "Om dei gøymer seg på toppen av Karmel, skal eg leita dei fram og ta dei derifrå. Om dei løyner seg for augo mine på havbotnen, skal eg byd ormen å bita dei der."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 4,
    "text": "Om dei går i fangenskap framfor fiendane sine, skal eg byd sverdet å drepa dei der. Eg skal festa augo mine på dei til ulukke og ikkje til lukke."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 5,
    "text": "Herren Gud Sebaot, han som rører ved jorda så ho skjelv og alle som bur på henne, sørgjer – ho stig som Nilen og søkk som elva i Egypt."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han som byggjer salane sine i himmelen og grunnlegg kvelven sin over jorda, han som kallar på havsvatnet og auser det ut over jordoverflata – Herren er namnet hans."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 7,
    "text": "Er de ikkje som kusittane for meg, de Israels born? seier Herren. Førte eg ikkje Israel opp frå Egypt, filistrane frå Kaftor og aramarane frå Kir?"
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 8,
    "text": "Sjå, Herren Guds augo er mot det syndige riket. Eg skal utrydda det frå jordoverflata. Men eg skal ikkje heilt utrydda Jakobs hus, seier Herren."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 9,
    "text": "For sjå, eg gjev påbod og skal sikta Israels hus mellom alle folkeslaga, slik ein siktar med ei sikt, men ikkje eit korn skal falla til jorda."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 10,
    "text": "Alle syndarane i folket mitt skal døy for sverd, dei som seier: Ulukka skal ikkje nå oss eller koma over oss."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 11,
    "text": "Den dagen skal eg reisa opp att Davids falne hytte. Eg skal mura att rivnene og reisa opp att ruinane, og eg skal byggja henne opp att som i gamle dagar."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 12,
    "text": "Då skal dei ta i eige det som er att av Edom og alle folkeslaga som namnet mitt er nemnt over, seier Herren, han som gjer dette."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 13,
    "text": "Sjå, dagar kjem, seier Herren, då den som pløyer, skal nå att den som haustar, og den som trakkar druer, skal nå att den som sår. Fjella skal drypa av søt vin, og alle haugane skal flyta over."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 14,
    "text": "Eg skal venda lagnaden for folket mitt Israel. Dei skal byggja opp att øydelagde byar og bu i dei. Dei skal planta vinmarker og drikka vinen derifrå. Dei skal dyrka hagar og eta frukta frå dei."
  },
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 15,
    "text": "Eg skal planta dei i landet deira, og dei skal aldri meir rykkjast opp frå landet eg har gjeve dei, seier Herren din Gud."
  }
]