[
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 10,
    "words": [
      {
        "word": "לָכֵן",
        "pronunciation": "la-KHEN",
        "wordId": 1,
        "explanation": "Betyr «derfor» eller «av den grunn». Brukes for å introdusere en konsekvens eller dom basert på det som er sagt tidligere."
      },
      {
        "word": "אָבוֹת",
        "pronunciation": "a-VOT",
        "wordId": 2,
        "explanation": "Flertallsform av «av» (far), altså «fedre». Her beskriver det foreldre som i desperasjon begår det utenkelige."
      },
      {
        "word": "יֹאכְלוּ",
        "pronunciation": "yo-khe-LU",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum, tredje person flertall, som betyr «de skal spise». Beskriver en fremtidig handling med sjokkerende innhold."
      },
      {
        "word": "בָנִים",
        "pronunciation": "va-NIM",
        "wordId": 4,
        "explanation": "Flertall av «ben» (sønn), betyr «sønner» eller «barn». Refererer til kannibalisme under beleiringen – en ekstrem forbannelse nevnt i 5. Mosebok 28:53."
      },
      {
        "word": "בְּתוֹכֵךְ",
        "pronunciation": "be-to-KHEKH",
        "wordId": 5,
        "explanation": "Sammensatt av preposisjonen «be» (i), «tokh» (midten) og suffikset «-ekh» (din, feminin). Betyr «i din midte», rettet mot Jerusalem."
      },
      {
        "word": "וּבָנִים",
        "pronunciation": "u-va-NIM",
        "wordId": 6,
        "explanation": "Konjunksjonen «ve» (og) pluss «banim» (sønner/barn). Introduserer den omvendte grusomheten – barn som spiser foreldre."
      },
      {
        "word": "יֹאכְלוּ",
        "pronunciation": "yo-khe-LU",
        "wordId": 7,
        "explanation": "Gjentakelse av verbet «spise» i imperfektum flertall. Parallellismen forsterker det groteske bildet av total samfunnsoppløsning."
      },
      {
        "word": "אֲבוֹתָם",
        "pronunciation": "a-vo-TAM",
        "wordId": 8,
        "explanation": "«Fedre» med possessivt suffiks «-am» (deres). Betyr «deres fedre» – den naturlige orden er fullstendig snudd."
      },
      {
        "word": "וְעָשִׂיתִי",
        "pronunciation": "ve-a-SI-ti",
        "wordId": 9,
        "explanation": "Konjunksjon «ve» pluss qal perfektum første person «asiti» (jeg har gjort/skal gjøre). Gud erklærer sin aktive dom."
      },
      {
        "word": "בָךְ",
        "pronunciation": "VAKH",
        "wordId": 10,
        "explanation": "Preposisjonen «be» (i/mot) med feminin suffiks «-akh» (deg). Dommen er rettet direkte mot Jerusalem personifisert som kvinne."
      },
      {
        "word": "שְׁפָטִים",
        "pronunciation": "she-fa-TIM",
        "wordId": 11,
        "explanation": "Flertall av «shefet» (dom/straff). Refererer til straffedommer, ikke rettferdige dommere. Guds rettferdige gjengjeldelse."
      },
      {
        "word": "וְזֵרִיתִי",
        "pronunciation": "ve-ze-ri-TI",
        "wordId": 12,
        "explanation": "Fra roten «zarah» (spre/kaste for vinden). I piel-stammen betyr det å spre ut eller adsprede. Eksilet beskrives poetisk."
      },
      {
        "word": "אֶת",
        "pronunciation": "ET",
        "wordId": 13,
        "explanation": "Akkusativmarkør som indikerer det direkte objektet for verbet. Har ingen egen oversettelse på norsk."
      },
      {
        "word": "כָּל",
        "pronunciation": "KOL",
        "wordId": 14,
        "explanation": "Betyr «all» eller «hele». Understreker at ingen vil unnslippe spredningen – dommen er total."
      },
      {
        "word": "שְׁאֵרִיתֵךְ",
        "pronunciation": "she-e-ri-TEKH",
        "wordId": 15,
        "explanation": "Fra «she'ar» (rest/levning) med feminin suffiks. «Din rest» – de overlevende etter katastrofen vil også bli spredt."
      },
      {
        "word": "לְכָל",
        "pronunciation": "le-KHOL",
        "wordId": 16,
        "explanation": "Preposisjonen «le» (til) pluss «kol» (alle). Introduserer retningen for spredningen."
      },
      {
        "word": "רוּחַ",
        "pronunciation": "RU-akh",
        "wordId": 17,
        "explanation": "Betyr «vind» eller «ånd». Her brukt om de fire vindretningene – folket skal spres til alle himmelretninger, fullstendig eksilert."
      }
    ]
  }
]