[
  {
    "bookId": 26,
    "chapterId": 5,
    "verseId": 17,
    "words": [
      {
        "word": "וְשִׁלַּחְתִּי",
        "pronunciation": "ve-shil-LACH-ti",
        "wordId": 1,
        "explanation": "Et verb i piel-form som betyr 'jeg vil sende'. Prefikset וְ (ve) er konjunksjonen 'og'. Piel-formen intensiverer handlingen, og indikerer en målrettet utsendelse av straff."
      },
      {
        "word": "עֲלֵיכֶם",
        "pronunciation": "a-lei-CHEM",
        "wordId": 2,
        "explanation": "Betyr 'over dere' eller 'mot dere'. Preposisjonen עַל (al) kombinert med suffikset for andre person flertall maskulin."
      },
      {
        "word": "רָעָב",
        "pronunciation": "ra-AV",
        "wordId": 3,
        "explanation": "Sult eller hungersnød. I bibelsk kontekst er dette en av de klassiske straffene fra Gud, ofte nevnt sammen med pest og sverd."
      },
      {
        "word": "וְחַיָּה",
        "pronunciation": "ve-chai-YAH",
        "wordId": 4,
        "explanation": "Refererer til ville dyr. Når disse sendes som straff, innebærer det at landets sikkerhet brytes ned og naturen vender seg mot folket."
      },
      {
        "word": "רָעָה",
        "pronunciation": "ra-AH",
        "wordId": 5,
        "explanation": "Adjektivet 'ond' eller 'farlig' i feminin form, som beskriver de ville dyrene. Samme rot som ordet for ondskap generelt."
      },
      {
        "word": "וְשִׁכְּלֻךְ",
        "pronunciation": "ve-shik-ke-LUCH",
        "wordId": 6,
        "explanation": "Betyr 'og de skal gjøre deg barnløs'. Roten שׁכל handler om tap av barn, en av de mest fryktede tragedier i det gamle Israel."
      },
      {
        "word": "וְדֶבֶר",
        "pronunciation": "ve-DE-ver",
        "wordId": 7,
        "explanation": "Pest eller epidemi. Et av Guds strafferedskaper som ofte nevnes i profetlitteraturen, særlig kjent fra plagene i Egypt."
      },
      {
        "word": "וָדָם",
        "pronunciation": "va-DAM",
        "wordId": 8,
        "explanation": "Blod, her brukt som metafor for blodsutgytelse og voldelig død. Blodet representerer liv i hebraisk tankegang."
      },
      {
        "word": "יַעֲבָר",
        "pronunciation": "ya-a-VAR",
        "wordId": 9,
        "explanation": "Verbet 'skal passere gjennom' i imperfektum. Bildet er av straff som feier gjennom landet uten å skåne noen."
      },
      {
        "word": "בָּךְ",
        "pronunciation": "BACH",
        "wordId": 10,
        "explanation": "Preposisjonen בְּ (i/gjennom) med suffiks for andre person feminin singular, 'gjennom deg'. Jerusalem omtales ofte som kvinne."
      },
      {
        "word": "וְחֶרֶב",
        "pronunciation": "ve-CHE-rev",
        "wordId": 11,
        "explanation": "Sverd, symbol på krig og militær ødeleggelse. Sammen med sult og pest utgjør dette den klassiske triaden av guddommelige straffer."
      },
      {
        "word": "אָבִיא",
        "pronunciation": "a-VI",
        "wordId": 12,
        "explanation": "Verbet 'jeg vil bringe' i hifil imperfektum. Hifil-formen understreker at Gud aktivt forårsaker straffen."
      },
      {
        "word": "עָלַיִךְ",
        "pronunciation": "a-LA-yich",
        "wordId": 13,
        "explanation": "Betyr 'over deg' med feminin suffiks, fortsatt henvendt til Jerusalem personifisert som kvinne."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "a-NI",
        "wordId": 14,
        "explanation": "Personlig pronomen 'jeg', brukt emfatisk for å understreke at det er Herren selv som taler og handler."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 15,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Navnet forbindes med verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "דִּבַּרְתִּי",
        "pronunciation": "dib-BAR-ti",
        "wordId": 16,
        "explanation": "Perfektum av verbet 'å tale', betyr 'jeg har talt'. Avslutningsformelen bekrefter at orakelet er ugjenkallelig og vil bli oppfylt."
      }
    ]
  }
]