[
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 1,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den vanligste betegnelsen for Gud i Det gamle testamente, en flertallsform som uttrykker majestet og fylde."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et verb som markerer direkte tale, og viser at Gud kommuniserer personlig med Jakob."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Jakob",
        "wordId": 4,
        "original": "יַעֲקֹב",
        "explanation": "Navnet betyr «han som griper hælen» eller «bedrager», gitt fordi han holdt i Esaus hæl ved fødselen."
      },
      {
        "word": "Stå",
        "wordId": 5,
        "original": "ק֛וּם",
        "explanation": "Imperativform som uttrykker en kraftig oppfordring til handling og oppbrudd."
      },
      {
        "word": "opp",
        "wordId": 6,
        "original": "ק֛וּם",
        "explanation": "Del av verbet «kum» som betyr å reise seg, ofte brukt for å innlede en viktig reise eller oppgave."
      },
      {
        "word": "dra",
        "wordId": 7,
        "original": "עֲלֵה",
        "explanation": "Betyr bokstavelig «stig opp», siden Betel ligger i høylandet og man alltid «går opp» til hellige steder."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "עֲלֵה",
        "explanation": "Retningsangivelse som er innebygd i det hebraiske verbet for å dra opp."
      },
      {
        "word": "Betel",
        "wordId": 10,
        "original": "בֵֽית־אֵ֖ל",
        "explanation": "Stedsnavnet betyr «Guds hus» og var der Jakob hadde sin berømte drøm om himmelstigen."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen Guds instruksjoner i en sammenhengende befaling."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "וְשֶׁב",
        "explanation": "Verbet «yashav» innebærer å slå seg ned og bo, ikke bare et kort besøk."
      },
      {
        "word": "der",
        "wordId": 13,
        "original": "שָׁ֑ם",
        "explanation": "Stedsadverb som peker tilbake til Betel som bestemmelsesstedet."
      },
      {
        "word": "Bygg",
        "wordId": 14,
        "original": "וַעֲשֵׂה",
        "explanation": "Verbet «asah» betyr å lage eller gjøre, og brukes her om konstruksjon av et alter."
      },
      {
        "word": "et",
        "wordId": 15,
        "original": "מִזְבֵּ֔חַ",
        "explanation": "Ubestemt artikkel som ikke finnes på hebraisk, men legges til for naturlig norsk."
      },
      {
        "word": "alter",
        "wordId": 16,
        "original": "מִזְבֵּ֔חַ",
        "explanation": "Mizbeach kommer fra roten «zavach» (å ofre) og var en opphøyd plattform for ofringer til Gud."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "לָ",
        "explanation": "Preposisjon som angir hvem alteret skal tilegnes."
      },
      {
        "word": "Gud",
        "wordId": 19,
        "original": "אֵל",
        "explanation": "El er en kortform for guddommen, ofte brukt i poetiske sammenhenger og stedsnavn som Betel."
      },
      {
        "word": "som",
        "wordId": 20,
        "original": "הַנִּרְאֶה",
        "explanation": "Relativpronomen som innleder beskrivelsen av Guds tidligere åpenbaring."
      },
      {
        "word": "viste",
        "wordId": 21,
        "original": "הַנִּרְאֶה",
        "explanation": "Nifal-formen av «ra'ah» betyr «å la seg se» eller «åpenbare seg», en guddommelig selvåpenbaring."
      },
      {
        "word": "seg",
        "wordId": 22,
        "original": "הַנִּרְאֶה",
        "explanation": "Refleksivt pronomen som viser at Gud aktivt valgte å åpenbare seg for Jakob."
      },
      {
        "word": "for",
        "wordId": 23,
        "original": "אֵלֶיךָ",
        "explanation": "Preposisjon som angir mottakeren av Guds åpenbaring."
      },
      {
        "word": "deg",
        "wordId": 24,
        "original": "אֵלֶיךָ",
        "explanation": "Refererer direkte til Jakob og minner ham om hans personlige gudserfaring."
      },
      {
        "word": "da",
        "wordId": 25,
        "original": "בְּבָרְחֲךָ",
        "explanation": "Tidsangivelse som peker tilbake til hendelsen i 1. Mosebok 28."
      },
      {
        "word": "du",
        "wordId": 26,
        "original": "בְּבָרְחֲךָ",
        "explanation": "Personlig pronomen som understreker Jakobs egen erfaring."
      },
      {
        "word": "flyktet",
        "wordId": 27,
        "original": "בְּבָרְחֲךָ",
        "explanation": "Verbet «barach» beskriver hurtig flukt fra fare, her Jakobs rømming for livet."
      },
      {
        "word": "fra",
        "wordId": 28,
        "original": "מִפְּנֵי",
        "explanation": "Bokstavelig «fra ansiktet til», et uttrykk for å flykte fra noens vrede eller trussel."
      },
      {
        "word": "din",
        "wordId": 29,
        "original": "אָחִֽיךָ",
        "explanation": "Eiendomspronomen som understreker det smertefulle i familiekonflikten."
      },
      {
        "word": "bror",
        "wordId": 30,
        "original": "אָחִֽיךָ",
        "explanation": "«Ach» betyr bror, og påminnelsen forsterker tragedien i at Jakob måtte flykte fra sin egen familie."
      },
      {
        "word": "Esau",
        "wordId": 31,
        "original": "עֵשָׂו",
        "explanation": "Navnet kan bety «hårete» og refererer til Jakobs tvillingbror som han bedro for førstefødselsretten."
      }
    ]
  }
]