[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 19,
    "words": [
      {
        "word": "Under",
        "wordId": 1,
        "original": "תַּחַת",
        "explanation": "Preposisjon som angir posisjon, her brukt for å beskrive plasseringen av føttene i forhold til plankene."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "הַ",
        "explanation": "Bestemt artikkel på hebraisk, markerer at det refereres til spesifikke planker."
      },
      {
        "word": "tjue",
        "wordId": 3,
        "original": "עֶשְׂרִים",
        "explanation": "Tallet tjue på hebraisk, som refererer til antall planker på hver langside av tabernakelet."
      },
      {
        "word": "plankene",
        "wordId": 4,
        "original": "הַקָּרֶשׁ",
        "explanation": "קֶרֶשׁ betegner de vertikale akasietreplanene som utgjorde veggene i tabernakelet, hver cirka 4,5 meter høy."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "תַּעֲשֶׂה",
        "explanation": "Del av verbformen som uttrykker en befaling eller instruks fra Gud til Moses."
      },
      {
        "word": "du",
        "wordId": 6,
        "original": "תַּעֲשֶׂה",
        "explanation": "Refererer til Moses som mottaker av instruksjonene, innebygd i verbformen."
      },
      {
        "word": "lage",
        "wordId": 7,
        "original": "תַּעֲשֶׂה",
        "explanation": "Verbet עָשָׂה betyr å lage eller fremstille, et nøkkelord i bygginstruksjonene for tabernakelet."
      },
      {
        "word": "førti",
        "wordId": 8,
        "original": "וְאַרְבָּעִים",
        "explanation": "Tallet førti, som tilsvarer to føtter per planke for de tjue plankene."
      },
      {
        "word": "sølvføtter",
        "wordId": 9,
        "original": "אַדְנֵי־כֶסֶף",
        "explanation": "אֶדֶן er en sokkel eller fot som tjente som fundament. Sølvet kom fra folketellingens løsepenger (2 Mos 38:27)."
      },
      {
        "word": "to",
        "wordId": 10,
        "original": "שְׁנֵי",
        "explanation": "Tallet to i bunden form, angir antall føtter som skulle plasseres under hver planke."
      },
      {
        "word": "føtter",
        "wordId": 11,
        "original": "אֲדָנִים",
        "explanation": "Flertallsformen av אֶדֶן, disse soklene veide hver en talent sølv (ca. 34 kg)."
      },
      {
        "word": "under",
        "wordId": 12,
        "original": "תַּחַת",
        "explanation": "Gjentar posisjonsangivelsen for å presisere plasseringen under hver enkelt planke."
      },
      {
        "word": "hver",
        "wordId": 13,
        "original": "הָאֶחָד",
        "explanation": "אֶחָד betyr én eller hver, og understreker at instruksjonen gjelder for hver enkelt planke."
      },
      {
        "word": "planke",
        "wordId": 14,
        "original": "הַקֶּרֶשׁ",
        "explanation": "Entallsform som spesifiserer at to føtter hører til under én planke."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "לִ",
        "explanation": "Preposisjon som angir formål eller tilhørighet, her knyttet til tappene."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "שְׁתֵּי",
        "explanation": "Bestemt referanse til de spesifikke to tappene på hver planke."
      },
      {
        "word": "to",
        "wordId": 17,
        "original": "שְׁתֵּי",
        "explanation": "Hunkjønnsformen av tallet to, som samsvarer med det feminine substantivet for tapper."
      },
      {
        "word": "tappene",
        "wordId": 18,
        "original": "יְדֹתָיו",
        "explanation": "יָד betyr normalt hånd, men her brukes det om tapper eller utspring som stakk ned i sølvføttene for å holde plankene på plass."
      }
    ]
  }
]