[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 30,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som innleder en befaling og knytter verset til de foregående instruksjonene."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וַהֲקֵמֹתָ",
        "explanation": "Del av verbformen som uttrykker en fremtidig forpliktelse Moses har fått fra Gud."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "וַהֲקֵמֹתָ",
        "explanation": "Refererer til Moses som mottaker av Guds direkte befaling om å bygge tabernakelet."
      },
      {
        "word": "reise",
        "wordId": 4,
        "original": "וַהֲקֵמֹתָ",
        "explanation": "Verbet קום i hifil-formen betyr å få noe til å stå oppreist, her brukt om å sette opp tabernakelet."
      },
      {
        "word": "opp",
        "wordId": 5,
        "original": "וַהֲקֵמֹתָ",
        "explanation": "Forsterker betydningen av å løfte og etablere tabernakelet i stående posisjon."
      },
      {
        "word": "boligen",
        "wordId": 6,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Mishkan kommer fra roten שכן som betyr 'å bo' - stedet hvor Guds nærvær skulle dvele blant folket."
      },
      {
        "word": "etter",
        "wordId": 7,
        "original": "כְּ",
        "explanation": "Preposisjonen כְּ angir samsvar eller likhet - tabernakelet må bygges nøyaktig som foreskrevet."
      },
      {
        "word": "den",
        "wordId": 8,
        "original": "מִשְׁפָּטוֹ",
        "explanation": "Refererer til den spesifikke planen og ordningen Gud hadde vist Moses."
      },
      {
        "word": "forskriften",
        "wordId": 9,
        "original": "מִשְׁפָּטוֹ",
        "explanation": "Mishpat betyr vanligvis dom eller rettferdighet, men her refererer det til den fastsatte ordningen og mønsteret for konstruksjonen."
      },
      {
        "word": "du",
        "wordId": 10,
        "original": "הָרְאֵיתָ",
        "explanation": "Moses adresseres igjen som vitnet til den guddommelige åpenbaringen."
      },
      {
        "word": "fikk",
        "wordId": 11,
        "original": "הָרְאֵיתָ",
        "explanation": "Verbet ראה i hofal-formen - Moses ble vist visjonen, han var passiv mottaker av Guds åpenbaring."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "בָּ",
        "explanation": "Preposisjonen ב angir stedet hvor åpenbaringen fant sted."
      },
      {
        "word": "fjellet",
        "wordId": 13,
        "original": "הָר",
        "explanation": "Sinai-fjellet hvor Moses tilbrakte førti dager og netter og mottok den himmelske modellen for tabernakelet."
      }
    ]
  }
]