[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 34,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "וְנָתַתָּ",
        "explanation": "Refererer til Moses som mottaker av Guds instruksjoner om tabernakelet."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְנָתַתָּ",
        "explanation": "Uttrykker en befaling fra Gud, typisk for instruksjonene om helligdommen."
      },
      {
        "word": "sette",
        "wordId": 3,
        "original": "וְנָתַתָּ",
        "explanation": "Verbet 'natan' betyr å gi eller plassere, og brukes her om den rituelle plasseringen av et hellig objekt."
      },
      {
        "word": "nådestolen",
        "wordId": 4,
        "original": "הַכַּפֹּרֶת",
        "explanation": "Kapporet kommer fra roten 'kapar' som betyr å dekke eller sone. Dette gullokket med kjerubene var stedet hvor Gud møtte sitt folk og hvor forsoningen skjedde på Yom Kippur."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "עַל",
        "explanation": "Preposisjonen angir at nådestolen skulle ligge oppå arken som et lokk."
      },
      {
        "word": "vitnesbyrdets",
        "wordId": 6,
        "original": "הָעֵדֻת",
        "explanation": "Edut betyr vitnesbyrd og refererer til steintavlene med de ti bud som lå inne i arken – Guds pakt med Israel."
      },
      {
        "word": "ark",
        "wordId": 7,
        "original": "אֲרוֹן",
        "explanation": "Aron betegner en kiste eller skrin. Paktens ark var det helligste objektet i israelittisk tilbedelse, laget av akasietre og kledd med gull."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Preposisjon som angir lokasjon – inne i det innerste rommet."
      },
      {
        "word": "Det",
        "wordId": 9,
        "original": "הַקֳּדָשִֽׁים",
        "explanation": "Del av det sammensatte uttrykket for det innerste rommet i tabernakelet."
      },
      {
        "word": "aller",
        "wordId": 10,
        "original": "הַקֳּדָשִֽׁים",
        "explanation": "Hebraisk bruker dobling av ordet 'hellig' (kodesh hakodashim) for å uttrykke superlativ – det absolutt helligste."
      },
      {
        "word": "helligste",
        "wordId": 11,
        "original": "קֹדֶשׁ הַקֳּדָשִֽׁים",
        "explanation": "Kodesh hakodashim var det innerste rommet i tabernakelet, adskilt av et forheng, hvor kun øverstepresten kunne entre én gang i året."
      }
    ]
  }
]