{
  "bookId": 4,
  "chapterId": 14,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Beskriver skystøtten om dagen og ildstøtten om natten som ledet Israel ut av Egypt, den samme guddommelige ledelsen som Moses refererer til."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Skystøtten som stod ved teltåpningen når Herren talte med Moses ansikt til ansikt, parallelt med 'øye til øye' uttrykket."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 34,
      "toVerseId": 38,
      "text": "Skyen dekket sammenkomstens telt og Herrens herlighet fylte tabernaklet; skyen og ilden ledet Israel på deres reiser."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 23,
      "text": "Detaljert beskrivelse av hvordan skyen dekket tabernaklet og ble til ild om natten, og hvordan den ledet Israels vandringer."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Herren gikk foran Israel i ild om natten og i sky om dagen for å vise dem veien."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Taler om at ingen nasjon har en gud så nær seg som Herren er for Israel, parallelt med Herrens nærvær 'midt iblant' folket."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Nehemja minner om skystøtten om dagen og ildstøtten om natten som ledet folket."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med sky om dagen og med ildlys hele natten."
    },
    {
      "bookId": 19,
      "chapterId": 99,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Gud talte til dem i skystøtten, en referanse til Guds synlige nærvær blant folket."
    },
    {
      "bookId": 23,
      "chapterId": 52,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Uttrykket 'øye til øye' brukes om å se Herren når han vender tilbake til Sion."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Paulus refererer til at fedrene var under skyen, en hentydning til Guds ledelse av Israel i ørkenen."
    }
  ]
}