{
  "bookId": 4,
  "chapterId": 14,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Israelittene knurret mot Moses og Aron i ørkenen og ønsket at de hadde dødd i Egypt, samme tema om klaging og ønske om å ha dødd i Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Folket knurret mot Moses og spurte hvorfor han førte dem ut av Egypt for å dø, samme mønster av opprør og klaging."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Folket klaget over sine vanskeligheter, og Herren hørte det og ble vred, et tidligere eksempel på Israels knurring i ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 41,
      "toVerseId": 41,
      "text": "Hele Israels menighet knurret mot Moses og Aron, samme uttrykk for kollektivt opprør mot lederne."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Ved Rødehavet klaget israelittene og sa det hadde vært bedre å dø i Egypt, samme ønske om å ha dødd i Egypt fremfor å møte fare."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen beskriver hvordan israelittene foraktet det herlige landet og knurret i sine telt, en poetisk oppsummering av hendelsen i 4 Mosebok 14."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Paulus advarer mot å knurre som noen av israelittene gjorde og ble drept av ødeleggeren, en direkte referanse til Israels opprør i ørkenen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 19,
      "text": "Hebreerbrevet refererer til dem som kom ut av Egypt med Moses og provoserte Gud ved sin vantro, en advarsel basert på ørkenopprøret."
    }
  ]
}