{
  "bookId": 4,
  "chapterId": 14,
  "verseId": 33,
  "references": [
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herrens vrede brant mot Israel, og han lot dem vanke omkring i ørkenen i førti år, inntil hele den slekten som hadde gjort det som var ondt i Herrens øyne, var dødd ut."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "I det førtiende året talte Moses til Israels barn, som bekrefter den førti år lange vandringsperioden i ørkenen."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Beskriver hvordan hele den generasjonen av stridsmenn døde ut i løpet av de trettiåtte årene fra Kadesj-Barnea til de krysset Sered-bekken."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Israels barn vandret i ørkenen i førti år, inntil hele folket av stridsmenn som dro ut av Egypt, var dødd ut fordi de ikke adlød Herrens røst."
    },
    {
      "bookId": 19,
      "chapterId": 95,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Gud var harm på ørkenslekten i førti år og sverget at de ikke skulle komme inn til hans hvile."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Israel ble kalt utro mot Gud i ørkenen, en parallell til anklagen om utroskap (zenut) i 4 Mosebok 14:33."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Deres lik skal falle i denne ørkenen - en direkte parallell til løftet om at deres kropper skal dø i ørkenen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Spør hvem Gud var harm på i førti år - var det ikke dem som syndet, og hvis lik falt i ørkenen?"
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Stefanus' tale refererer til de førti årene i ørkenen da Moses førte folket ut."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus nevner at Gud bar over med dem i ørkenen i omkring førti år."
    }
  ]
}