[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten' eller 'beskjeden'. Apostelen het opprinnelig Saul, men brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "καὶ",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "En grunnleggende konjunksjon som binder sammen navn eller setninger, her brukt for å liste opp medforfatterne av brevet."
      },
      {
        "word": "Σιλουανὸς",
        "wordId": 3,
        "original": "Σιλουανὸς",
        "explanation": "Den latinske formen av navnet Silas, som betyr 'skogmann' eller 'fra skogen'. Han var Paulus' medarbeider på den andre misjonsreisen."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' brukes igjen for å introdusere den tredje avsenderen av brevet."
      },
      {
        "word": "Τιμόθεος",
        "wordId": 5,
        "original": "Τιμόθεος",
        "explanation": "Betyr 'den som ærer Gud' fra gresk τιμή (ære) og θεός (gud). Timoteus var Paulus' unge disippel og betrodde medarbeider."
      },
      {
        "word": "τῇ",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, som peker på mottakeren av brevet."
      },
      {
        "word": "ἐκκλησίᾳ",
        "wordId": 7,
        "original": "ἐκκλησίᾳ",
        "explanation": "Fra ἐκ (ut) og καλέω (kalle), altså 'de utkallede'. I gresk kultur refererte det til en borgerforsamling, men i kristen sammenheng betegner det de troendes fellesskap."
      },
      {
        "word": "Θεσσαλονικέων",
        "wordId": 8,
        "original": "Θεσσαλονικέων",
        "explanation": "Refererer til innbyggerne i Thessaloniki, en viktig havneby i Makedonia. Byen ble oppkalt etter Alexander den stores halvsøster."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker posisjon eller sfære, her beskriver den menighetens åndelige plassering 'i' Gud."
      },
      {
        "word": "θεῷ",
        "wordId": 10,
        "original": "θεῷ",
        "explanation": "Grunnordet θεός for Gud i dativ. Det beskriver menighetens relasjon til og forankring i Gud selv."
      },
      {
        "word": "πατρὶ",
        "wordId": 11,
        "original": "πατρὶ",
        "explanation": "Betyr 'far' og understreker det nære relasjonsforholdet mellom Gud og de troende. Ordet uttrykker omsorg, autoritet og tilhørighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 12,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen 'vår' i genitiv, som inkluderer både avsenderne og mottakerne i det samme gudsforholdet."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjonen knytter sammen Gud Fader og Herren Jesus Kristus som menighetens felles grunnlag."
      },
      {
        "word": "κυρίῳ",
        "wordId": 14,
        "original": "κυρίῳ",
        "explanation": "Brukes her om Jesus og betyr 'herre' eller 'mester'. I Septuaginta oversatte dette ordet Guds navn YHWH, noe som understreker Jesu guddommelighet."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 15,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "Χριστῷ",
        "wordId": 16,
        "original": "Χριστῷ",
        "explanation": "Fra χρίω (å salve), tilsvarende det hebraiske 'Messias'. Tittelen betegner Jesus som den salvede konge, prest og profet som Gud hadde lovet."
      }
    ]
  }
]