[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 4,
    "words": [
      {
        "word": "ὥστε",
        "wordId": 1,
        "original": "ὥστε",
        "explanation": "En konjunksjon som uttrykker resultat eller konsekvens, og viser at det som følger er en naturlig følge av det foregående."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 2,
        "original": "αὐτοὺς",
        "explanation": "Pronomen som her refererer til Paulus selv, brukt for å understreke hans personlige engasjement."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 3,
        "original": "ἡμᾶς",
        "explanation": "Betyr 'oss' og inkluderer Paulus og hans medarbeidere Silvanus og Timoteus som nevnes i brevets innledning."
      },
      {
        "word": "ἐν",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering eller sfære - her brukt for å vise konteksten for deres stolthet."
      },
      {
        "word": "ὑμῖν",
        "wordId": 5,
        "original": "ὑμῖν",
        "explanation": "Refererer til menigheten i Tessalonika, mottakerne av brevet som Paulus roser."
      },
      {
        "word": "ἐγκαυχᾶσθαι",
        "wordId": 6,
        "original": "ἐγκαυχᾶσθαι",
        "explanation": "Et sammensatt verb av 'en' (i) og 'kauchaomai' (rose seg), som betyr å rose seg i eller skryte av noen med stolthet."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir stedet hvor denne rosingen finner sted."
      },
      {
        "word": "ταῖς",
        "wordId": 8,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i flertall hunkjønn, som peker på de spesifikke menighetene det tales om."
      },
      {
        "word": "ἐκκλησίαις",
        "wordId": 9,
        "original": "ἐκκλησίαις",
        "explanation": "Fra 'ekkaleo' (kalle ut), opprinnelig brukt om borgerforsamlinger i greske bystater, men i NT om de kristne fellesskapene."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter menighetene til Gud som deres eier og opphav."
      },
      {
        "word": "θεοῦ",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'theos' (Gud), som viser at menighetene tilhører og er under Guds autoritet."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 12,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'på grunn av' eller 'angående', og introduserer årsaken til deres stolthet."
      },
      {
        "word": "τῆς",
        "wordId": 13,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som spesifiserer den bestemte utholdenheten som omtales."
      },
      {
        "word": "ὑπομονῆς",
        "wordId": 14,
        "original": "ὑπομονῆς",
        "explanation": "Sammensatt av 'hypo' (under) og 'meno' (forbli), betyr å holde ut under press - en aktiv standhaftighet, ikke passiv resignasjon."
      },
      {
        "word": "ὑμῶν",
        "wordId": 15,
        "original": "ὑμῶν",
        "explanation": "Genitiv av 'dere', som viser at utholdenheten tilhører tessalonikerne."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder utholdenhet og tro som to sider av samme mynnt."
      },
      {
        "word": "πίστεως",
        "wordId": 17,
        "original": "πίστεως",
        "explanation": "Betyr tro, tillit eller troskap - i denne konteksten deres trofaste holdning midt i forfølgelse."
      },
      {
        "word": "ἐν",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som angir omstendighetene eller konteksten for deres utholdenhet og tro."
      },
      {
        "word": "πᾶσιν",
        "wordId": 19,
        "original": "πᾶσιν",
        "explanation": "Betyr 'alle' og understreker omfanget av lidelsene de gjennomgår - ingen forfølgelse er utelatt."
      },
      {
        "word": "τοῖς",
        "wordId": 20,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel som peker på de spesifikke forfølgelsene menigheten opplever."
      },
      {
        "word": "διωγμοῖς",
        "wordId": 21,
        "original": "διωγμοῖς",
        "explanation": "Fra 'dioko' (forfølge, jage), refererer til aktiv forfølgelse og fiendtlig behandling på grunn av troen."
      },
      {
        "word": "ὑμῶν",
        "wordId": 22,
        "original": "ὑμῶν",
        "explanation": "Viser at forfølgelsene er rettet spesifikt mot tessalonikerne."
      },
      {
        "word": "καὶ",
        "wordId": 23,
        "original": "καὶ",
        "explanation": "Forbinder forfølgelser og trengsler som to typer lidelser de opplever."
      },
      {
        "word": "ταῖς",
        "wordId": 24,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel som spesifiserer de konkrete trengslene menigheten gjennomgår."
      },
      {
        "word": "θλίψεσιν",
        "wordId": 25,
        "original": "θλίψεσιν",
        "explanation": "Fra 'thlibo' (presse, trykke), beskriver press og nød fra alle kanter - et sterkt bilde på trengsel."
      },
      {
        "word": "αἷς",
        "wordId": 26,
        "original": "αἷς",
        "explanation": "Relativt pronomen som knytter trengslene til handlingen i neste ord."
      },
      {
        "word": "ἀνέχεσθε",
        "wordId": 27,
        "original": "ἀνέχεσθε",
        "explanation": "Et verb som betyr å holde ut eller bære med tålmodighet - viser deres aktive motstand mot å gi opp under presset."
      }
    ]
  }
]