[
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 10,
    "words": [
      {
        "word": "וָאֶכְתֹּב",
        "pronunciation": "va-ech-TOV",
        "wordId": 1,
        "explanation": "Et verb i 1. person entall, fortidsform med konjunksjonen 'og'. Betyr 'og jeg skrev' - fra roten כ-ת-ב som handler om skriftlig dokumentasjon, viktig i juridiske transaksjoner."
      },
      {
        "word": "בַּסֵּפֶר",
        "pronunciation": "ba-SE-fer",
        "wordId": 2,
        "explanation": "Preposisjonen בְּ (i/på) med bestemt artikkel og substantivet 'sefer' (bok/dokument). Refererer til det juridiske skjøtet eller kontrakten Jeremia utarbeidet."
      },
      {
        "word": "וָאֶחְתֹּם",
        "pronunciation": "va-ech-TOM",
        "wordId": 3,
        "explanation": "Betyr 'og jeg forseglet'. Forsegling med voks og et segl var essensielt i antikken for å autentisere og beskytte dokumenter mot forfalskning."
      },
      {
        "word": "וָאָעֵד",
        "pronunciation": "va-a-ED",
        "wordId": 4,
        "explanation": "Fra roten ע-ו-ד som betyr å vitne eller bekrefte. 'Og jeg tilkalte vitner' - vitner var påkrevd i juridiske transaksjoner for å gi gyldighet."
      },
      {
        "word": "עֵדִים",
        "pronunciation": "e-DIM",
        "wordId": 5,
        "explanation": "Flertallsformen av עֵד (vitne). Mosaisk lov krevde minst to vitner for å bekrefte juridiske avtaler, som vi ser i 5. Mosebok 19:15."
      },
      {
        "word": "וָאֶשְׁקֹל",
        "pronunciation": "va-esh-KOL",
        "wordId": 6,
        "explanation": "Betyr 'og jeg veide'. Fra roten ש-ק-ל, som også har gitt oss ordet 'shekel' - den hebraiske myntenheten. Før mynter ble standardisert, ble sølv veid nøyaktig."
      },
      {
        "word": "הַכֶּסֶף",
        "pronunciation": "ha-KE-sef",
        "wordId": 7,
        "explanation": "Sølv med bestemt artikkel. Sølv var det vanligste betalingsmiddelet i bibelsk tid og fungerte som valuta før mynter ble innført."
      },
      {
        "word": "בְּמֹאזְנָיִם",
        "pronunciation": "be-moz-NA-yim",
        "wordId": 8,
        "explanation": "En vekt eller vektskål, alltid i dualisform (-ayim) fordi den har to skåler. Nøyaktig veiing var et tegn på ærlighet og rettferdighet i handel."
      }
    ]
  }
]