[
  {
    "bookId": 24,
    "chapterId": 32,
    "verseId": 28,
    "words": [
      {
        "word": "לָכֵן",
        "pronunciation": "la-KHEN",
        "wordId": 1,
        "explanation": "Betyr «derfor» eller «av denne grunn». En konjunksjon som innleder en konklusjon basert på det som er sagt tidligere."
      },
      {
        "word": "כֹּה",
        "pronunciation": "koh",
        "wordId": 2,
        "explanation": "Adverb som betyr «slik» eller «på denne måten». Brukes ofte i profetiske utsagn for å introdusere Guds ord."
      },
      {
        "word": "אָמַר",
        "pronunciation": "a-MAR",
        "wordId": 3,
        "explanation": "Verb i perfektum, betyr «sa» eller «har sagt». Den vanligste roten for tale i hebraisk, brukt hundrevis av ganger i profetiske formler."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/JHVH",
        "wordId": 4,
        "explanation": "Guds hellige egennavn, tetragrammet. Uttales tradisjonelt ikke, men erstattes med «Adonai» (Herren) av ærefrykt."
      },
      {
        "word": "הִנְנִי",
        "pronunciation": "hin-ne-NI",
        "wordId": 5,
        "explanation": "Sammensatt av הִנֵּה (se!) og suffikset for «jeg». Betyr «se, jeg» og uttrykker Guds umiddelbare, personlige handling."
      },
      {
        "word": "נֹתֵן",
        "pronunciation": "no-TEN",
        "wordId": 6,
        "explanation": "Partisipp av נָתַן, betyr «gir» eller «overgir». Formen indikerer en pågående eller umiddelbart forestående handling."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 7,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet. Har ingen egen oversettelse, men viser grammatisk funksjon."
      },
      {
        "word": "הָעִיר",
        "pronunciation": "ha-IR",
        "wordId": 8,
        "explanation": "«Byen» - bestemt form av עִיר med artikkelen הָ. Refererer her til Jerusalem."
      },
      {
        "word": "הַזֹּאת",
        "pronunciation": "haz-ZOT",
        "wordId": 9,
        "explanation": "Demonstrativt pronomen «denne» i feminin form, med artikkel. Samsvarer med det feminine substantivet עִיר (by)."
      },
      {
        "word": "בְּיַד",
        "pronunciation": "be-YAD",
        "wordId": 10,
        "explanation": "Preposisjonen בְּ (i/med) kombinert med יַד (hånd). Uttrykket «i hånden til» betyr å overgi til noens makt eller kontroll."
      },
      {
        "word": "הַכַּשְׂדִּים",
        "pronunciation": "ha-kas-DIM",
        "wordId": 11,
        "explanation": "«Kaldeerne» - folket fra Kaldea i Sør-Mesopotamia. Brukes ofte synonymt med babylonerne i profetiske tekster."
      },
      {
        "word": "וּבְיַד",
        "pronunciation": "u-ve-YAD",
        "wordId": 12,
        "explanation": "Konjunksjonen וּ (og) pluss בְּיַד (i hånden til). Tilføyer en parallell formulering for å understreke."
      },
      {
        "word": "נְבוּכַדְרֶאצַּר",
        "pronunciation": "ne-vu-khad-RETs-tsar",
        "wordId": 13,
        "explanation": "Navnet på Babylons mektige konge. Fra akkadisk Nabû-kudurri-uṣur, som betyr «Nebo, beskytt min grense/arving»."
      },
      {
        "word": "מֶלֶךְ",
        "pronunciation": "ME-lekh",
        "wordId": 14,
        "explanation": "Betyr «konge». Et av de mest sentrale begrepene i bibelsk teologi, brukt både om jordiske herskere og Gud selv."
      },
      {
        "word": "בָּבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 15,
        "explanation": "Babylon - den mektige byen ved Eufrat. Navnet forbindes i 1. Mos 11 med verbet בָּלַל (forvirre), men kommer egentlig fra akkadisk «Guds port»."
      },
      {
        "word": "וּלְכָדָהּ",
        "pronunciation": "u-le-kha-DAH",
        "wordId": 16,
        "explanation": "Konjunksjon וּ + verb לָכַד (erobre/ta) i perfektum med 3. person feminin suffiks. Betyr «og han skal erobre den»."
      }
    ]
  }
]