[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 13,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Innleder en ny handling som følger etter Guds dom, og markerer Kains respons på straffen han nettopp har mottatt."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "יֹּאמֶר",
        "explanation": "Verbet 'amar' betyr å si eller tale, og brukes her for å introdusere Kains klage til Gud."
      },
      {
        "word": "Kain",
        "wordId": 3,
        "original": "קַיִן",
        "explanation": "Navnet betyr 'ervervet' eller 'smed', og Eva ga ham dette navnet fordi hun hadde 'fått' en mann ved Herrens hjelp (1 Mos 4:1)."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot noen, her viser den at Kain henvender seg direkte til Gud."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (Jahve), det mest personlige gudsnavnet i Bibelen som åpenbarer hans evige, paktsholdende natur."
      },
      {
        "word": "Min",
        "wordId": 6,
        "original": "עֲוֺנִי",
        "explanation": "Eiendomssuffikset '-i' på hebraisk betyr 'min' og viser at Kain erkjenner at skylden tilhører ham."
      },
      {
        "word": "skyld",
        "wordId": 7,
        "original": "עֲוֺנִי",
        "explanation": "Ordet 'avon' kan bety både synd, skyld og straff - en flertydighet som gjør at verset kan tolkes som enten en bekjennelse eller en klage over straffen."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "",
        "explanation": "Hebraisk har ikke et eget ord for 'å være' i presens, så dette er lagt til i oversettelsen for å gi god norsk setningsstruktur."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "מִ",
        "explanation": "Prefikset 'min' brukes her i en komparativ betydning og uttrykker 'mer enn' eller 'for mye til'."
      },
      {
        "word": "stor",
        "wordId": 10,
        "original": "גָּדוֹל",
        "explanation": "Adjektivet 'gadol' beskriver noe enormt eller overveldende, og understreker tyngden av Kains byrde."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "מִנְּשֹׂא",
        "explanation": "Del av den hebraiske konstruksjonen som uttrykker begrensning eller umulighet."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "נְּשֹׂא",
        "explanation": "Infinitivmarkør i norsk som tilsvarer den hebraiske infinitivformen."
      },
      {
        "word": "bære",
        "wordId": 13,
        "original": "נְּשֹׂא",
        "explanation": "Verbet 'nasa' betyr å løfte, bære eller tilgi - samme ord brukes om å 'bære bort' synd, noe som gir verset en dypere teologisk dimensjon."
      }
    ]
  }
]