[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 19,
    "words": [
      {
        "word": "Lemek",
        "wordId": 1,
        "original": "לֶמֶךְ",
        "explanation": "Navnet betyr muligens «mektig» eller «den som slår ned». Han er den første i Bibelen som tar seg to koner, og er kjent for sin hevnsang."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "וַיִּקַּח",
        "explanation": "Verbet «lakach» brukes ofte om å ta en kone i ekteskap. Formen her indikerer en avsluttet handling i fortiden."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "לוֹ",
        "explanation": "Preposisjonen «lo» betyr «for seg selv» og understreker at Lemek handlet på eget initiativ."
      },
      {
        "word": "to",
        "wordId": 4,
        "original": "שְׁתֵּי",
        "explanation": "Tallord i hunkjønnsform som matcher «koner». Dette er den første omtalen av polygami i Bibelen."
      },
      {
        "word": "koner",
        "wordId": 5,
        "original": "נָשִׁים",
        "explanation": "Flertallsformen av «ishah» (kvinne/kone). Lemeks to koner representerer et brudd med det monogame idealet fra skapelsen."
      },
      {
        "word": "den",
        "wordId": 6,
        "original": "הָאַחַת",
        "explanation": "Bestemt artikkel som peker på den første av de to konene."
      },
      {
        "word": "ene",
        "wordId": 7,
        "original": "הָאַחַת",
        "explanation": "Tallord som betyr «den første» eller «den ene», brukt for å introdusere Ada."
      },
      {
        "word": "het",
        "wordId": 8,
        "original": "שֵׁם",
        "explanation": "Betyr bokstavelig «navn». Hebraisk bruker uttrykket «hennes navn var» der norsk sier «het»."
      },
      {
        "word": "Ada",
        "wordId": 9,
        "original": "עָדָה",
        "explanation": "Navnet betyr «pryd» eller «skjønnhet», fra roten som betyr å smykke eller pynte. Hun ble mor til nomader og musikere."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Bindeordet «vav» kobler sammen de to navnene og viser at begge konene nevnes med lik vekt."
      },
      {
        "word": "den",
        "wordId": 11,
        "original": "הַשֵּׁנִית",
        "explanation": "Bestemt artikkel som peker på den andre konen."
      },
      {
        "word": "andre",
        "wordId": 12,
        "original": "הַשֵּׁנִית",
        "explanation": "Ordenstallet «shenit» betyr «den andre» i hunkjønn, og introduserer den andre konen."
      },
      {
        "word": "Silla",
        "wordId": 13,
        "original": "צִלָּה",
        "explanation": "Navnet betyr «skygge» eller «ly», muligens med konnotasjon av beskyttelse. Hun ble mor til Tubal-Kain, smedens stamfar."
      }
    ]
  }
]