[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 2,
    "words": [
      {
        "word": "Senere",
        "wordId": 1,
        "original": "וַתֹּסֶף",
        "explanation": "Verbet betyr bokstavelig «hun fortsatte» eller «hun la til», og indikerer at denne fødselen kom etter den forrige."
      },
      {
        "word": "fødte",
        "wordId": 2,
        "original": "לָלֶדֶת",
        "explanation": "Infinitivformen av verbet som beskriver fødselshandlingen, knyttet til det hebraiske ordet for barn (yeled)."
      },
      {
        "word": "hun",
        "wordId": 3,
        "original": "וַתֹּסֶף",
        "explanation": "Refererer til Eva, som er subjektet fra forrige vers."
      },
      {
        "word": "hans",
        "wordId": 4,
        "original": "אָחִיו",
        "explanation": "Suffikset viser at det handler om Kains bror, og etablerer det første søskenforholdet i Bibelen."
      },
      {
        "word": "bror",
        "wordId": 5,
        "original": "אָחִיו",
        "explanation": "Det hebraiske «ach» brukes om biologiske brødre, og dette brorforholdet blir sentralt i den kommende tragedien."
      },
      {
        "word": "Abel",
        "wordId": 6,
        "original": "הָבֶל",
        "explanation": "Navnet betyr «pust» eller «forgjengelighet» – det samme ordet brukes i Forkynneren om livets tomhet, noe som antyder hans korte skjebne."
      },
      {
        "word": "ble",
        "wordId": 8,
        "original": "וַיְהִי",
        "explanation": "En vanlig hebraisk verbform som markerer en tilstandsendring eller utvikling over tid."
      },
      {
        "word": "sauegjeter",
        "wordId": 9,
        "original": "רֹעֵה צֹאן",
        "explanation": "Kombinasjonen «gjeter av småfe» beskriver en nomadisk livsstil som senere ble høyt verdsatt i Israels historie – både Moses og David var gjetere."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Bindeordet skaper en kontrast mellom de to brødrenes yrker."
      },
      {
        "word": "Kain",
        "wordId": 11,
        "original": "קַיִן",
        "explanation": "Navnet ble forklart i forrige vers som knyttet til «å skaffe» eller «å forme», men kan også bety «smed» eller «spyd»."
      },
      {
        "word": "jordbruker",
        "wordId": 13,
        "original": "עֹבֵד אֲדָמָה",
        "explanation": "Bokstavelig «en som arbeider jorden» – ironisk nok den samme jord som Gud forbannet etter Adams synd, og som senere vil nekte å gi Kain sin frukt."
      }
    ]
  }
]