[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 24,
    "words": [
      {
        "word": "Er",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En hebraisk partikkel som her innleder en betingelse eller sammenligning, og etablerer grunnlaget for Lemeks skrytende påstand."
      },
      {
        "word": "Kain",
        "wordId": 2,
        "original": "קָיִן",
        "explanation": "Navnet betyr 'ervervet' eller 'smed', og refererer til Adams og Evas førstefødte sønn som drepte sin bror Abel. Gud ga ham et beskyttende merke."
      },
      {
        "word": "hevnet",
        "wordId": 3,
        "original": "יֻקַּם",
        "explanation": "Passiv form av verbet 'nakam' som betyr å ta hevn. Refererer til Guds løfte om å straffe den som dreper Kain."
      },
      {
        "word": "sju",
        "wordId": 4,
        "original": "שִׁבְעָתַיִם",
        "explanation": "Tallet syv symboliserer fullkommenhet i hebraisk tankegang. Her brukt i en spesiell dobbeltform som betyr 'syvdobbelt'."
      },
      {
        "word": "ganger",
        "wordId": 5,
        "original": "שִׁבְעָתַיִם",
        "explanation": "Inkludert i den hebraiske formen 'shivatayim' som er en dual-ending som indikerer multiplikasjon."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "יֻקַּם",
        "explanation": "Uttrykker fremtidig handling, hentet fra verbformen i den andre delen av verset."
      },
      {
        "word": "Lemek",
        "wordId": 7,
        "original": "וְלֶמֶךְ",
        "explanation": "Syvende generasjon fra Adam gjennom Kain. Navnet kan bety 'kraftig' eller 'mektig'. Han er kjent for å ha tatt to koner og for denne voldsomme skrytesangen."
      },
      {
        "word": "hevnes",
        "wordId": 8,
        "original": "יֻקַּם",
        "explanation": "Samme verb som tidligere, men her hevder Lemek arrogant at han fortjener enda større beskyttelse enn Kain fikk fra Gud."
      },
      {
        "word": "sytti-sju",
        "wordId": 9,
        "original": "שִׁבְעִים וְשִׁבְעָה",
        "explanation": "Bokstavelig 'sytti og syv' - en dramatisk opptrapping fra Kains syvfoldige hevn. Dette tallet brukes senere av Jesus som modell for tilgivelse i Matteus 18:22."
      },
      {
        "word": "ganger",
        "wordId": 10,
        "original": "שִׁבְעִים וְשִׁבְעָה",
        "explanation": "Underforstått i den hebraiske teksten, viser omfanget av Lemeks hovmodige krav på beskyttelse."
      }
    ]
  }
]