{
  "bookId": 4,
  "chapterId": 13,
  "verseId": 22,
  "references": [
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Moses sendte speiderne til Negev-området, som nevnes her når de drar opp gjennom det."
    },
    {
      "bookId": 1,
      "chapterId": 23,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Hebron nevnes som stedet hvor Sara døde og Abraham kjøpte gravplass, noe som viser byens historiske betydning."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Hebron (Kirjat-Arba) nevnes som stedet hvor Isak bodde, og bekrefter byens betydning i patriarkenes historie."
    },
    {
      "bookId": 6,
      "chapterId": 11,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Josva utryddet anakittene fra Hebron og andre byer, som refererer til de samme Anaks etterkommere nevnt her."
    },
    {
      "bookId": 6,
      "chapterId": 15,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Kaleb drev ut de tre anakittsønnene Ahiman, Sheshai og Talmai fra Hebron, de samme som nevnes i dette verset."
    },
    {
      "bookId": 7,
      "chapterId": 1,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Juda slo kanaaneerne i Hebron og drepte Sheshai, Ahiman og Talmai, de samme anakittene som nevnes her."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Israels frykt for anakittene, et stort og høyt folk, refererer til de samme Anaks etterkommere som speiderne møtte."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Anakittene beskrives som et stort og tallrikt folk, regnet blant kjempene, som gir bakgrunn for hvem speiderne møtte."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Soan (Tanis) i Egypt nevnes som stedet hvor Gud gjorde under, og bekrefter byens betydning i egyptisk historie."
    },
    {
      "bookId": 23,
      "chapterId": 19,
      "fromVerseId": 11,
      "toVerseId": 13,
      "text": "Soan nevnes som en viktig egyptisk by med fyrster og vismenn, som understreker dens historiske betydning sammenlignet med Hebron."
    }
  ]
}