{
  "bookId": 4,
  "chapterId": 13,
  "verseId": 30,
  "references": [
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Kaleb og Josva oppmuntrer folket igjen til å stole på Herren og ikke frykte kanaaneerne, og gjentar tilliten til at de kan innta landet."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Herren lover at Kaleb skal få komme inn i landet på grunn av hans trofaste ånd og helhjertede etterfølgelse."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Kaleb nevnes som en som fulgte Herren helhjertet, i kontrast til de andre speiderne."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Moses minner folket om at Kaleb fikk løfte om land fordi han fulgte Herren helhjertet."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 14,
      "text": "Kaleb mottar Hebron som arv fordi han fulgte Herren helhjertet, en oppfyllelse av løftet gitt på grunn av hans tro."
    },
    {
      "bookId": 6,
      "chapterId": 15,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Kaleb inntar Hebron og driver ut Anaks tre sønner, og viser at han virkelig kunne innta landet som han hadde sagt."
    },
    {
      "bookId": 19,
      "chapterId": 27,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "David uttrykker lignende tillit til Herren midt i fare og motstand fra fiender."
    },
    {
      "bookId": 23,
      "chapterId": 41,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Herren oppmuntrer sitt folk til ikke å frykte fordi han er med dem og vil styrke dem."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Hebreerbrevet refererer til israelittenes vantro som hindret dem fra å gå inn i landet, i kontrast til Kalebs tro."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Advarselen om å ikke miste løftet om hvile på grunn av vantro, der Kalebs tro står som positivt eksempel."
    },
    {
      "bookId": 50,
      "chapterId": 4,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Paulus uttrykker tillit til at han kan alt i Kristus som styrker ham, en lignende trosbekjennelse som Kalebs."
    }
  ]
}