[
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 4,
    "words": [
      {
        "word": "מֵאֲשֶׁר",
        "pronunciation": "me-asher",
        "wordId": 1,
        "explanation": "En sammensatt preposisjon som betyr 'fordi' eller 'siden'. Kombinerer prefikset מֵ (fra) med det relative pronomenet אֲשֶׁר, og introduserer årsaken til det som følger."
      },
      {
        "word": "יָקַרְתָּ",
        "pronunciation": "yakarta",
        "wordId": 2,
        "explanation": "Et verb i qal perfektum, 2. person maskulin entall, fra roten י-ק-ר. Betyr 'du er dyrebar/kostbar'. Uttrykker Guds vurdering av Israels verdi."
      },
      {
        "word": "בְעֵינַי",
        "pronunciation": "ve-einai",
        "wordId": 3,
        "explanation": "Betyr 'i mine øyne'. Preposisjonen בְּ (i) kombinert med עֵינַי (mine øyne). Et idiomatisk uttrykk for personlig vurdering eller synspunkt."
      },
      {
        "word": "נִכְבַּדְתָּ",
        "pronunciation": "nikhbadta",
        "wordId": 4,
        "explanation": "Nif'al perfektum av כ-ב-ד, 2. person maskulin entall. Betyr 'du er æret/hedret'. Roten כבד bærer konnotasjoner av tyngde og betydning."
      },
      {
        "word": "וַאֲנִי",
        "pronunciation": "va-ani",
        "wordId": 5,
        "explanation": "Konjunksjonen וַ (og) med det personlige pronomenet אֲנִי (jeg). Markerer en emfatisk overgang der Gud selv trer frem som subjekt."
      },
      {
        "word": "אֲהַבְתִּיךָ",
        "pronunciation": "ahavtikha",
        "wordId": 6,
        "explanation": "Qal perfektum av א-ה-ב med 2. person maskulin entall suffiks. Betyr 'jeg elsket deg' eller 'jeg har elsket deg'. Uttrykker Guds dype kjærlighet til Israel."
      },
      {
        "word": "וְאֶתֵּן",
        "pronunciation": "ve-etten",
        "wordId": 7,
        "explanation": "Konjunktiv waw med qal imperfektum 1. person entall av נ-ת-ן. Betyr 'og jeg vil gi'. Introduserer konsekvensen av Guds kjærlighet."
      },
      {
        "word": "אָדָם",
        "pronunciation": "adam",
        "wordId": 8,
        "explanation": "Refererer til mennesker eller menneskehet. Kan også tolkes som et egennavn for et folk. Her brukt kollektivt om nasjoner som vil bli gitt i bytte."
      },
      {
        "word": "תַּחְתֶּיךָ",
        "pronunciation": "takhteikha",
        "wordId": 9,
        "explanation": "Preposisjonen תַּחַת (i stedet for, under) med 2. person maskulin entall suffiks. Betyr 'i ditt sted' - uttrykker substitusjon."
      },
      {
        "word": "וּלְאֻמִּים",
        "pronunciation": "u-le'ummim",
        "wordId": 10,
        "explanation": "Konjunksjonen וּ og flertallsformen av לְאֹם. Betyr 'og folkeslag/nasjoner'. Et poetisk ord for nasjoner, ofte brukt parallelt med גּוֹיִם."
      },
      {
        "word": "תַּחַת",
        "pronunciation": "takhat",
        "wordId": 11,
        "explanation": "Preposisjon som betyr 'under' eller 'i stedet for'. Her i betydningen substitusjon - noe gis i bytte for noe annet."
      },
      {
        "word": "נַפְשֶׁךָ",
        "pronunciation": "nafshekha",
        "wordId": 12,
        "explanation": "Substantivet נֶפֶשׁ (sjel, liv, selv) med 2. person maskulin entall suffiks. Betyr 'din sjel/ditt liv'. Representerer hele personen eller eksistensen."
      }
    ]
  }
]