[
  {
    "bookId": 23,
    "chapterId": 43,
    "verseId": 5,
    "words": [
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 1,
        "explanation": "Nektelsespartikkel som brukes ved imperativ og jussiv for å uttrykke et forbud eller en formaning. Her innleder den en oppfordring til ikke å frykte."
      },
      {
        "word": "תִּירָא",
        "pronunciation": "tira",
        "wordId": 2,
        "explanation": "Verbet ירא (yare) i jussiv form, som betyr 'å frykte' eller 'være redd'. Sammen med אַל danner det en trøstende formaning: 'frykt ikke'."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 3,
        "explanation": "Konjunksjon som her fungerer kausalt og betyr 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor man ikke skal frykte."
      },
      {
        "word": "אִתְּךָ",
        "pronunciation": "ittekha",
        "wordId": 4,
        "explanation": "Preposisjonen את (med) kombinert med suffiks for 2. person hankjønn entall: 'med deg'. Uttrykker Guds nærhet og tilstedeværelse."
      },
      {
        "word": "אָנִי",
        "pronunciation": "ani",
        "wordId": 5,
        "explanation": "Det personlige pronomenet 'jeg', som her refererer til Gud selv. Understreker den personlige relasjonen mellom Gud og hans folk."
      },
      {
        "word": "מִמִּזְרָח",
        "pronunciation": "mimmizrach",
        "wordId": 6,
        "explanation": "Preposisjonen מִן (fra) kombinert med מִזְרָח (øst). Ordet for øst kommer fra זרח som betyr 'å skinne/stige opp', altså der solen stiger."
      },
      {
        "word": "אָבִיא",
        "pronunciation": "avi",
        "wordId": 7,
        "explanation": "Hifil-formen av בוא (å komme), som betyr 'jeg vil bringe' eller 'jeg vil føre'. Guds aktive handling for å samle sitt folk."
      },
      {
        "word": "זַרְעֶךָ",
        "pronunciation": "zar'ekha",
        "wordId": 8,
        "explanation": "Substantivet זֶרַע (sæd, avkom, etterkommere) med possessivt suffiks: 'din ætt' eller 'dine etterkommere'. Et sentralt begrep i paktsteologien."
      },
      {
        "word": "וּמִמַּעֲרָב",
        "pronunciation": "umimma'arav",
        "wordId": 9,
        "explanation": "Konjunksjonen ו (og), preposisjonen מִן (fra), og מַעֲרָב (vest). Ordet for vest kommer fra ערב som betyr 'kveld', der solen går ned."
      },
      {
        "word": "אֲקַבְּצֶךָּ",
        "pronunciation": "akabbetsekka",
        "wordId": 10,
        "explanation": "Piel-formen av קבץ (å samle) med suffiks 2. person: 'jeg vil samle deg'. Piel-formen intensiverer handlingen - Gud vil aktivt og fullstendig samle sitt folk."
      }
    ]
  }
]