[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 15,
    "words": [
      {
        "word": "ἀπεκδυσάμενος",
        "wordId": 1,
        "original": "ἀπεκδυσάμενος",
        "explanation": "Et sammensatt verb som betyr 'å kle av' eller 'avvæpne'. Bildet er hentet fra å ta av rustning fra en beseiret fiende, og viser Kristi totale seier over de onde maktene."
      },
      {
        "word": "τὰς",
        "wordId": 2,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn som peker på de spesifikke maktene som ble avvæpnet."
      },
      {
        "word": "ἀρχὰς",
        "wordId": 3,
        "original": "ἀρχὰς",
        "explanation": "Refererer til 'herredømmer' eller 'fyrstedømmer' - en betegnelse på åndelige makter og autoriteter i den usynlige verden."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to typene åndsmakter som ble beseiret."
      },
      {
        "word": "τὰς",
        "wordId": 5,
        "original": "τὰς",
        "explanation": "Bestemt artikkel som markerer den andre gruppen av åndsmakter."
      },
      {
        "word": "ἐξουσίας",
        "wordId": 6,
        "original": "ἐξουσίας",
        "explanation": "Betyr 'myndigheter' eller 'makter'. Sammen med ἀρχαί utgjør dette et uttrykk for hierarkiet av åndelige krefter som motarbeider Gud."
      },
      {
        "word": "ἐδειγμάτισεν",
        "wordId": 7,
        "original": "ἐδειγμάτισεν",
        "explanation": "Betyr 'å stille til offentlig skue' eller 'gjøre til et eksempel'. Ordet beskriver hvordan Kristus offentlig vanæret og ydmyket de onde maktene."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som angir måten eller omstendigheten seieren ble vist på."
      },
      {
        "word": "παρρησίᾳ",
        "wordId": 9,
        "original": "παρρησίᾳ",
        "explanation": "Refererer til 'frimodighet', 'åpenhet' eller 'offentlig'. Kristus skjulte ikke sin seier, men demonstrerte den åpent for alle å se."
      },
      {
        "word": "θριαμβεύσας",
        "wordId": 10,
        "original": "θριαμβεύσας",
        "explanation": "Et bilde fra den romerske triumftoget hvor en seirende general paraderte sine fanger gjennom gatene i Roma. Kristus feirer sin seier ved å føre de beseirede maktene i triumftog."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 11,
        "original": "αὐτοὺς",
        "explanation": "Pronomen som viser tilbake til herredømmene og maktene som ble ført i triumftoget som beseirede fiender."
      },
      {
        "word": "ἐν",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Preposisjon som angir middelet eller stedet for seieren."
      },
      {
        "word": "αὐτῷ",
        "wordId": 13,
        "original": "αὐτῷ",
        "explanation": "Kan referere til korset (nevnt i forrige vers) eller til Kristus selv. Seieren ble vunnet gjennom korsets tilsynelatende nederlag, som i virkeligheten var triumf."
      }
    ]
  }
]