[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "ἵνα",
        "wordId": 1,
        "original": "ἵνα",
        "explanation": "En formålskonjunksjon som introduserer hensikten med Paulus' kamp nevnt i forrige vers."
      },
      {
        "word": "παρακληθῶσιν",
        "wordId": 2,
        "original": "παρακληθῶσιν",
        "explanation": "Betyr å bli trøstet, oppmuntret eller styrket. Verbet i passiv form indikerer at trøsten kommer fra en ytre kilde."
      },
      {
        "word": "αἱ",
        "wordId": 3,
        "original": "αἱ",
        "explanation": "Bestemt artikkel i hunkjønn flertall som peker på de spesifikke hjertene til mottakerne."
      },
      {
        "word": "καρδίαι",
        "wordId": 4,
        "original": "καρδίαι",
        "explanation": "Refererer til hjertet som sentrum for menneskets indre liv, følelser, vilje og forstand i bibelsk tankegang."
      },
      {
        "word": "αὐτῶν",
        "wordId": 5,
        "original": "αὐτῶν",
        "explanation": "Eiendomspronomen 'deres' som viser tilbake til de troende i Kolossæ og Laodikea."
      },
      {
        "word": "συμβιβασθέντες",
        "wordId": 6,
        "original": "συμβιβασθέντες",
        "explanation": "Et sammensatt verb som betyr å bli knyttet sammen eller forent. Bildet er av å bli bundet fast sammen som et fellesskap."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir midlet eller sfæren hvori sammenknytningen skjer."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 8,
        "original": "ἀγάπῃ",
        "explanation": "Den høyeste form for kjærlighet i NT - uselvisk, guddommelig kjærlighet som binder de troende sammen."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter sammen de to målene: trøst og full forståelse."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller mål - de troende skal bevege seg mot full rikdom i forståelse."
      },
      {
        "word": "πᾶν",
        "wordId": 11,
        "original": "πᾶν",
        "explanation": "Betyr 'all' eller 'fullstendig', og understreker at ingenting mangler i denne rikdommen."
      },
      {
        "word": "πλοῦτος",
        "wordId": 12,
        "original": "πλοῦτος",
        "explanation": "Rikdom eller overflod - her brukt metaforisk om åndelig rikdom i erkjennelse, ikke materiell velstand."
      },
      {
        "word": "τῆς",
        "wordId": 13,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter rikdommen til den fulle overbevisning."
      },
      {
        "word": "πληροφορίας",
        "wordId": 14,
        "original": "πληροφορίας",
        "explanation": "Full overbevisning eller visshet. Ordet antyder en komplett, urokkelig sikkerhet i troen."
      },
      {
        "word": "τῆς",
        "wordId": 15,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som kobler full overbevisning til forståelsen."
      },
      {
        "word": "συνέσεως",
        "wordId": 16,
        "original": "συνέσεως",
        "explanation": "Innsikt eller forståelse - evnen til å sette sammen informasjon og forstå sammenhenger og dypere sannheter."
      },
      {
        "word": "εἰς",
        "wordId": 17,
        "original": "εἰς",
        "explanation": "Preposisjon som angir det endelige målet for denne prosessen."
      },
      {
        "word": "ἐπίγνωσιν",
        "wordId": 18,
        "original": "ἐπίγνωσιν",
        "explanation": "Full erkjennelse eller dyp kunnskap - sterkere enn vanlig γνῶσις, impliserer personlig og grundig kjennskap."
      },
      {
        "word": "τοῦ",
        "wordId": 19,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som introduserer objektet for erkjennelsen."
      },
      {
        "word": "μυστηρίου",
        "wordId": 20,
        "original": "μυστηρίου",
        "explanation": "Mysterium i NT betyr en tidligere skjult sannhet som nå er åpenbart - ikke noe uforståelig, men guddommelig hemmelighet."
      },
      {
        "word": "τοῦ",
        "wordId": 21,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som kobler mysteriet til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 22,
        "original": "θεοῦ",
        "explanation": "Gud - mysteriet tilhører Gud og har sin opprinnelse i hans evige plan."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 23,
        "original": "Χριστοῦ",
        "explanation": "Kristus er selve innholdet i Guds mysterium - den salvede Messias som oppfyller Guds frelsesplan."
      }
    ]
  }
]