[
  {
    "bookId": 51,
    "chapterId": 2,
    "verseId": 3,
    "words": [
      {
        "word": "ἐν",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "En preposisjon som betyr 'i' eller 'i hvem', og viser her til Kristus som kilden til alle skatter."
      },
      {
        "word": "ᾧ",
        "wordId": 2,
        "original": "ᾧ",
        "explanation": "Relativt pronomen i dativ som refererer tilbake til Kristus, og knytter ham til visdomens og kunnskapens skatter."
      },
      {
        "word": "εἰσιν",
        "wordId": 3,
        "original": "εἰσιν",
        "explanation": "Presensformen av verbet 'å være' i tredje person flertall, som indikerer en vedvarende tilstand."
      },
      {
        "word": "πάντες",
        "wordId": 4,
        "original": "πάντες",
        "explanation": "Betyr 'alle' og understreker at absolutt alle skatter finnes i Kristus, ikke bare noen."
      },
      {
        "word": "οἱ",
        "wordId": 5,
        "original": "οἱ",
        "explanation": "Den bestemte artikkelen i nominativ flertall hankjønn, som peker på spesifikke skatter."
      },
      {
        "word": "θησαυροὶ",
        "wordId": 6,
        "original": "θησαυροὶ",
        "explanation": "Refererer til skatter eller skattkamre. I antikken var thesauros et sted hvor verdifulle ting ble oppbevart trygt."
      },
      {
        "word": "τῆς",
        "wordId": 7,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter skattene til visdommen."
      },
      {
        "word": "σοφίας",
        "wordId": 8,
        "original": "σοφίας",
        "explanation": "Visdom i dypere forstand - ikke bare kunnskap, men evnen til å anvende den rett. Gresk filosofi verdsatte sofia høyt."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som forbinder visdom med kunnskap som uatskillelige partnere."
      },
      {
        "word": "γνώσεως",
        "wordId": 10,
        "original": "γνώσεως",
        "explanation": "Kunnskap i betydningen dyp innsikt og forståelse. Paulus bruker dette ordet mot gnostikerne som hevdet å ha hemmelig kunnskap."
      },
      {
        "word": "ἀπόκρυφοι",
        "wordId": 11,
        "original": "ἀπόκρυφοι",
        "explanation": "Betyr 'skjulte' eller 'gjemt bort'. Ironisk brukt mot de som hevdet å ha hemmelig visdom - den virkelige skjulte skatten er i Kristus."
      }
    ]
  }
]