[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 12,
    "words": [
      {
        "word": "Kle",
        "wordId": 1,
        "original": "ἐνδύσασθε",
        "explanation": "Å ta på seg klær eller dekke seg med noe, brukt metaforisk om å ta på seg visse egenskaper eller holdninger."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Brukes for å adressere mottakerne av budskapet, i denne konteksten de som leser eller hører på."
      },
      {
        "word": "derfor",
        "wordId": 3,
        "original": "οὖν",
        "explanation": "En konjunksjon som brukes for å indikere en konsekvens eller et resultat av noe som har blitt sagt tidligere."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "",
        "explanation": "Brukes her for å sammenligne eller vise likhet, i denne konteksten for å vise hvilken type karakter eller egenskaper man skal 'kle seg' i."
      },
      {
        "word": "Guds",
        "wordId": 5,
        "original": "Θεοῦ",
        "explanation": "Tilhørende eller relatert til Gud, i kristen kontekst den høyeste skaper og hersker."
      },
      {
        "word": "utvalgte",
        "wordId": 6,
        "original": "ἐκλεκτοί",
        "explanation": "Personer som er valgt ut av Gud, ofte sett på som spesielt begunstiget eller hellig."
      },
      {
        "word": "hellige",
        "wordId": 7,
        "original": "ἅγιοι",
        "explanation": "Å være satt til side for et spesielt, ofte religiøst, formål; å være ren og fri fra synd."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til flere egenskaper."
      },
      {
        "word": "elskede",
        "wordId": 9,
        "original": "ἀγαπητοί",
        "explanation": "Å være dypt elsket eller kjær, ofte i en kontekst av en dyp, ubetinget kjærlighet."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "",
        "explanation": "Brukes her for å indikere besittelse eller inkludering av følgende egenskaper."
      },
      {
        "word": "et",
        "wordId": 11,
        "original": "",
        "explanation": "En ubestemt artikkel brukt foran et substantiv som begynner med en konsonantlyd."
      },
      {
        "word": "hjerte",
        "wordId": 12,
        "original": "σπλάγχνα",
        "explanation": "Brukes ofte metaforisk i bibelsk språk for å referere til setet for følelser, her for medfølelse eller kjærlighet."
      },
      {
        "word": "fylt",
        "wordId": 13,
        "original": "σπλάγχνα",
        "explanation": "Å være full av noe, i denne konteksten å ha et hjerte som er fullt av visse positive egenskaper."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "",
        "explanation": "Brukes for å uttrykke hva noe er fylt med eller består av."
      },
      {
        "word": "medfølelse",
        "wordId": 15,
        "original": "οἰκτιρμοῦ",
        "explanation": "Evnen til å føle med andre, å ha empati eller sympati for andres lidelser."
      },
      {
        "word": "godhet",
        "wordId": 16,
        "original": "χρηστότητα",
        "explanation": "Kvaliteten av å være god, snill, generøs, eller velvillig mot andre."
      },
      {
        "word": "ydmykhet",
        "wordId": 17,
        "original": "ταπεινοφροσύνην",
        "explanation": "Egenskapen av å ha et beskjedent syn på ens egen betydning, ikke å være arrogant eller hovmodig."
      },
      {
        "word": "mildhet",
        "wordId": 18,
        "original": "πραΰτητα",
        "explanation": "Kvaliteten av å være mild, forsiktig, eller ikke aggressiv i ens handlinger eller ord."
      },
      {
        "word": "og",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til en ytterligere egenskap."
      },
      {
        "word": "tålmodighet",
        "wordId": 20,
        "original": "μακροθυμίαν",
        "explanation": "Egenskapen av å kunne vente lenge uten å bli irritert eller opprørt, å ha en lang lunte."
      }
    ]
  }
]