[
  {
    "bookId": 51,
    "chapterId": 3,
    "verseId": 20,
    "words": [
      {
        "word": "Barn",
        "wordId": 1,
        "original": "τέκνα",
        "explanation": "Barn refererer til sønner og døtre, i denne konteksten brukt generelt for å adressere de yngre medlemmene av en familie."
      },
      {
        "word": "vær",
        "wordId": 2,
        "original": "ὑπακούετε",
        "explanation": "Vær er her brukt i betydningen 'være' eller 'opptre som', en del av uttrykket 'vær lydige' som betyr å følge eller adlyde."
      },
      {
        "word": "lydige",
        "wordId": 3,
        "original": "ὑπακούετε",
        "explanation": "Lydige kommer fra verbet å lyde, som betyr å følge instruksjoner eller regler satt av noen, i dette tilfellet foreldrene."
      },
      {
        "word": "mot",
        "wordId": 4,
        "original": "τοῖς γονεῦσιν",
        "explanation": "Mot brukes her for å indikere retningen av lydigheten, altså hvem lydigheten er rettet mot."
      },
      {
        "word": "deres",
        "wordId": 5,
        "original": "τοῖς γονεῦσιν",
        "explanation": "Deres er et possessivt pronomen som viser tilhørighet, i denne konteksten til barna som blir adressert."
      },
      {
        "word": "foreldre",
        "wordId": 6,
        "original": "γονεῦσιν",
        "explanation": "Foreldre refererer til en mor, far eller lovlige verge."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "I brukes her for å indikere en tilstand eller situasjon, i dette tilfellet 'i alt'."
      },
      {
        "word": "alt",
        "wordId": 8,
        "original": "πᾶσιν",
        "explanation": "Alt refererer til enhver situasjon eller omstendighet, uten unntak."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "τοῦτο",
        "explanation": "For brukes her som en konjunksjon som introduserer årsaken eller grunnen til handlingen som er beskrevet."
      },
      {
        "word": "dette",
        "wordId": 10,
        "original": "τοῦτο",
        "explanation": "Dette refererer til handlingen av å være lydig mot foreldrene, som er temaet i setningen."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ἐστιν",
        "explanation": "Er er her brukt som hjelpeverb for å danne det som kalles predikativ, som uttrykker en tilstand eller identitet."
      },
      {
        "word": "velbehagelig",
        "wordId": 12,
        "original": "εὐάρεστον",
        "explanation": "Velbehagelig betyr å være til glede eller tilfredsstillelse, i denne konteksten, noe som er behagelig eller godt sett av Herren."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "I brukes her også for å indikere en tilstand, spesifikt 'i Herren'."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "Κυρίῳ",
        "explanation": "Herren refererer til Gud eller Jesus Kristus i en kristen kontekst, som den høyeste autoriteten."
      }
    ]
  }
]