[
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 2,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som peker på en spesifikk person som står i kontrast til tyven og røveren i forrige vers."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en mild kontrast eller overgang, her brukt for å introdusere den rettmessige gjeteren i motsetning til tyven."
      },
      {
        "word": "εἰσερχόμενος",
        "wordId": 3,
        "original": "εἰσερχόμενος",
        "explanation": "Presens partisipp av εἰσέρχομαι som betyr 'den som går inn'. Indikerer en pågående, karakteristisk handling - dette er måten gjeteren alltid kommer inn på."
      },
      {
        "word": "διὰ",
        "wordId": 4,
        "original": "διὰ",
        "explanation": "Preposisjon som betyr 'gjennom' eller 'via', og understreker den legitime inngangen i motsetning til å klatre over muren."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som viser til den spesifikke døren til sauegården."
      },
      {
        "word": "θύρας",
        "wordId": 6,
        "original": "θύρας",
        "explanation": "Betyr 'døren' - den autoriserte inngangen til sauegården. Jesus vil senere identifisere seg selv som denne døren (vers 7 og 9)."
      },
      {
        "word": "ποιμήν",
        "wordId": 7,
        "original": "ποιμήν",
        "explanation": "Refererer til en gjeter eller hyrde. I Det gamle testamentet er dette et viktig bilde på Gud (Salme 23) og på Israels ledere, og Jesus bruker det om seg selv."
      },
      {
        "word": "ἐστιν",
        "wordId": 8,
        "original": "ἐστιν",
        "explanation": "Presens av verbet 'å være', som her etablerer identiteten til den som kommer gjennom døren."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som indikerer eierskap - sauene tilhører gjeteren."
      },
      {
        "word": "προβάτων",
        "wordId": 10,
        "original": "προβάτων",
        "explanation": "Betyr 'sauene' og kommer fra et ord som betyr 'de som går fremover'. I bibelsk språkbruk representerer sauer ofte Guds folk som trenger ledelse og beskyttelse."
      }
    ]
  }
]