[
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 1,
    "text": "Mine barn, jeg skriver dette til dere for at dere ikke skal synde. Men hvis noen synder, har vi en talsmann hos Faderen, Jesus Kristus, den rettferdige."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 2,
    "text": "Han er en soning for våre synder, og ikke bare for våre, men også for hele verdens."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og ved dette vet vi at vi har kjent ham, hvis vi holder hans bud."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 4,
    "text": "Den som sier, «Jeg kjenner ham», men ikke holder hans bud, er en løgner, og sannheten er ikke i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men den som holder hans ord, i ham er sannelig Guds kjærlighet fullendt. Ved dette vet vi at vi er i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 6,
    "text": "Den som sier han blir i ham, bør selv vandre slik som han vandret."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 7,
    "text": "Kjære, jeg skriver ikke et nytt bud til dere, men et gammelt bud som dere hadde fra begynnelsen. Det gamle budet er det ordet dere har hørt."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 8,
    "text": "Likevel skriver jeg et nytt bud til dere, noe som er sant i ham og i dere, fordi mørket er i ferd med å vike, og det sanne lyset allerede skinner."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den som sier han er i lyset, men hater sin bror, er i mørket til denne stund."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 10,
    "text": "Den som elsker sin bror, blir i lyset, og det er ingenting i ham som kan få ham til å snuble."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men den som hater sin bror, er i mørket og vandrer i mørket, og vet ikke hvor han går, fordi mørket har blindet hans øyne."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 12,
    "text": "Jeg skriver til dere, barn, fordi deres synder er tilgitt for hans navns skyld."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jeg skriver til dere, fedre, fordi dere har kjent ham som er fra begynnelsen. Jeg skriver til dere, unge menn, fordi dere har overvunnet den onde."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 14,
    "text": "Jeg har skrevet til dere, barn, fordi dere har kjent Faderen. Jeg har skrevet til dere, fedre, fordi dere har kjent ham som er fra begynnelsen. Jeg har skrevet til dere, unge menn, fordi dere er sterke, og Guds ord blir i dere, og dere har overvunnet den onde."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 15,
    "text": "Elsk ikke verden eller det som er i verden. Hvis noen elsker verden, er ikke Faderens kjærlighet i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 16,
    "text": "For alt som er i verden, kjødets lyst og øynenes lyst og livets stolthet, kommer ikke fra Faderen, men fra verden."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og verden forgår med sin lyst, men den som gjør Guds vilje, blir til evig tid."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 18,
    "text": "Barn, det er den siste time, og slik som dere har hørt at antikrist skal komme, så er det nå mange antikrister; derav vet vi at det er den siste time."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 19,
    "text": "De gikk ut fra oss, men de var ikke av oss. For hvis de hadde vært av oss, ville de ha blitt hos oss. Men det skjedde for at det skulle bli klart at ikke alle er av oss."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 20,
    "text": "Og dere har en salvelse fra den Hellige, og dere vet alt."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg har ikke skrevet til dere fordi dere ikke kjenner sannheten, men fordi dere kjenner den, og fordi ingen løgn kommer fra sannheten."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 22,
    "text": "Hvem er løgneren, om ikke den som nekter at Jesus er Kristus? Dette er antikrist, den som nekter Faderen og Sønnen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 23,
    "text": "Hver den som nekter Sønnen, har heller ikke Faderen. Den som bekjenner Sønnen, har også Faderen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 24,
    "text": "La det dere har hørt fra begynnelsen, bli i dere. Hvis det dere har hørt fra begynnelsen blir i dere, vil dere også bli i Sønnen og i Faderen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 25,
    "text": "Og dette er løftet han selv ga oss: evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 26,
    "text": "Dette har jeg skrevet til dere om dem som forfører dere."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og dere, salvelsen dere fikk fra ham, blir i dere, og dere trenger ikke at noen skal lære dere. Men slik hans salvelse lærer dere om alt, og er sann og ikke løgn, og slik den har lært dere, skal dere bli i ham."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 28,
    "text": "Og nå, barn, bli i ham, så når han åpenbarer seg, kan vi ha frimodighet og ikke bli til skamme for ham ved hans komme."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 29,
    "text": "Hvis dere vet at han er rettferdig, forstå at hver den som gjør rettferdighet, er født av ham."
  }
]