[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 1,
    "text": "Se hvor stor kjærlighet Faderen har vist oss, at vi skal kalles Guds barn, og det er vi! Derfor kjenner ikke verden oss, fordi den ikke har kjent ham."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 2,
    "text": "Mine kjære, nå er vi Guds barn, og det er ennå ikke åpenbart hva vi skal bli. Vi vet at når han åpenbares, skal vi være like ham, for vi skal se ham som han er."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 3,
    "text": "Og hver den som har dette håpet til ham, renser seg selv, slik som han er ren."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 4,
    "text": "Hver den som gjør synd, gjør også lovbrudd, for synd er lovbrudd."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 5,
    "text": "Og dere vet at han ble åpenbart for å ta bort syndene, og i ham er det ingen synd."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 6,
    "text": "Hver den som blir i ham, synder ikke; hver den som synder, har verken sett ham eller kjent ham."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 7,
    "text": "Mine barn, la ingen føre dere vill. Den som gjør rettferdighet, er rettferdig, slik som han er rettferdig."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 8,
    "text": "Den som gjør synd, er av djevelen, for djevelen har syndet fra begynnelsen. For dette ble Guds Sønn åpenbart, for å ødelegge djevelens gjerninger."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hver den som er født av Gud, gjør ikke synd, fordi Guds sæd blir i ham; og han kan ikke synde, fordi han er født av Gud."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 10,
    "text": "På dette er Guds barn og djevelens barn åpenbare: Hver den som ikke gjør rettferdighet, er ikke av Gud, heller ikke den som ikke elsker sin bror."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 11,
    "text": "For dette er budskapet dere hørte fra begynnelsen, at vi skal elske hverandre."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ikke slik som Kain, som var av den onde og drepte sin bror. Og hvorfor drepte han ham? Fordi hans egne gjerninger var onde, men hans brors rettferdige."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 13,
    "text": "Undre dere ikke, mine brødre, om verden hater dere."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 14,
    "text": "Vi vet at vi er gått over fra døden til livet, fordi vi elsker brødrene. Den som ikke elsker, blir i døden."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 15,
    "text": "Hver den som hater sin bror, er en morder, og dere vet at ingen morder har evig liv bliende i seg."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 16,
    "text": "På dette har vi kjent kjærligheten, at han satte sitt liv til for oss. Også vi skylder å sette våre liv til for brødrene."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men den som har verdens goder og ser sin bror lide nød, men lukker sitt hjerte for ham, hvordan kan Guds kjærlighet bli i ham?"
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 18,
    "text": "Mine barn, la oss ikke elske med ord eller med tunge, men i gjerning og sannhet."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 19,
    "text": "På dette skal vi vite at vi er av sannheten, og foran ham skal vårt hjerte overbevise oss."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 20,
    "text": "For om vårt hjerte fordømmer oss, er Gud større enn vårt hjerte, og han kjenner alt."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 21,
    "text": "Mine kjære, om vårt hjerte ikke fordømmer oss, har vi frimodighet for Gud."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 22,
    "text": "Og hva vi enn ber om, mottar vi fra ham, fordi vi holder hans bud og gjør det som er til behag for ham."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og dette er hans bud: at vi skal tro på navnet til hans Sønn, Jesus Kristus, og elske hverandre, slik han har gitt oss bud."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 24,
    "text": "Og den som holder hans bud, blir i ham, og han i ham. Og på dette vet vi at han blir i oss, ved Ånden som han har gitt oss."
  }
]