[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 1,
    "text": "Alle som tror at Jesus er Kristus, er født av Gud, og alle som elsker Faderen, elsker også den som er født av ham."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 2,
    "text": "På dette vet vi at vi elsker Guds barn: når vi elsker Gud og holder hans bud."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 3,
    "text": "For dette er kjærligheten til Gud, at vi holder hans bud. Og hans bud er ikke tunge."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 4,
    "text": "For alt som er født av Gud, overvinner verden. Og dette er seieren som har overvunnet verden: vår tro."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 5,
    "text": "Hvem er det som overvinner verden, om ikke den som tror at Jesus er Guds Sønn?"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dette er han som kom ved vann og blod, Jesus Kristus, ikke med vannet alene, men med vannet og med blodet. Og Ånden er den som vitner, fordi Ånden er sannheten."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 7,
    "text": "For det er tre som vitner:"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 8,
    "text": "Ånden, vannet og blodet, og disse tre er enige."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 9,
    "text": "Hvis vi tar imot menneskenes vitnesbyrd, er Guds vitnesbyrd større. For dette er Guds vitnesbyrd: Han har vitnet om sin Sønn."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 10,
    "text": "Den som tror på Guds Sønn, har vitnesbyrdet i seg selv. Den som ikke tror Gud, har gjort ham til en løgner, fordi han ikke har trodd på vitnesbyrdet som Gud har vitnet om sin Sønn."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og dette er vitnesbyrdet: at Gud har gitt oss evig liv, og dette livet er i hans Sønn."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 12,
    "text": "Den som har Sønnen, har livet. Den som ikke har Guds Sønn, har ikke livet."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dette har jeg skrevet til dere som tror på Guds Sønns navn, for at dere skal vite at dere har evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og dette er den frimodigheten vi har til ham: at hvis vi ber om noe etter hans vilje, hører han oss."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og hvis vi vet at han hører oss, uansett hva vi ber om, vet vi at vi har det vi har bedt ham om."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hvis noen ser sin bror synde en synd som ikke fører til død, skal han be, og Gud vil gi ham liv, til dem som ikke synder til død. Det finnes synd som fører til død; jeg sier ikke at han skal be om det."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 17,
    "text": "All urettferdighet er synd, men det finnes synd som ikke fører til død."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 18,
    "text": "Vi vet at enhver som er født av Gud, ikke synder; men den som er født av Gud, tar vare på seg selv, og den onde rører ham ikke."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 19,
    "text": "Vi vet at vi er av Gud, og hele verden ligger i det onde."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 20,
    "text": "Og vi vet at Guds Sønn er kommet og har gitt oss forstand, så vi kan kjenne den sanne. Og vi er i den sanne, i hans Sønn Jesus Kristus. Dette er den sanne Gud og evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 21,
    "text": "Mine barn, vokt dere for avgudene."
  }
]