[
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus og Timoteus, Kristi Jesu slaver, til alle de hellige i Kristus Jesus som er i Filippi, sammen med tilsynsmenn og menighetstjenere:",
    "versions": [
      {
        "text": "Paulus og Timoteus, Kristi Jesu tjenere, til alle de hellige i Kristus Jesus som er i Filippi, sammen med tilsynsmenn og menighetstjenere:",
        "explanation": "Det greske ordet δοῦλοι betyr 'slaver', ikke bare 'tjenere'. Dette er en sterkere betegnelse som uttrykker fullstendig tilhørighet og underkastelse under Kristus. Mange moderne oversettelser beholder 'tjenere' for lesbarhet, men 'slaver' er mer nøyaktig teologisk."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jeg takker min Gud hver gang jeg tenker på dere."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 4,
    "text": "Alltid, i hver bønn for dere alle, ber jeg med glede,",
    "versions": [
      {
        "text": "Alltid, i hver bønn jeg ber for dere alle, ber jeg med glede,",
        "explanation": "Gjentakelsen 'bønn jeg ber' er unødvendig og litt klønete. Originalen har δεήσει (bønn) og δέησιν ποιούμενος (gjør/frembærer bønnen), men på norsk flyter det bedre uten gjentakelsen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av deres fellesskap i evangeliet fra den første dag og helt til nå."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 6,
    "text": "Jeg er overbevist om dette: at han som begynte en god gjerning i dere, vil fullføre den inntil Kristi Jesu dag."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 7,
    "text": "Det er rett at jeg tenker slik om dere alle, fordi jeg bærer dere i mitt hjerte, siden dere alle er mine meddelaktige i nåden, både i mine lenker og i forsvaret og stadfestelsen av evangeliet.",
    "versions": [
      {
        "text": "Det er rett at jeg tenker slik om dere alle, fordi jeg bærer dere i mitt hjerte. Både i mine lenker og i forsvaret og stadfestelsen av evangeliet er dere alle mine meddelaktige i nåden.",
        "explanation": "Setningsstrukturen kan forbedres for bedre flyt. I grunnteksten er 'meddelaktige i nåden' knyttet tettere til hovedtanken, og lenkene/forsvaret er konteksten for dette fellesskapet."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 8,
    "text": "For Gud er mitt vitne på hvor inderlig jeg lengter etter dere alle med Kristi Jesu hjertelag.",
    "versions": [
      {
        "text": "For Gud er mitt vitne på hvor inderlig jeg lengter etter dere alle med Kristi Jesu kjærlighet.",
        "explanation": "Det greske σπλάγχνοις refererer til de indre organer (innvoller) og uttrykker dyp, inderlig medfølelse. 'Hjertelag' fanger denne betydningen bedre enn 'kjærlighet', som er mer generelt. Alternativt kunne 'Kristi Jesu dype medfølelse' brukes."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 9,
    "text": "Og dette ber jeg om: at deres kjærlighet må bli rikere og rikere på kunnskap og all innsikt,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 10,
    "text": "slik at dere kan prøve hva som er best, for at dere kan være rene og uten anstøt til Kristi dag,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 11,
    "text": "fylt av rettferdighetens frukt som kommer ved Jesus Kristus, til Guds ære og pris."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg vil at dere skal vite, brødre, at det som har hendt meg, heller har ført til fremgang for evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 13,
    "text": "Det har blitt kjent i hele pretoriet og for alle de andre at jeg er i lenker for Kristi skyld.",
    "versions": [
      {
        "text": "Det har blitt kjent i hele livvakten og for alle de andre at jeg er i lenker for Kristi skyld.",
        "explanation": "πραιτωρίῳ (pretoriet) kan bety enten keiserens livvakt (pretorianergarden) eller guvernørens residens/hovedkvarter. 'Pretoriet' er en mer nøytral oversettelse som bevarer tvetydigheten i originalen og er gjenkjennelig for lesere av andre bibeloversettelser."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og de fleste av brødrene har fått større frimodighet i Herren gjennom mine lenker, slik at de enda mer våger å forkynne Ordet uten frykt.",
    "versions": [
      {
        "text": "Og de fleste av brødrene i Herren har fått større frimodighet gjennom mine lenker, slik at de enda mer våger å forkynne Ordet uten frykt.",
        "explanation": "Frasen ἐν κυρίῳ (i Herren) hører grammatisk sammen med πεποιθότας (har fått frimodighet), ikke med 'brødrene'. De har fått frimodighet 'i Herren', ikke at de er 'brødre i Herren'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 15,
    "text": "Noen forkynner riktignok Kristus av misunnelse og strid, men andre gjør det av god vilje."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 16,
    "text": "Disse gjør det av kjærlighet, for de vet at jeg er satt til å forsvare evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men de andre forkynner Kristus av selviske motiver, ikke med rene hensikter, for de tror de kan gjøre lenkene mine tyngre å bære."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 18,
    "text": "Hva så? Kristus blir i alle fall forkynt, enten det skjer med baktanker eller i sannhet. Og det gleder jeg meg over! Ja, jeg vil fortsette å glede meg,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 19,
    "text": "for jeg vet at dette skal føre til frelse for meg, gjennom deres bønn og Jesu Kristi Ånds hjelp."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 20,
    "text": "Det er min inderlige forventning og mitt håp at jeg ikke skal bli til skamme i noe, men at Kristus nå som alltid skal bli opphøyet ved mitt legeme med all frimodighet, enten det skjer ved liv eller ved død."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 21,
    "text": "For meg er livet Kristus, og døden en vinning."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men om jeg skal leve videre i kjødet, betyr det fruktbart arbeid for meg. Hva jeg skal velge, vet jeg ikke.",
    "versions": [
      {
        "text": "Men om jeg skal leve videre i kroppen, betyr det fruktbart arbeid for meg. Hva jeg skal velge, vet jeg ikke.",
        "explanation": "Det greske σαρκί (kjød/kjøtt) brukes konsekvent i vers 22 og 24. I vers 24 oversettes det med 'kroppen', men σάρξ har en teologisk nyanse som skiller det fra σῶμα (legeme/kropp) i vers 20. For konsistens og teologisk presisjon kan 'kjødet' brukes begge steder, eller 'kroppen' kan brukes konsekvent."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 23,
    "text": "Jeg er dratt mellom de to. Jeg har lyst til å bryte opp og være med Kristus, for det er så mye bedre.",
    "versions": [
      {
        "text": "Jeg er dratt mellom de to. Jeg har lyst til å bryte opp og være med Kristus, for det er langt bedre.",
        "explanation": "Det greske uttrykket πολλῷ μᾶλλον κρεῖσσον er en forsterket komparativ ('mye mer bedre'). 'Så mye bedre' fanger denne forsterkelsen bedre enn 'langt bedre' på moderne norsk."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 24,
    "text": "Men å bli i kjødet er mer nødvendig for deres skyld.",
    "versions": [
      {
        "text": "Men å bli i kroppen er mer nødvendig for deres skyld.",
        "explanation": "For konsistens med vers 22 (som nå bruker 'kjødet' etter revisjon) bør σαρκί oversettes likt her. Endringshistorikken for vers 22 påpeker nettopp behovet for konsistens mellom disse versene."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 25,
    "text": "Og fordi jeg er overbevist om dette, vet jeg at jeg skal bli værende og forbli hos dere alle, til fremgang og glede for deres tro,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 26,
    "text": "slik at deres stolthet i Kristus Jesus kan bli enda større på grunn av meg, når jeg igjen kommer til dere."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 27,
    "text": "Bare lev et liv som er verdig Kristi evangelium, slik at jeg – enten jeg kommer og ser dere eller er borte – kan høre om dere at dere står fast i én ånd og med ett sinn kjemper sammen for troen på evangeliet,"
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 28,
    "text": "uten på noen måte å la dere skremme av motstanderne. Dette er et tegn på fortapelse for dem, men på frelse for dere, og det fra Gud."
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 29,
    "text": "For det er gitt dere som en nåde for Kristi skyld: ikke bare å tro på ham, men også å lide for ham,",
    "versions": [
      {
        "text": "For dere har fått den nåde, ikke bare å tro på Kristus, men også å lide for hans skyld,",
        "explanation": "Originalen har ἐχαρίσθη (ble gitt som nåde/gave) og τὸ ὑπὲρ Χριστοῦ (det for Kristi skyld). Den nåværende oversettelsen mister nyansen at både troen og lidelsen er 'for Kristi skyld' - det er en gave gitt med henblikk på Kristus."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 1,
    "verseId": 30,
    "text": "siden dere kjemper den samme kampen som dere så meg kjempe, og som dere nå hører at jeg fortsatt står i."
  }
]