[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 1,
    "text": "Hvis det da er noen trøst i Kristus, noen oppmuntring i kjærligheten, noe fellesskap i Ånden, noen medfølelse og barmhjertighet,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 2,
    "text": "så gjør min glede fullkommen ved at dere har samme sinnelag, samme kjærlighet, og er ett i sjel og sinn."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 3,
    "text": "Gjør ikke noe ut fra selviske ambisjoner eller tom ærgjerrighet, men vær ydmyke og sett andre høyere enn dere selv."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 4,
    "text": "Tenk ikke bare på deres eget beste, men også på andres beste."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ha det samme sinnelaget som Kristus Jesus hadde:"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han var i Guds skikkelse, men holdt ikke fast på sin likhet med Gud som et rov.",
    "versions": [
      {
        "text": "Han var i Guds skikkelse, men så det ikke som et rov å være Gud lik.",
        "explanation": "Formuleringen 'så det ikke som et rov' er litt uvanlig på norsk. 'Holdt ikke ... for et rov' er mer idiomatisk og flyter bedre ved muntlig lesning."
      },
      {
        "text": "Han var i Guds skikkelse, men holdt ikke det å være Gud lik for et rov.",
        "explanation": "Selv om den nåværende versjonen er forbedret fra forrige, kan formuleringen fortsatt misforstås. Gresken uttrykker at Jesus ikke betraktet sin guddommelighet som noe å utnytte eller klamre seg til. 'Holdt ikke fast på sin likhet med Gud som et rov' formidler tydeligere at han ikke utnyttet sin status, og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 7,
    "text": "I stedet tømte han seg selv og tok på seg en tjeners skikkelse. Han ble mennesker lik, og da han i sin fremtoning ble funnet som et menneske,",
    "versions": [
      {
        "text": "I stedet gav han avkall på alt og tok på seg en tjeners skikkelse. Han ble mennesker lik, og da han i sin fremtoning ble funnet som et menneske,",
        "explanation": "Gresk 'ἐκένωσεν' betyr bokstavelig 'tømte seg selv' (kenosis). 'Gav avkall på alt' er en tolkning, men 'tømte han seg selv' er mer nøyaktig og bevarer det viktige teologiske begrepet om Kristi selvuttømmelse."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 8,
    "text": "fornedret han seg selv og ble lydig til døden – ja, døden på korset."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 9,
    "text": "Derfor har også Gud opphøyet ham til det høyeste og gitt ham navnet som er over alle navn,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 10,
    "text": "for at hvert kne skal bøye seg i Jesu navn, i himmelen, på jorden og under jorden,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 11,
    "text": "og hver tunge skal bekjenne at Jesus Kristus er Herre, til Gud Faders ære."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 12,
    "text": "Derfor, mine kjære, slik dere alltid har vært lydige – ikke bare når jeg var hos dere, men enda mer nå når jeg er borte – fullfør deres egen frelse med frykt og beven.",
    "versions": [
      {
        "text": "Derfor, mine kjære, slik dere alltid har vært lydige – ikke bare når jeg var hos dere, men enda mer nå når jeg er borte – arbeid på deres frelse med frykt og beven.",
        "explanation": "'κατεργάζεσθε' betyr 'arbeid ut/fullfør' snarere enn bare 'arbeid på'. 'Fullfør' eller 'arbeid ut' gir en mer nøyaktig gjengivelse av at frelsen skal virkeliggjøres i praksis."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 13,
    "text": "For det er Gud som virker i dere, både viljen og kraften til å handle etter hans gode vilje.",
    "versions": [
      {
        "text": "For det er Gud som virker i dere, både viljen og evnen til å gjøre det som er etter hans gode vilje.",
        "explanation": "Gresk 'τὸ ἐνεργεῖν' betyr mer 'å handle/virke' enn bare 'evnen'. 'Kraften til å handle' gjengir bedre at Gud gir både ønsket og den aktive gjennomføringen. Dette flyter også bedre muntlig."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 14,
    "text": "Gjør alt uten knurring og innvendinger,",
    "versions": [
      {
        "text": "Gjør alt uten klaging og diskusjoner,",
        "explanation": "Ordet 'διαλογισμῶν' i denne konteksten refererer mer til 'innvendinger' eller 'tvil' enn vanlige 'diskusjoner'. 'Γογγυσμῶν' oversettes bedre med 'knurring' som er mer presist enn 'klaging'. Dette gir en mer nøyaktig gjengivelse av den negative holdningen Paulus advarer mot."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 15,
    "text": "så dere kan være uklanderlige og rene, Guds barn uten feil midt i en vrang og villfaren slekt. Blant dem skinner dere som lys i verden,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 16,
    "text": "idet dere holder frem livets ord. Da kan jeg rose meg på Kristi dag av at jeg ikke løp forgjeves eller arbeidet forgjeves.",
    "versions": [
      {
        "text": "idet dere holder fast på livets ord. Da kan jeg rose meg på Kristi dag av at jeg ikke løp forgjeves eller arbeidet forgjeves.",
        "explanation": "Verbet 'ἐπέχοντες' kan bety både 'holde fast på' og 'holde frem/rekke frem'. I konteksten med at de kristne skal skinne som lys i verden, gir 'holde frem' bedre mening - de skal presentere evangeliet for verden omkring seg."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 17,
    "text": "Ja, selv om jeg blir utøst som et drikkoffer over deres tros offer og tjeneste, gleder jeg meg og gleder meg sammen med dere alle."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 18,
    "text": "På samme måte skal også dere glede dere og glede dere sammen med meg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg håper i Herren Jesus å kunne sende Timoteus til dere snart, så også jeg kan bli oppmuntret når jeg får vite hvordan det går med dere."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 20,
    "text": "For jeg har ingen annen med samme sinnelag, som oppriktig vil ha omsorg for dere.",
    "versions": [
      {
        "text": "For jeg har ingen med samme sinnelag som oppriktig vil ha omsorg for dere.",
        "explanation": "Tillegget av 'annen' tydeliggjør at Paulus sammenligner Timoteus med andre potensielle sendebud. Et komma før 'som' forbedrer flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 21,
    "text": "Alle de andre søker sitt eget, ikke det som hører Jesus Kristus til."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men dere kjenner hans prøvede troskap, for som et barn tjener sin far, slik har han tjent sammen med meg for evangeliet.",
    "versions": [
      {
        "text": "Men dere vet at han har bestått sin prøve, for som en sønn tjener sin far, har han tjent sammen med meg for evangeliet.",
        "explanation": "'τέκνον' er 'barn' ikke spesifikt 'sønn', og sammenligningen i gresken er at barnet tjener faren (ikke omvendt). Dessuten er 'δοκιμὴν' hans beviste/prøvede karakter, ikke at han 'bestod en prøve'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 23,
    "text": "Ham håper jeg altså å sende så snart jeg ser hvordan det går med min sak."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 24,
    "text": "Og jeg har tillit i Herren til at jeg selv også snart skal komme."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 25,
    "text": "Men jeg fant det nødvendig å sende Epafroditus til dere, min bror, medarbeider og medsoldat, deres sendebud og tjener for mine behov.",
    "versions": [
      {
        "text": "Men jeg fant det nødvendig å sende Epafroditus til dere, min bror, medarbeider og medsoldat, som dere sendte for å hjelpe meg i min nød.",
        "explanation": "Gresken spesifiserer at Epafroditus var filippernes 'ἀπόστολον' (sendebud/utsending) og 'λειτουργὸν' (tjener) for Paulus' behov. Den nåværende oversettelsen gjør dette om til en relativsetning som mister noe av den formelle tittelbetegnelsen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 26,
    "text": "For han lengtet etter dere alle og var urolig fordi dere hadde hørt at han var blitt syk."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 27,
    "text": "Ja, han var virkelig syk, nær døden. Men Gud viste ham barmhjertighet, og ikke bare ham, men også meg, så jeg ikke skulle få sorg på sorg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 28,
    "text": "Derfor sender jeg ham desto raskere, så dere kan glede dere når dere ser ham igjen, og jeg kan ha mindre å sørge over."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 29,
    "text": "Ta imot ham i Herren med all glede, og hold slike mennesker i ære."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 30,
    "text": "For det var for Kristi gjerning han kom nær døden. Han satte livet på spill for å fullføre den tjenesten for meg som dere ikke selv kunne utføre."
  }
]