[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 1,
    "text": "For øvrig, mine søsken, gled dere i Herren! Å skrive det samme til dere er ikke brysomt for meg, og for dere er det trygt."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 2,
    "text": "Vokt dere for hundene, vokt dere for de onde arbeiderne, vokt dere for sønderskjærelsen!"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 3,
    "text": "For det er vi som er omskjærelsen, vi som tilber ved Guds Ånd, som roser oss i Kristus Jesus og ikke setter vår lit til kjødet.",
    "versions": [
      {
        "text": "For det er vi som er omskjærelsen, vi som tjener Gud ved hans Ånd, som roser oss i Kristus Jesus og ikke setter vår lit til kjødet.",
        "explanation": "λατρεύοντες betyr primært 'tilber' eller 'utfører gudstjeneste', ikke bare 'tjener'. Dessuten står det 'πνεύματι θεοῦ' (Guds Ånd), ikke 'hans Ånd'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 4,
    "text": "Selv om jeg også kunne ha grunn til å stole på kjødet. Hvis noen annen mener han kan stole på kjødet, kan jeg det enda mer:",
    "versions": [
      {
        "text": "Selv om jeg også har grunn til å stole på kjødet. Hvis noen annen mener han kan stole på kjødet, kan jeg det enda mer:",
        "explanation": "Det greske ἔχων πεποίθησιν (å ha tillit/grunn til tillit) brukes her i en hypotetisk/konsessiv kontekst. 'Kunne ha grunn til' formidler bedre at Paulus snakker om en potensiell tilstand han velger å ikke basere seg på, snarere enn at han faktisk stoler på kjødet."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 5,
    "text": "Omskåret på den åttende dagen, av Israels ætt, av Benjamins stamme, en hebreer født av hebreere, en fariseer når det gjelder loven,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 6,
    "text": "når det gjelder iver, en som forfulgte menigheten, når det gjelder rettferdigheten i loven, ulastelig.",
    "versions": [
      {
        "text": "når det gjelder iver, en forfølger av menigheten, når det gjelder rettferdigheten som er i loven, var jeg ulastelig.",
        "explanation": "διώκων er et presens partisipp som beskriver aktiv handling. 'En som forfulgte' er mer dynamisk enn substantivet 'forfølger'. Dessuten er 'var jeg ulastelig' overflødig - de andre leddene i vers 5-6 står uten verb, og γενόμενος ἄμεμπτος betyr simpelthen 'ulastelig' i denne opplistingen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men det som var en vinning for meg, det regner jeg nå som tap på grunn av Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ja, jeg regner virkelig alt som tap på grunn av det som overgår alt annet: kunnskapen om Kristus Jesus, min Herre. For hans skyld har jeg lidd tap av alle ting og regner det som avfall, for at jeg kan vinne Kristus",
    "versions": [
      {
        "text": "Ja, jeg regner virkelig alt som tap på grunn av det som overgår alt annet: kunnskapen om Kristus Jesus, min Herre. For hans skyld har jeg lidd tap av alle ting og regner dem som søppel, for at jeg kan vinne Kristus",
        "explanation": "σκύβαλα kan oversettes 'avfall' eller 'skrap' for å bedre fange det opprinnelige ordets betydning (noe verdiløst som kastes). 'Søppel' er moderne men 'avfall' har mer bibelsk klang."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 9,
    "text": "og bli funnet i ham, ikke med min egen rettferdighet, den som kommer av loven, men med den som kommer ved troen på Kristus, rettferdigheten fra Gud som gis ved tro."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 10,
    "text": "For å kjenne ham og kraften i hans oppstandelse og fellesskapet i hans lidelser, idet jeg blir likedannet med hans død,",
    "versions": [
      {
        "text": "Jeg vil kjenne ham og kraften i hans oppstandelse og fellesskapet i hans lidelser, idet jeg blir likedannet med hans død,",
        "explanation": "τοῦ γνῶναι er en infinitiv som uttrykker formål, og verset henger grammatisk sammen med vers 8-9. 'For å kjenne' gjør denne forbindelsen tydeligere enn 'Jeg vil kjenne'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 11,
    "text": "om jeg bare på noen måte kan nå frem til oppstandelsen fra de døde."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ikke at jeg allerede har grepet dette eller allerede er blitt fullkommen, men jeg jager etter det for å gripe det, fordi jeg selv er grepet av Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 13,
    "text": "Søsken, jeg regner ikke meg selv for å ha grepet det. Men én ting gjør jeg: Jeg glemmer det som ligger bak og strekker meg mot det som ligger foran."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 14,
    "text": "Jeg jager mot målet, mot seierspremien fra Guds kall der oppe, i Kristus Jesus.",
    "versions": [
      {
        "text": "Jeg jager mot målet, mot seierspremien som Gud har kalt oss til der oppe i Kristus Jesus.",
        "explanation": "Originalen har 'τῆς ἄνω κλήσεως' (det himmelske kall/kallet ovenfra), ikke 'kalt oss til der oppe'. Kallet kommer ovenfra, det er selve kallet som er himmelsk."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 15,
    "text": "La oss da, alle vi som er modne, ha dette sinnelag. Og hvis dere tenker annerledes om noe, skal Gud også åpenbare dette for dere."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 16,
    "text": "Bare la oss holde fast ved det vi allerede har nådd."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 17,
    "text": "Søsken, følg mitt eksempel sammen med andre, og legg merke til dem som lever etter det forbildet dere har i oss.",
    "versions": [
      {
        "text": "Søsken, bli mine medetterfølgere, og legg merke til dem som lever etter det forbildet dere har i oss.",
        "explanation": "Συμμιμηταί betyr 'med-etterlignere' - altså at de sammen skal etterligne Paulus. 'Medetterfølgere' er et uvanlig og tungt ord på norsk. 'Følg mitt eksempel sammen med andre' kommuniserer meningen mer naturlig for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 18,
    "text": "For mange vandrer – jeg har ofte sagt det til dere, og nå sier jeg det også med tårer – de er fiender av Kristi kors.",
    "versions": [
      {
        "text": "For mange vandrer som fiender av Kristi kors. Jeg har ofte sagt det til dere, og nå sier jeg det med tårer:",
        "explanation": "Setningsstrukturen i originalen har parentesen 'jeg har ofte sagt det til dere, og nå sier jeg det med tårer' midt i setningen. Nåværende oversettelse endrer ordstillingen og mister noe av den emosjonelle flyten."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 19,
    "text": "Deres ende er fortapelse, deres gud er magen, de setter sin ære i det som er deres skam, og deres sinn er rettet mot jordiske ting.",
    "versions": [
      {
        "text": "Deres ende er fortapelse, deres gud er magen, de setter sin ære i det som er deres skam, og de er kun opptatt av jordiske ting.",
        "explanation": "φρονοῦντες handler om sinnelaget og tenkemåten (jf. φρονῶμεν i vers 15), ikke bare å være 'opptatt av'. 'Deres sinn er rettet mot' fanger bedre det greske uttrykket."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men vårt borgerskap er i himmelen, og derfra venter vi også på Frelseren, Herren Jesus Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 21,
    "text": "Han skal forvandle vår fornedrede kropp og gjøre den lik hans herlige kropp ved den kraft som gjør ham i stand til å legge alle ting under seg."
  }
]