[
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 1,
    "text": "Derfor, mine elskede brødre som jeg lengter etter, min glede og min krone, stå fast i Herren på denne måten, mine kjære."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 2,
    "text": "Jeg formaner Evodia og jeg formaner Syntyke til å være enige i Herren."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 3,
    "text": "Ja, jeg ber også deg, min sanne følgesvenn, hjelp disse kvinnene, for de har kjempet sammen med meg i evangeliet, sammen med Klemens og mine andre medarbeidere, som har navnene sine i livets bok.",
    "versions": [
      {
        "text": "Ja, jeg ber også deg, min trofaste medarbeider, hjelp disse kvinnene, for de har kjempet sammen med meg i evangeliet, sammen med Klemens og mine andre medarbeidere, som har navnene sine i livets bok.",
        "explanation": "γνήσιε σύζυγε betyr bokstavelig 'ekte/sann følgesvenn' eller 'trofaste medhjelper'. Ordet σύζυγε (syzygos) kan bety 'medarbeider' men har også en mer personlig klang av 'følgesvenn' eller 'partner i tjenesten'. 'Trofaste medarbeider' er akseptabelt, men 'sanne følgesvenn' kan være mer presist."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 4,
    "text": "Gled dere i Herren alltid! Igjen vil jeg si: Gled dere!"
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 5,
    "text": "La deres mildhet bli kjent for alle mennesker. Herren er nær."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 6,
    "text": "Vær ikke bekymret for noe, men la i alle ting deres bønner og påkallelse med takksigelse bli gjort kjent for Gud.",
    "versions": [
      {
        "text": "Vær ikke bekymret for noe, men la i alle ting deres bønner og påkallelser med takksigelse bli gjort kjent for Gud.",
        "explanation": "Grunnteksten har entall: τῇ προσευχῇ καὶ τῇ δεήσει (bønn og påkallelse), ikke flertall. Å bruke entall 'påkallelse' er mer trofast mot originalen."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 7,
    "text": "Og Guds fred, som overgår all forstand, skal bevare deres hjerter og deres tanker i Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 8,
    "text": "For øvrig, brødre: Alt som er sant, alt som er edelt, alt som er rettferdig, alt som er rent, alt som er verd å elske, alt som har godt rykte, enhver dyd og alt som fortjener ros – tenk på dette.",
    "versions": [
      {
        "text": "Til slutt, brødre: Alt som er sant, alt som er edelt, alt som er rettferdig, alt som er rent, alt som er verd å elske, alt som har godt rykte, enhver dyd og alt som fortjener ros – tenk på dette.",
        "explanation": "Τὸ λοιπόν betyr mer 'for øvrig' eller 'ellers' enn 'til slutt'. Paulus fortsetter brevet etter dette, så 'til slutt' er misvisende."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 9,
    "text": "Det dere har lært og mottatt og hørt og sett hos meg, gjør dette. Og fredens Gud skal være med dere."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jeg gledet meg stort i Herren over at dere nå endelig har latt omsorgen for meg blomstre på ny. Dere tenkte nok på meg, men manglet muligheten."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 11,
    "text": "Ikke at jeg sier dette fordi jeg lider mangel, for jeg har lært å være tilfreds i enhver situasjon.",
    "versions": [
      {
        "text": "Ikke at jeg sier dette på grunn av mangel, for jeg har lært å være fornøyd uansett hvilken situasjon jeg er i.",
        "explanation": "αὐτάρκης betyr 'selvtilstrekkelig' eller 'tilfreds', og 'tilfreds' har en mer presis nyanse enn 'fornøyd'. Dessuten er 'fordi jeg lider mangel' mer direkte enn 'på grunn av mangel', og 'i enhver situasjon' flyter bedre muntlig enn 'uansett hvilken situasjon jeg er i'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 12,
    "text": "Jeg vet å leve i fattigdom, og jeg vet å leve i overflod. I alle ting og i enhver situasjon har jeg lært hemmeligheten, både å være mett og å sulte, både å ha overflod og å lide mangel."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 13,
    "text": "Alt makter jeg i ham som gjør meg sterk."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 14,
    "text": "Likevel gjorde dere vel i å ta del i min trengsel."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 15,
    "text": "Også dere, filippere, vet at i begynnelsen av evangelieforkynnelsen, da jeg dro fra Makedonia, var det ingen menighet som hadde fellesskap med meg når det gjaldt å gi og motta, uten dere alene.",
    "versions": [
      {
        "text": "Også dere, filippere, vet at i begynnelsen av evangeliets tid, da jeg dro ut fra Makedonia, var det ingen menighet som hadde fellesskap med meg når det gjaldt å gi og motta, uten dere alene.",
        "explanation": "ἐν ἀρχῇ τοῦ εὐαγγελίου refererer til begynnelsen av evangelieforkynnelsen (blant dem), ikke 'evangeliets tid' som kan misforstås. Også 'dro ut fra' kan forenkles til 'dro fra'."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 16,
    "text": "For også til Tessalonika sendte dere meg hjelp til mitt behov, både én og to ganger."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 17,
    "text": "Ikke at jeg søker etter gaven, men jeg søker etter frukten som vokser til beste for dere."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 18,
    "text": "Jeg har mottatt alt og har overflod. Jeg har fått nok etter å ha mottatt fra Epafroditus det dere sendte – en velluktende duft, et offer som er velkomment og til behag for Gud.",
    "versions": [
      {
        "text": "Jeg har mottatt alt og har overflod. Jeg har nok etter å ha mottatt fra Epafroditus det dere sendte, en velluktende duft, et offer som er velkomment og til behag for Gud.",
        "explanation": "Små forbedringer: 'fått nok' flyter bedre enn 'har nok', og tankestrek før den avsluttende beskrivelsen gjør setningen klarere."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 19,
    "text": "Og min Gud skal fylle ethvert behov dere har etter sin rikdom i herlighet i Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 20,
    "text": "Vår Gud og Far tilhører æren i all evighet! Amen.",
    "versions": [
      {
        "text": "Vår Gud og Far være æren i all evighet! Amen.",
        "explanation": "Setningen mangler et verb. Grunnteksten har en dativ-konstruksjon som uttrykker tilhørighet ('til Gud være æren'). 'Være æren' er ugrammatisk på norsk; det bør være enten 'tilhører æren' eller 'være ære' (med omvendt rekkefølge: 'Gud og vår Far være ære')."
      }
    ]
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hils hver hellig i Kristus Jesus. Brødrene som er hos meg, hilser dere."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 22,
    "text": "Alle de hellige hilser dere, særlig de som hører til keiserens hus."
  },
  {
    "bookId": 50,
    "chapterId": 4,
    "verseId": 23,
    "text": "Herren Jesu Kristi nåde være med deres ånd."
  }
]