[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ettersom mange har forsøkt å sette sammen en fortelling om de hendelsene som er fullt ut bekreftet blant oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 2,
    "text": "slik de ble overlevert til oss av dem som fra begynnelsen var øyenvitner og tjenere av ordet,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 3,
    "text": "har det også syntes godt for meg, etter å ha fulgt alt nøye fra første stund, å skrive det ned i sammenheng for deg, ærede Teofil,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 4,
    "text": "slik at du kan kjenne sikkerheten i de tingene du har blitt undervist i."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 5,
    "text": "I kong Herodes' dager i Judea var det en prest ved navn Sakarja, av Abias avdeling, og hans kone var av Arons døtre, og hennes navn var Elisabet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 6,
    "text": "De var begge rettferdige for Gud, og vandret ulastelig i alle Herrens bud og forskrifter."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men de hadde ikke barn, for Elisabet var ufruktbar, og de var begge kommet opp i årene."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 8,
    "text": "Det skjedde da han gjorde prestetjeneste for Gud i sin avdelings tur,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 9,
    "text": "etter presteskapets skikk falt det Sakarja ved loddtrekning å gå inn i Herrens tempel og brenne røkelse."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 10,
    "text": "Og hele folkemengden sto utenfor og ba på røkelsens tid."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da viste en Herrens engel seg for ham, stående til høyre for røkelsesalteret."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 12,
    "text": "Og Sakarja ble forferdet da han så ham, og frykt falt over ham."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 13,
    "text": "Men engelen sa til ham: \"Frykt ikke, Sakarja, for din bønn er hørt. Din kone Elisabet skal føde deg en sønn, og du skal gi ham navnet Johannes.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og du skal ha glede og jubel, og mange skal glede seg over hans fødsel."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 15,
    "text": "For han skal være stor for Herren. Han skal verken drikke vin eller sterk drikk, og han skal fylles med Den Hellige Ånd allerede fra mors liv."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 16,
    "text": "Og han skal føre mange av Israels barn tilbake til Herren deres Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 17,
    "text": "Og han skal gå foran ham i Elias ånd og kraft, for å vende fedrenes hjerter til barna og de ulydige til de rettferdiges visdom, for å gjøre et folk forberedt for Herren."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 18,
    "text": "Og Sakarja sa til engelen: \"Hvordan kan jeg vite dette? For jeg er gammel, og min kone er kommet opp i årene.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 19,
    "text": "Engelen svarte og sa til ham: \"Jeg er Gabriel, som står for Guds ansikt, og jeg er sendt for å tale til deg og bringe deg dette glade budskap."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 20,
    "text": "Og se, du skal være stum og ikke kunne tale inntil den dagen dette skjer, fordi du ikke trodde på mine ord, som skal oppfylles til sin tid.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 21,
    "text": "Og folket ventet på Sakarja, og de undret seg over at han drøyde så lenge i templet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men da han kom ut, kunne han ikke tale til dem. Og de forsto at han hadde sett et syn i templet, for han gestikulerte til dem og forble stum."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 23,
    "text": "Og det skjedde, da dagene for hans prestetjeneste var til ende, gikk han hjem."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 24,
    "text": "Etter disse dagene ble hans kone Elisabet gravid, og hun holdt seg skjult i fem måneder og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 25,
    "text": "\"Slik har Herren gjort mot meg i de dager han så til meg for å ta bort min vanære blant menneskene.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 26,
    "text": "I den sjette måneden ble engelen Gabriel sendt fra Gud til en by i Galilea, kalt Nasaret,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 27,
    "text": "til en jomfru som var trolovet med en mann ved navn Josef, av Davids hus. Og jomfruens navn var Maria."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og engelen kom inn til henne og sa: \"Vær hilset, du som er nådefullt begunstiget! Herren er med deg.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 29,
    "text": "Men hun ble meget forferdet over ordet og undret seg over hva slags hilsen dette kunne være."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 30,
    "text": "Da sa engelen til henne: \"Frykt ikke, Maria, for du har funnet nåde hos Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 31,
    "text": "Og se, du skal bli med barn og føde en sønn, og du skal gi ham navnet Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 32,
    "text": "Han skal være stor og kalles Den Høyestes Sønn, og Herren Gud skal gi ham hans far Davids trone,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 33,
    "text": "og han skal være konge over Jakobs hus for evig, og det skal ikke være ende på hans rike.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 34,
    "text": "Maria sa da til engelen: \"Hvordan kan dette skje, siden jeg ikke kjenner noen mann?\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 35,
    "text": "Engelen svarte henne: \"Den Hellige Ånd skal komme over deg, og Den Høyestes kraft skal overskygge deg. Derfor skal også det hellige som fødes, kalles Guds Sønn."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 36,
    "text": "Og se, din slektning Elisabet har også unnfanget en sønn i sin alderdom, og denne måneden er den sjette for henne som ble kalt ufruktbar."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 37,
    "text": "For ingenting er umulig for Gud.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 38,
    "text": "Da sa Maria: \"Se, jeg er Herrens tjenerinne. La det skje med meg etter ditt ord.\" Og engelen forlot henne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 39,
    "text": "Maria reiste seg opp i de dager og skyndte seg til fjellandet, til en by i Juda,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 40,
    "text": "og hun kom inn i Sakarjas hus og hilste på Elisabet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 41,
    "text": "Og det skjedde da Elisabet hørte Marias hilsen, spratt barnet i hennes liv, og Elisabet ble fylt med Den Hellige Ånd."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 42,
    "text": "Og hun ropte ut med høy røst og sa: \"Velsignet er du blant kvinner, og velsignet er frukten av ditt liv!"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 43,
    "text": "Hvordan kan dette skje meg, at min Herres mor kommer til meg?"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 44,
    "text": "For se, da lyden av din hilsen nådde mine ører, spratt barnet i mitt liv av glede."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 45,
    "text": "Og salig er hun som trodde, for det som er sagt henne fra Herren, skal bli oppfylt.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 46,
    "text": "Og Maria sa: \"Min sjel opphøyer Herren,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 47,
    "text": "og min ånd fryder seg i Gud, min frelser,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 48,
    "text": "for han har sett til sin tjenerinnes ringhet. For se, fra nå av skal alle slekter prise meg salig,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 49,
    "text": "for den Mektige har gjort store ting mot meg, og hellig er hans navn."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 50,
    "text": "Og hans barmhjertighet varer fra slekt til slekt for dem som frykter ham."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 51,
    "text": "Han har vist styrke med sin arm, han har spredt de som er hovmodige i hjertets tanker."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 52,
    "text": "Han har støttet mektige ned fra tronene og opphøyet de ydmyke."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 53,
    "text": "Han har mettet de sultne med gode ting, og sendt de rike tomhendte bort."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 54,
    "text": "Han har tatt seg av Israel, sin tjener, for å huske på sin barmhjertighet,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 55,
    "text": "slik han talte til våre fedre, til Abraham og hans ætt for evig."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 56,
    "text": "Og Maria ble hos henne omtrent tre måneder, og vendte så tilbake til sitt hjem."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 57,
    "text": "For Elisabet kom tiden til å føde, og hun fødte en sønn."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 58,
    "text": "Og hennes naboer og slektninger hørte at Herren hadde vist henne stor barmhjertighet, og de gledet seg med henne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 59,
    "text": "Og det skjedde på den åttende dagen, de kom for å omskjære barnet, og de ville kalle ham Sakarja etter hans far."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 60,
    "text": "Men hans mor svarte og sa: \"Nei, han skal kalles Johannes.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 61,
    "text": "Og de sa til henne: \"Det er ingen i din slekt som har dette navnet.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 62,
    "text": "Så gjorde de tegn til hans far, om hva han ville han skulle kalles."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 63,
    "text": "Og han ba om en skrivetavle og skrev: \"Hans navn er Johannes.\" Og alle undret seg."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 64,
    "text": "Og straks ble hans munn og tunge løst, og han talte og lovet Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 65,
    "text": "Og frykt kom over alle deres naboer, og i hele Judeas fjelland ble alle disse hendelsene snakket om."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 66,
    "text": "Og alle som hørte det, la det på hjertet og sa: \"Hva mon dette barnet skal bli?\" For Herrens hånd var med ham."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 67,
    "text": "Og hans far Sakarja ble fylt med Den Hellige Ånd og profeterte, og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 68,
    "text": "\"Lovet være Herren, Israels Gud, for han har besøkt og utført forløsning for sitt folk,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 69,
    "text": "og har reist opp et frelseshorn for oss i sin tjener Davids hus,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 70,
    "text": "slik han talte gjennom sine hellige profeters munn fra gammel tid,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 71,
    "text": "frelse fra våre fiender og fra alle som hater oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 72,
    "text": "for å vise barmhjertighet mot våre fedre og huske på sin hellige pakt,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 73,
    "text": "eden han sverget til vår far Abraham, om å gi oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 74,
    "text": "at vi, fridd fra våre fienders hånd, kan tjene ham uten frykt,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 75,
    "text": "i hellighet og rettferdighet for hans ansikt alle våre dager."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 76,
    "text": "Og du, barn, skal kalles Den Høyestes profet, for du skal gå foran Herren for å berede hans veier,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 77,
    "text": "for å gi hans folk kunnskap om frelse ved tilgivelse av deres synder,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 78,
    "text": "på grunn av vår Guds inderlige barmhjertighet, ved hvilken soloppgangen fra det høye skal besøke oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 79,
    "text": "for å skinne for dem som sitter i mørke og dødsskygge, og for å styre våre føtter inn på fredens vei.\""
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 80,
    "text": "Og barnet vokste og ble styrket i ånden, og han var i ødemarken til dagen for hans offentlige fremtreden til Israel."
  }
]