[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 1,
    "text": "Etter dette utpekte Herren sytti to andre og sendte dem ut to og to foran seg til hver by og sted hvor han selv skulle komme."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han sa til dem: «Høsten er stor, men arbeiderne få. Be derfor høstens Herre om å sende ut arbeidere til sin høst."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 3,
    "text": "Gå! Se, jeg sender dere ut som lam blant ulver."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 4,
    "text": "Ta ikke med dere pung, sekk eller sko, og hils ikke på noen langs veien."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 5,
    "text": "Når dere kommer inn i et hus, så si først: ‘Fred til dette huset.’"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 6,
    "text": "Og hvis det er noen der som er verdig til fred, skal deres fred hvile over ham. Men hvis ikke, skal den vende tilbake til dere."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bli i det samme huset, spis og drikk det de gir dere, for arbeideren er verd sin lønn. Ikke flytt fra hus til hus."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 8,
    "text": "Når dere kommer inn i en by og de tar imot dere, så spis det som settes fram for dere."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 9,
    "text": "Helbred de syke som er der, og si til dem: ‘Guds rike er kommet nær til dere.’"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 10,
    "text": "Men når dere kommer inn i en by og de ikke tar imot dere, gå da ut i gatene og si:"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 11,
    "text": "‘Selv støvet fra deres by som har festet seg til våre føtter, tørker vi av som et vitnesbyrd mot dere. Men vit dette, at Guds rike er kommet nær.’"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 12,
    "text": "Jeg sier dere: På den dagen skal det være mer tålelig for Sodoma enn for den byen."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 13,
    "text": "Ve deg, Korasin! Ve deg, Betsaida! For hvis de kraftige gjerningene som er gjort hos dere, hadde blitt gjort i Tyrus og Sidon, ville de for lenge siden ha omvendt seg og sittet i sekk og aske."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men det skal bli mer tålelig for Tyrus og Sidon ved dommen enn for dere."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og du, Kapernaum, skal du bli opphøyet til himmelen? Nei, du skal støtes ned til dødsriket."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 16,
    "text": "Den som hører på dere, hører på meg. Og den som forkaster dere, forkaster meg. Men den som forkaster meg, forkaster han som sendte meg."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 17,
    "text": "De sytti to kom tilbake med glede og sa: «Herre, selv demonene underkaster seg oss i ditt navn.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han sa til dem: «Jeg så Satan falle ned fra himmelen som et lyn.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 19,
    "text": "«Se, jeg har gitt dere makt til å trå på slanger og skorpioner og over all fiendens makt, og ingenting skal skade dere.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 20,
    "text": "Men gled dere ikke over at åndene underkaster seg dere, men gled dere over at navnene deres er innskrevet i himmelen."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 21,
    "text": "I den samme stunden jublet Jesus i Den Hellige Ånd og sa: «Jeg priser deg, Far, Herre over himmel og jord, fordi du har skjult dette for de vise og forstandige og åpenbart det for små barn. Ja, Far, for slik var din gode vilje."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 22,
    "text": "Alt er overgitt meg av min Far. Ingen kjenner hvem Sønnen er, uten Faren, og ingen kjenner hvem Faren er, uten Sønnen og den Sønnen vil åpenbare ham for."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 23,
    "text": "Så vendte han seg til disiplene og sa privat: «Salige er de øynene som ser det dere ser."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 24,
    "text": "For jeg sier dere: Mange profeter og konger ønsket å se det dere ser, men fikk ikke se det, og å høre det dere hører, men fikk ikke høre det.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 25,
    "text": "Og se, en lovkyndig reiste seg og sa for å sette ham på prøve: «Mester, hva skal jeg gjøre for å arve evig liv?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 26,
    "text": "Han sa til ham: «Hva står skrevet i loven? Hvordan leser du?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 27,
    "text": "Han svarte: «Du skal elske Herren din Gud av hele ditt hjerte, og av hele din sjel, og av all din styrke, og av all din forstand, og din neste som deg selv.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 28,
    "text": "Han sa til ham: «Du svarte rett. Gjør dette, og du skal leve.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 29,
    "text": "Men han, som ville rettferdiggjøre seg selv, sa til Jesus: «Og hvem er min neste?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 30,
    "text": "Jesus tok til orde og sa: «En mann gikk ned fra Jerusalem til Jeriko og falt blant røvere. De kledde av ham, slo ham og gikk fra ham, og etterlot ham halvdød."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 31,
    "text": "Ved en tilfeldighet kom en prest ned den samme veien, og da han så mannen, gikk han forbi på den andre siden."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 32,
    "text": "På samme måte kom også en levitt til stedet, så ham og gikk forbi på den andre siden."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 33,
    "text": "Men en samaritan som var på reise, kom dit mannen var, og da han så ham, fikk han medynk med ham."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 34,
    "text": "Han gikk bort til ham, bandt om sårene hans og helte på olje og vin. Deretter løftet han ham opp på sitt eget dyr, førte ham til et vertshus og tok seg av ham."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 35,
    "text": "Neste dag tok han fram to denarer, ga dem til verten og sa: ‘Ta deg av ham, og skulle du bruke mer, skal jeg betale deg når jeg kommer tilbake.’"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 36,
    "text": "Hvem av disse tre synes du da var en neste for mannen som falt blant røverne?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 37,
    "text": "Han sa: «Den som viste barmhjertighet mot ham.» Da sa Jesus til ham: «Gå og gjør du det samme.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 38,
    "text": "Mens de var på vei, gikk han inn i en landsby. En kvinne ved navn Marta tok imot ham i sitt hus."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 39,
    "text": "Hun hadde en søster som het Maria, som satte seg ved Herrens føtter og lyttet til hans ord."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 40,
    "text": "Marta var opptatt med mye tjeneste. Hun kom bort og sa: «Herre, bryr du deg ikke om at søsteren min har latt meg stå alene om å tjene? Si til henne at hun skal hjelpe meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 41,
    "text": "Men Herren svarte henne: «Marta, Marta, du er bekymret og urolig for mange ting."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 42,
    "text": "Men ett er nødvendig. Maria har valgt den gode delen, som ikke skal tas fra henne.»"
  }
]