[
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 1,
    "text": "Det skjedde at da han var på et visst sted og ba, og da han var ferdig, sa en av disiplene hans til ham: 'Herre, lær oss å be, slik også Johannes lærte disiplene sine.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 2,
    "text": "Han sa til dem: 'Når dere ber, si: Fader, helliget være ditt navn. La ditt rike komme.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 3,
    "text": "'Gi oss hver dag det brødet vi trenger.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 4,
    "text": "'Og tilgi oss våre synder, for også vi tilgir alle som står i gjeld til oss. Og led oss ikke inn i fristelse.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og han sa til dem: 'Om en av dere har en venn, og går til ham midt på natten og sier til ham: Venn, låne meg tre brød,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 6,
    "text": "for en venn av meg har kommet til meg på reise, og jeg har ingenting å sette fram for ham;'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 7,
    "text": "og den andre svarer innenfra og sier: 'Plag meg ikke. Døren er allerede låst, og mine barn og jeg har lagt oss. Jeg kan ikke stå opp og gi deg noe.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 8,
    "text": "Jeg sier dere: Selv om han ikke vil stå opp og gi ham noe fordi han er vennen hans, vil han likevel stå opp på grunn av vennens freidighet og gi ham alt han trenger."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og jeg sier dere: Be, og dere skal få; søk, og dere skal finne; bank på, og det skal bli åpnet for dere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 10,
    "text": "For hver den som ber, mottar; og den som søker, finner; og for den som banker på, skal det bli åpnet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 11,
    "text": "Hvilken far blant dere vil gi sin sønn en slange når han ber om en fisk?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 12,
    "text": "Eller om han ber om et egg, vil han gi ham en skorpion?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 13,
    "text": "Hvis dere da, som er onde, vet å gi deres barn gode gaver, hvor mye mer vil da Faderen i himmelen gi Den Hellige Ånd til dem som ber ham!"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 14,
    "text": "Han drev ut en ond ånd som var stum. Og det skjedde da den onde ånden var gått ut, talte den stumme. Og folket undret seg."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men noen av dem sa: 'Det er ved Beelsebul, demonenes fyrste, han driver ut demoner.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 16,
    "text": "Andre fristet ham og krevde et tegn fra himmelen fra ham."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men han visste hva de tenkte, og sa til dem: 'Hvert rike i strid med seg selv blir ødelagt, og hus faller over hus."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 18,
    "text": "Og hvis også Satan er i strid med seg selv, hvordan kan hans rike da bestå? Dere sier at jeg driver ut demoner ved Beelsebul."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 19,
    "text": "Men hvis jeg driver ut demoner ved Beelsebul, ved hvem driver deres egne sønner dem ut? Derfor skal de være deres dommere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men hvis det er ved Guds finger jeg driver ut demoner, da har Guds rike kommet til dere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 21,
    "text": "Når en sterk mann, fullt bevæpnet, vokter sitt eget hus, er hans eiendeler trygge."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men når en som er sterkere enn han angriper og overvinner ham, tar han fra ham alle hans våpen som han stolte på, og deler ut byttet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 23,
    "text": "'Den som ikke er med meg, er mot meg, og den som ikke samler med meg, sprer.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 24,
    "text": "'Når en uren ånd har gått ut av et menneske, vandrer den gjennom vannløse steder og søker hvile, men finner det ikke. Da sier den: 'Jeg vil vende tilbake til mitt hus som jeg forlot.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og når den kommer, finner den huset feid og pyntet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 26,
    "text": "Da går den og tar med seg syv andre ånder, verre enn seg selv, og de går inn og bor der. Og det siste blir verre for det mennesket enn det første.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 27,
    "text": "Det skjedde da han sa dette, at en kvinne i folkemengden ropte ut og sa til ham: 'Salig er morslivet som bar deg, og brystene som du diet!'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 28,
    "text": "Men han sa: 'Ja, salige er de som hører Guds ord og tar vare på det!'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 29,
    "text": "Da folkemengdene samlet seg tett om ham, begynte han å si: 'Denne slekten er en ond slekt. Den søker et tegn, men intet tegn skal bli gitt den, unntatt Jona-tegnet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 30,
    "text": "For slik som Jona ble et tegn for folket i Ninive, slik skal også Menneskesønnen være for denne slekten."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 31,
    "text": "Dronningen fra Sør skal stå opp i dommen sammen med mennene fra denne slekten og fordømme dem, for hun kom fra jordens ender for å høre Salomos visdom. Og se, her er mer enn Salomo."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 32,
    "text": "Mennene fra Ninive skal stå opp i dommen sammen med denne slekten og fordømme den, for de omvendte seg ved Jonas forkynnelse. Og se, her er mer enn Jona."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 33,
    "text": "'Ingen som tenner et lys, setter det i et skjul eller under en måleskål, men på en lysestake, så de som kommer inn, kan se lyset."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 34,
    "text": "'Lyset i kroppen er øyet. Når øyet ditt er friskt, er også hele kroppen din lys. Men når det er sykt, er også kroppen din mørk."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 35,
    "text": "Se derfor til at lyset som er i deg, ikke er mørke."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 36,
    "text": "Hvis da hele kroppen din er lys, uten noen mørk del, vil den være helt lys, som når en lampe lyser opp for deg med sitt klare lys.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 37,
    "text": "Da han hadde sagt dette, ba en fariseer ham om å spise middag hos seg. Han gikk inn og satte seg til bords."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 38,
    "text": "Men fariseeren ble forundret da han så at han ikke først vasket seg før måltidet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 39,
    "text": "Herren sa til ham: 'Nå, dere fariseere, dere renser utsiden av begeret og fatet, men innsiden deres er full av grådighet og ondskap."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 40,
    "text": "Dårer! Skapte ikke han som laget det ytre, også det indre?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 41,
    "text": "Men gi det som er inni som almisser, og se, alt er rent for dere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 42,
    "text": "'Men ve dere, fariseere! For dere gir tiende av mynte og rue og alle slags urter, men overser rettferd og Guds kjærlighet. Dette burde dere ha gjort, uten å la det andre være ugjort."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 43,
    "text": "'Ve dere, fariseere! For dere elsker de fremste setene i synagogene og hilsningene på torgene."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 44,
    "text": "'Ve dere! For dere er som umerkede graver, og folk går over dem uten å vite det.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 45,
    "text": "En av de lovkyndige svarte ham: 'Mester, når du sier dette, fornærmer du også oss.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 46,
    "text": "Han sa: 'Og ve dere, lovkyndige! For dere legger tunge byrder på menneskene, men selv rører dere ikke byrdene med en finger."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 47,
    "text": "'Ve dere! For dere bygger profetenes graver, men deres fedre drepte dem."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 48,
    "text": "Så dere er vitner til og godkjenner det deres fedre gjorde; for de drepte dem, og dere bygger deres graver."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 49,
    "text": "Derfor sa også Guds visdom: 'Jeg vil sende dem profeter og apostler, og noen av dem vil de drepe og forfølge,'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 50,
    "text": "slik at denne slekten skal stilles til ansvar for blodet av alle profetene som er utgytt siden verdens grunnleggelse,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 51,
    "text": "fra Abels blod til blodet av Sakarja, som ble drept mellom alteret og templet. Ja, jeg sier dere, det skal kreves av denne slekten."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 52,
    "text": "'Ve dere, lovkyndige! For dere har tatt bort kunnskapens nøkkel. Dere selv gikk ikke inn, og de som var på vei inn, hindret dere.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 53,
    "text": "Da han gikk ut derfra, begynte skriftlærde og fariseere å presse hardt på ham og provosere fram svar på mange ting,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 54,
    "text": "idet de lå i bakhold for ham for å fange opp noe fra hans munn."
  }
]