[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 1,
    "text": "Da det samlet seg tusenvis av mennesker, så mange at de tråkket på hverandre, begynte han å snakke først til disiplene sine: «Vokt dere for fariseernes surdeig, som er hykleri."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 2,
    "text": "Ingenting er tildekket som ikke skal bli avdekket, og ingenting er skjult som ikke skal bli kjent."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 3,
    "text": "Derfor, alt dere har sagt i mørket, vil bli hørt i lyset, og det dere har hvisket i det skjulte, vil bli ropt ut fra takene."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 4,
    "text": "Jeg sier dere, mine venner, ikke vær redd for dem som dreper kroppen, men ikke kan gjøre mer etter det."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 5,
    "text": "Jeg skal vise dere hvem dere skal frykte: Frykt ham som, etter å ha drept, har makt til å kaste i helvete. Ja, jeg sier dere, frykt ham!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 6,
    "text": "Selges ikke fem spurver for to småmynter? Og ikke en av dem er glemt for Gud."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 7,
    "text": "Selv hårene på hodet deres er alle talt. Frykt ikke; dere er mer verdt enn mange spurver."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 8,
    "text": "Jeg sier dere: Den som bekjenner meg for menneskene, ham skal Menneskesønnen også bekjenne for Guds engler."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 9,
    "text": "Men den som fornekter meg for menneskene, skal bli fornektet for Guds engler."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og enhver som sier et ord mot Menneskesønnen, skal få tilgivelse. Men den som spotter Den Hellige Ånd, skal ikke få tilgivelse."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 11,
    "text": "Når de fører dere fram for synagoger, herskere og myndigheter, ikke bekymre dere for hvordan dere skal forsvare dere eller hva dere skal si."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 12,
    "text": "For Den Hellige Ånd skal lære dere i samme stund hva dere bør si."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 13,
    "text": "En i mengden sa til ham: «Mester, si til broren min at han skal dele arven med meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men han sa til ham: «Mann, hvem har satt meg til dommer eller skifteforvalter over dere?»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så sa han til dem: «Vær på vakt og hold dere unna all grådighet, for selv om noen har overflod, består ikke livet i det han eier.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 16,
    "text": "Han fortalte dem en lignelse: «En rik manns jord hadde gitt god avling."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han tenkte ved seg selv: ‘Hva skal jeg gjøre, siden jeg ikke har plass til å samle avlingen min?’"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da sa han: ‘Dette vil jeg gjøre: Jeg vil rive ned låvene mine og bygge større, og der skal jeg samle all kornet mitt og alt mitt gode."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 19,
    "text": "Og jeg vil si til min sjel: Sjel, du har mange gode ting liggende for mange år; slapp av, spis, drikk, vær glad.’"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men Gud sa til ham: ‘Du dåre! Denne natten skal de kreve livet ditt tilbake fra deg. Og det du har forberedt, hvem skal få det?’"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 21,
    "text": "Slik er det med den som samler skatter til seg selv, men ikke er rik i Gud."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 22,
    "text": "Så sa han til disiplene: «Derfor sier jeg dere: Vær ikke bekymret for livet, hva dere skal spise, eller for kroppen, hva dere skal kle dere med."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 23,
    "text": "For livet er mer enn maten, og kroppen mer enn klærne."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 24,
    "text": "Se på ravnene: De sår ikke, de høster ikke, de har verken spiskammer eller låve, og Gud mater dem. Hvor mye mer verdt er dere enn fuglene!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 25,
    "text": "Hvem av dere kan ved å bekymre seg legge en eneste alen til sin livslengde?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 26,
    "text": "Hvis dere da ikke engang kan gjøre det minste, hvorfor bekymrer dere dere for det øvrige?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 27,
    "text": "Se på liljene, hvordan de vokser: De arbeider ikke, de spinner ikke. Men jeg sier dere: Selv ikke Salomo i all sin prakt var kledd som en av dem."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 28,
    "text": "Hvis Gud så kler gresset på marken, som lever i dag og kastes i ovnen i morgen, hvor mye mer vil han da kle dere, dere lite troende!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 29,
    "text": "Og dere, søk ikke etter hva dere skal spise og hva dere skal drikke, og vær ikke bekymret."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 30,
    "text": "For alt dette jager verdens folk etter, men deres Far vet at dere trenger det."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 31,
    "text": "Søk heller hans rike, så skal dere få dette i tillegg."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 32,
    "text": "Frykt ikke, du lille hjord, for det har behaget deres Far å gi dere riket."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 33,
    "text": "Selg det dere eier, og gi almisser. Skaff dere pengerposer som ikke blir gamle, en skatt i himmelen som ikke tar slutt, der tyver ikke kommer nær og møll ikke ødelegger."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 34,
    "text": "For hvor skatten deres er, der vil også hjertet deres være."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 35,
    "text": "Ha beltene strammet og lampene tent."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 36,
    "text": "Vær som folk som venter på sin herre når han vender tilbake fra bryllupet, så de straks kan åpne for ham når han kommer og banker på."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 37,
    "text": "Salige er de tjenere som herren finner våkne når han kommer. Sannelig, jeg sier dere, han skal binde opp beltet, sette dem til bords og komme og tjene dem."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 38,
    "text": "Enten han kommer i den andre nattevakten eller i den tredje og finner det slik, salige er de."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 39,
    "text": "Men dette skal dere vite: Hvis huseieren hadde visst i hvilken time tyven kom, ville han ikke ha latt huset sitt bli brutt opp."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 40,
    "text": "Også dere må være klare, for Menneskesønnen kommer i den time dere ikke venter det."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 41,
    "text": "Peter sa: «Herre, forteller du denne lignelsen for oss eller for alle?»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 42,
    "text": "Herren sa: «Hvem er da den trofaste og kloke forvalteren, som herren vil sette over sin tjeneste for å gi dem deres tilmålte mat i rett tid?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 43,
    "text": "Salig er den tjeneren som herren finner i ferd med å gjøre dette når han kommer."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 44,
    "text": "Sannelig, jeg sier dere, han vil sette ham over alt han eier."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 45,
    "text": "Men hvis den tjeneren sier i sitt hjerte: ‘Min herre lar vente på seg,’ og begynner å slå tjenesteguttene og tjenestepikene, og å spise og drikke og bli full,"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 46,
    "text": "da vil tjenerens herre komme på en dag han ikke venter, og i en time han ikke kjenner, og han skal hogge ham ned og gi ham hans del sammen med de vantro."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 47,
    "text": "Den tjeneren som kjente sin herres vilje, men ikke gjorde seg klar eller handlet etter hans vilje, skal få mange slag."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 48,
    "text": "Men den som ikke kjente den og gjorde ting som fortjente slag, skal få få slag. For mye er gitt mye vil bli krevd, og for den som mye er betrodd, vil de kreve desto mer."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 49,
    "text": "Jeg er kommet for å kaste ild på jorden, og hvor jeg skulle ønske at den allerede var tent!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 50,
    "text": "Jeg har en dåp å bli døpt med, og hvor tynget jeg er inntil den er fullført!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 51,
    "text": "Tror dere at jeg er kommet for å gi fred på jorden? Nei, sier jeg dere, men heller splittelse."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 52,
    "text": "For fra nå av skal fem i ett hus være splittet, tre mot to og to mot tre."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 53,
    "text": "De skal være splittet, far mot sønn og sønn mot far, mor mot datter og datter mot mor, svigermor mot sin svigerdatter og svigerdatter mot sin svigermor."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 54,
    "text": "Han sa også til folkemengden: «Når dere ser en sky stige opp i vest, sier dere straks: ‘Det kommer regn,’ og det skjer."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 55,
    "text": "Og når dere merker at søravinden blåser, sier dere: ‘Det blir varmt,’ og det blir det."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 56,
    "text": "Hyklere! Dere vet å tyde jordens og himmelens utseende, men hvordan kan dere ikke tyde denne tiden?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 57,
    "text": "Og hvorfor dømmer dere ikke selv hva som er rett?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 58,
    "text": "Når du går til retten med din motpart, gjør da ditt beste for å bli forlikt med ham på veien, så han ikke sleper deg for dommeren, og dommeren overgir deg til politiet, og politiet kaster deg i fengsel."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 59,
    "text": "Jeg sier deg, du skal ikke komme ut derfra før du har betalt den siste lille mynt."
  }
]