[
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 1,
    "text": "På den tiden kom noen og fortalte ham om galileerne hvis blod Pilatus hadde blandet med deres offer."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jesus svarte dem: «Tror dere at disse galileerne var større syndere enn alle andre galileere fordi de led en slik skjebne?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 3,
    "text": "Nei, sier jeg dere. Men hvis dere ikke omvender dere, vil dere alle omkomme på samme måte."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 4,
    "text": "Eller de atten som tårnet i Siloam falt ned over og drepte, tror dere de var skyldigere enn alle andre mennesker som bor i Jerusalem?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 5,
    "text": "Nei, sier jeg dere. Men hvis dere ikke omvender dere, vil dere alle omkomme på samme måte."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 6,
    "text": "Så fortalte han denne lignelsen: «En mann hadde et fikentre plantet i vingården sin. Han kom og lette etter frukt på det, men fant ingen."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 7,
    "text": "Da sa han til vingårdsmannen: ‘Se, i tre år har jeg kommet og lett etter frukt på dette fikentreet, men har ikke funnet noen. Hogg det ned! Hvorfor skal det ta opp jorden?’"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men han svarte: ‘Herre, la det stå også dette året, til jeg får gravd rundt det og gjødslet det."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 9,
    "text": "Kanskje det bærer frukt neste år. Hvis ikke, kan du hugge det ned.’»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 10,
    "text": "En sabbat underviste han i en av synagogene."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 11,
    "text": "Og se, det var en kvinne der som hadde hatt en sykdomsånd i atten år. Hun var krokbøyd og ute av stand til å rette seg opp."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 12,
    "text": "Da Jesus så henne, kalte han henne til seg og sa: «Kvinne, du er løst fra din sykdom."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 13,
    "text": "Han la hendene på henne, og straks rettet hun seg opp og lovet Gud."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men synagogeforstanderen, som var opprørt over at Jesus hadde helbredet på sabbaten, sa til folkemengden: «Det er seks dager man skal arbeide. Kom og bli helbredet på dem, og ikke på sabbatsdagen."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 15,
    "text": "Herren svarte ham: «Hyklere! Løser ikke hver av dere oksen eller eselet deres fra krybben på sabbaten og leder dem ut for å drikke?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 16,
    "text": "Og denne kvinnen, en datter av Abraham, som Satan har bundet i atten år, skulle hun ikke løses fra dette båndet på sabbatsdagen?»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 17,
    "text": "Da han sa dette, ble alle hans motstandere flau, men hele folkemengden gledet seg over alle de herlige ting han gjorde."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 18,
    "text": "Da sa han: «Hva er Guds rike likt, og hva skal jeg sammenligne det med?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 19,
    "text": "Det er likt et sennepsfrø som en mann tok og sådde i hagen sin. Det vokste og ble til et tre, og himmelens fugler bygde rede i grenene."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 20,
    "text": "Og igjen sa han: «Hva skal jeg sammenligne Guds rike med?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 21,
    "text": "Det er likt surdeig som en kvinne tok og gjemte i tre mål mel, til hele deigen var gjennomhevet."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 22,
    "text": "Han gikk gjennom byer og landsbyer, underviste og fortsatte sin reise mot Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 23,
    "text": "Noen spurte ham: «Herre, er det få som blir frelst?» Han sa til dem:"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 24,
    "text": "«Streng dere for å gå inn gjennom den trange døren. For mange, sier jeg dere, vil søke å gå inn, men ikke være i stand til det."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 25,
    "text": "Når husbonden har stått opp og lukket døren, og dere står utenfor og banker på døren og sier: ‘Herre, åpne for oss,’ vil han svare: ‘Jeg vet ikke hvor dere er fra.’"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da vil dere begynne å si: ‘Vi har spist og drukket med deg, og du har undervist i gatene våre.’"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 27,
    "text": "Men han vil svare: ‘Jeg vet ikke hvor dere er fra. Gå bort fra meg, alle dere som gjør urett.’"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 28,
    "text": "Der vil det være gråt og tenners gnissel når dere ser Abraham, Isak og Jakob og alle profetene i Guds rike, mens dere selv blir kastet ut."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 29,
    "text": "Og folk vil komme fra øst og vest, fra nord og sør, og ta plass ved festbordet i Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 30,
    "text": "Og se, noen som er sist, skal bli først, og noen som er først, skal bli sist."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 31,
    "text": "På den tiden kom noen fariseere og sa til ham: «Gå bort herfra, for Herodes vil drepe deg."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 32,
    "text": "Han sa til dem: «Gå og si til den reven: ‘Se, jeg driver ut demoner og utfører helbredelser i dag og i morgen, og på den tredje dagen når jeg mitt mål."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 33,
    "text": "Likevel må jeg fortsette min vei i dag, i morgen og dagen etter, for det kan ikke skje at en profet omkommer utenfor Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 34,
    "text": "Jerusalem, Jerusalem, du som dreper profetene og steiner dem som er sendt til deg! Hvor ofte har jeg ønsket å samle dine barn, som en høne samler kyllingene under vingene sine, men dere ville ikke!"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 35,
    "text": "Se, huset deres blir forlatt og øde. For jeg sier dere: Dere skal ikke se meg før dere sier: ‘Velsignet er han som kommer i Herrens navn.’»"
  }
]