[
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 1,
    "text": "Og det skjedde da han gikk inn i huset til en av de ledende fariseerne på en sabbat for å spise brød, at de holdt øye med ham."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 2,
    "text": "Og se, foran ham var det en mann som led av vannsyke."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 3,
    "text": "Jesus svarte og sa til de lovkyndige og fariseerne: \"Er det tillatt å helbrede på sabbaten eller ikke?\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 4,
    "text": "Men de holdt seg stille. Da tok han tak i mannen, helbredet ham og lot ham gå."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 5,
    "text": "Og han sa til dem: \"Hvis en av dere har en sønn eller en okse som faller ned i en brønn, vil han da ikke straks dra ham opp på en sabbatsdag?\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 6,
    "text": "Og de kunne ikke svare ham på dette."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han fortalte også en lignelse til de inviterte da han merket hvordan de valgte seg de fremste plassene. Han sa til dem:"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 8,
    "text": "\"Når du blir invitert av noen til et bryllup, så sett deg ikke på den fremste plassen, for det kan hende at en mer ærverdig enn deg er invitert av ham,"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 9,
    "text": "og da vil den som inviterte dere begge komme og si til deg: 'Gi denne mannen plassen', og da må du med skam ta den nederste plassen.\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 10,
    "text": "\"Men når du blir invitert, gå da og sett deg på den nederste plassen, slik at når den som inviterte deg kommer, kan han si til deg: 'Venn, flytt oppover.' Da vil det bli deg til ære foran alle de som sitter til bords med deg.\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 11,
    "text": "\"For hver den som opphøyer seg selv, skal bli ydmyket, og den som ydmyker seg selv, skal bli opphøyet.\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 12,
    "text": "Han sa også til den som hadde invitert ham: \"Når du holder et måltid eller et selskap, ikke inviter dine venner eller dine brødre eller dine slektninger eller rike naboer, for da kan de også invitere deg igjen, og det blir deg til gjengjeld.\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 13,
    "text": "\"Men når du holder et selskap, inviter fattige, kryppler, lamme, blinde,"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 14,
    "text": "og du vil være salig, fordi de ikke kan gjengjelde deg. For du skal få din gjengjeld ved de rettferdiges oppstandelse.\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da en av dem som satt til bords med ham hørte dette, sa han til ham: \"Salig er den som får spise brød i Guds rike!\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 16,
    "text": "Men han sa til ham: \"En mann holdt et stort selskap og inviterte mange."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og han sendte sin tjener ut på selskapets tid for å si til de inviterte: 'Kom, for nå er alt klart.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 18,
    "text": "Men de begynte alle som en å unnskylde seg. Den første sa til ham: 'Jeg har kjøpt en åker og må gå ut og se på den; jeg ber deg, ha meg unnskyldt.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 19,
    "text": "En annen sa: 'Jeg har kjøpt fem par okser, og jeg går for å prøve dem; jeg ber deg, ha meg unnskyldt.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 20,
    "text": "En annen sa: 'Jeg har nettopp giftet meg, og derfor kan jeg ikke komme.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 21,
    "text": "Tjeneren kom tilbake og rapporterte dette til sin herre. Da ble husbonden sint og sa til sin tjener: 'Gå straks ut i byens gater og smug, og før inn de fattige, krypplene, de blinde og de lamme.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 22,
    "text": "Og tjeneren sa: 'Herre, det du befalte er gjort, og det er fremdeles plass.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 23,
    "text": "Da sa herren til tjeneren: 'Gå ut på veiene og langs gjerdene, og tving dem til å komme inn, så huset mitt kan bli fullt."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 24,
    "text": "For jeg sier dere at ingen av de mennene som var invitert, skal få smake på mitt måltid.'\""
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 25,
    "text": "Store folkemengder fulgte ham, og han snudde seg og sa til dem:"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 26,
    "text": "\"Om noen kommer til meg og ikke hater sin far og mor og kone og barn og brødre og søstre, ja, selv sitt eget liv, kan han ikke være min disippel."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 27,
    "text": "Og den som ikke bærer sitt kors og følger etter meg, kan ikke være min disippel."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 28,
    "text": "For hvem av dere som vil bygge et tårn, setter seg ikke først ned og regner ut kostnadene, for å se om han har nok til å fullføre det?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 29,
    "text": "For hvis han legger grunnvollen og ikke er i stand til å fullføre det, vil alle som ser det begynne å håne ham,"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 30,
    "text": "og si: 'Denne mannen begynte å bygge, men var ikke i stand til å fullføre.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 31,
    "text": "Eller hvilken konge som går til krig mot en annen konge, setter seg ikke først ned og overveier om han er i stand med ti tusen menn å møte den som kommer mot ham med tjue tusen?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 32,
    "text": "Og hvis ikke, mens den andre ennå er langt borte, sender han en delegasjon og ber om fred."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 33,
    "text": "Slik kan ingen av dere være min disippel uten at han gir avkall på alt han eier."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 34,
    "text": "\"Salt er godt, men hvis saltet blir smakløst, hvordan kan det da få sin smak tilbake?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 35,
    "text": "Det er ikke egnet verken for jorden eller for møkkhaugen; de kaster det ut. Den som har ører å høre med, hør!\""
  }
]