[
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 1,
    "text": "Alle tollerne og synderne samlet seg for å høre på ham."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og fariseerne og de skriftlærde mumlet og sa: “Denne mannen tar imot syndere og spiser sammen med dem.”"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 3,
    "text": "Da fortalte han dem denne lignelsen:"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 4,
    "text": "“Hvis en av dere har hundre sauer og mister én av dem, lar han da ikke de nittini være igjen i ødemarken og går etter den som er tapt, til han finner den?"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 5,
    "text": "Og når han har funnet den, legger han den på skuldrene sine, glad."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 6,
    "text": "Og når han kommer hjem, kaller han sammen venner og naboer og sier: ‘Gled dere med meg, for jeg har funnet sauen min som var tapt.’"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 7,
    "text": "Jeg sier dere: På samme måte vil det være mer glede i himmelen over én synder som omvender seg, enn over nittini rettferdige som ikke trenger til omvendelse."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 8,
    "text": "Eller hvis en kvinne har ti sølvmynter og mister én av dem, tenner hun ikke en lampe, feier huset og leter nøye til hun finner den?"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 9,
    "text": "Og når hun har funnet den, kaller hun sammen venninner og naboer og sier: ‘Gled dere med meg, for jeg har funnet sølvmynten jeg hadde mistet.’"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 10,
    "text": "På samme måte, sier jeg dere, er det glede blant Guds engler over én synder som omvender seg."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 11,
    "text": "Han sa også: “En mann hadde to sønner."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 12,
    "text": "Den yngste av dem sa til faren: ‘Far, gi meg den delen av formuen som skal bli min.’ Så delte han formuen mellom dem."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 13,
    "text": "Ikke lenge etter samlet den yngste sønnen alt han eide og dro til et fjernt land, og der sløste han bort formuen sin i et utsvevende liv."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 14,
    "text": "Da han hadde brukt opp alt, kom det en streng hungersnød over det landet, og han begynte å lide nød."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 15,
    "text": "Da gikk han og slo seg sammen med en av borgerne i det landet, og han sendte ham ut på markene sine for å gjete svin."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 16,
    "text": "Han ønsket å fylle magen sin med de skolmene som svinene åt, men ingen ga ham noe."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 17,
    "text": "Da kom han til seg selv og sa: ‘Hvor mange leiearbeidere hos min far har overflod av brød, mens jeg går til grunne av sult her!"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 18,
    "text": "Jeg vil stå opp og gå til min far og si til ham: Far, jeg har syndet mot himmelen og for deg."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 19,
    "text": "Jeg er ikke lenger verdig til å kalles sønnen din. La meg få være som en av dine leiearbeidere.’"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 20,
    "text": "Så stod han opp og gikk til sin far. Men da han ennå var langt unna, så faren ham og ble grepet av medynk, løp til ham, falt ham om halsen og kysset ham."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 21,
    "text": "Sønnen sa til ham: ‘Far, jeg har syndet mot himmelen og for deg. Jeg er ikke lenger verdig til å kalles sønnen din.’"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 22,
    "text": "Men faren sa til tjenerne sine: ‘Skynd dere å hente den fineste kappen og ta den på ham, gi ham en ring på fingeren og sko på føttene."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 23,
    "text": "Og hent gjøkalven og slakt den, så skal vi spise og være glade."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 24,
    "text": "For denne sønnen min var død og er blitt levende igjen; han var tapt og er funnet.’ Og de begynte å feire."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 25,
    "text": "Nå var den eldste sønnen ute på marken. Da han kom tilbake og nærmet seg huset, hørte han musikk og dans."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han kalte en av tjenerne til seg og spurte hva dette kunne være."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 27,
    "text": "Tjeneren svarte: ‘Broren din er kommet, og din far har slaktet gjøkalven fordi han har fått ham tilbake i god behold.’"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 28,
    "text": "Da ble han sint og ville ikke gå inn. Faren gikk ut og begynte å overtale ham."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 29,
    "text": "Men han svarte faren: ‘Se, jeg har tjent deg i så mange år og aldri overtrådt et eneste av dine bud, og likevel har du aldri gitt meg en geitebukk så jeg kunne feire med vennene mine."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 30,
    "text": "Men da denne sønnen din kom, han som har sløst bort formuen din med prostituerte, da slaktet du gjøkalven for ham!’"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 31,
    "text": "Faren sa til ham: ‘Barn, du er alltid hos meg, og alt mitt er ditt."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 32,
    "text": "Men nå måtte vi feire og være glade, for denne broren din var død og er blitt levende, han var tapt og er funnet.’"
  }
]