[
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 1,
    "text": "Han sa til disiplene sine: «Det er uunngåelig at det kommer anstøtelser, men ve den gjennom hvem de kommer!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 2,
    "text": "Det ville være bedre for ham om en kvernstein ble hengt om halsen på ham og han ble kastet i havet, enn at han skulle føre en av disse små til fall."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 3,
    "text": "Pass på dere selv! Om din bror synder, irettesett ham, og hvis han angrer, tilgi ham."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 4,
    "text": "Og om han synder mot deg syv ganger om dagen, og syv ganger kommer tilbake til deg og sier: 'Jeg angrer,' da skal du tilgi ham."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 5,
    "text": "Apostlene sa til Herren: «Øk vår tro!»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 6,
    "text": "Herren sa: «Hvis dere har tro som et sennepskorn, kan dere si til dette morbærtreet: 'Rykk deg opp med rot og plant deg i havet,' og det ville adlyde dere."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 7,
    "text": "Hvem av dere, som har en tjener som pløyer eller passer sauer, vil si til ham når han kommer inn fra marken: 'Kom straks og sett deg til bords'?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 8,
    "text": "Vil han ikke heller si til ham: 'Lag til kveldsmat for meg, bind opp kjortelen og betjen meg mens jeg spiser og drikker; etterpå kan du spise og drikke selv'?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 9,
    "text": "Takker han tjeneren fordi han gjorde det som ble pålagt ham?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 10,
    "text": "Slik skal også dere, når dere har gjort alt det som er pålagt dere, si: 'Vi er unyttige tjenere; vi har bare gjort det vi var skyldige til å gjøre.'»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 11,
    "text": "På vei til Jerusalem gikk han gjennom grenseområdene mellom Samaria og Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 12,
    "text": "Da han gikk inn i en landsby, møtte ti spedalske menn ham. De stod på avstand"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 13,
    "text": "og ropte: «Jesus, Mester, ha barmhjertighet med oss!»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da han så dem, sa han til dem: «Gå og vis dere for prestene.» Og mens de gikk, ble de renset."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 15,
    "text": "En av dem, da han så at han var blitt helbredet, vendte tilbake og priste Gud med høy røst."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 16,
    "text": "Han kastet seg ned for Jesu føtter og takket ham. Og han var en samaritan."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 17,
    "text": "Jesus svarte: «Ble ikke ti renset? Hvor er de ni?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 18,
    "text": "Ble ingen funnet som vendte tilbake for å gi Gud ære, uten denne fremmede?»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 19,
    "text": "Og han sa til ham: «Stå opp og gå! Din tro har frelst deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 20,
    "text": "Da han ble spurt av fariseerne om når Guds rike skulle komme, svarte han dem: «Guds rike kommer ikke på en måte som lar seg observere."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 21,
    "text": "Man vil ikke kunne si: 'Se her er det!' eller: 'Der er det!' For se, Guds rike er blant dere.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 22,
    "text": "Han sa til disiplene: «Det vil komme dager da dere skal lengte etter å se en av Menneskesønnens dager, men dere skal ikke få se det."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 23,
    "text": "Og folk vil si til dere: 'Se der!' eller: 'Se her!' Gå ikke dit ut, og løp ikke etter dem."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 24,
    "text": "For som lynet lyser opp og skinner fra den ene enden av himmelen til den andre, slik skal Menneskesønnen være på sin dag."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 25,
    "text": "Men først må han lide mye og bli forkastet av denne generasjonen."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 26,
    "text": "Og som det skjedde i Noahs dager, slik skal det også være i Menneskesønnens dager."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 27,
    "text": "De spiste, de drakk, de giftet seg og ble giftet bort, helt til den dagen Noah gikk inn i arken, og flommen kom og ødela dem alle."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 28,
    "text": "På samme måte som det skjedde i Lots dager: De spiste, de drakk, de kjøpte, de solgte, de plantet, de bygde."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 29,
    "text": "Men den dagen Lot gikk ut av Sodoma, regnet det ild og svovel fra himmelen og ødela dem alle."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 30,
    "text": "På samme måte skal det være den dagen Menneskesønnen åpenbares."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 31,
    "text": "Den dagen, om noen er på taket og har sine eiendeler i huset, må han ikke gå ned for å hente dem, og den som er ute på marken, må ikke vende tilbake."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 32,
    "text": "Husk Lots kone!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 33,
    "text": "Den som prøver å bevare livet sitt, skal miste det, og den som mister det, skal bevare det."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 34,
    "text": "Jeg sier dere: Den natten skal to ligge i samme seng; den ene skal tas med, og den andre skal etterlates."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 35,
    "text": "To kvinner skal male sammen; den ene skal tas med, og den andre etterlates."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 36,
    "text": "To menn vil være på marken; den ene blir tatt med, og den andre blir forlatt."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 37,
    "text": "De spurte ham: «Hvor, Herre?» Han sa til dem: «Der hvor liket er, vil gribbene samles.»"
  }
]