[
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 1,
    "text": "Han fortalte dem en lignelse om at de alltid skulle be og ikke miste motet,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 2,
    "text": "og sa: «I en by var det en dommer som verken fryktet Gud eller hadde respekt for mennesker."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 3,
    "text": "I den samme byen var det en enke som stadig kom til ham og sa: 'Skaff meg rettferdighet mot min motpart.'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 4,
    "text": "For en tid ville han ikke, men til slutt sa han til seg selv: 'Selv om jeg verken frykter Gud eller respekterer mennesker,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 5,
    "text": "så skal jeg likevel sørge for at denne enken får rettferdighet, for at hun ikke til slutt skal komme og slå meg i ansiktet.'»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 6,
    "text": "Og Herren sa: «Hør hva den urettferdige dommeren sier!"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 7,
    "text": "Skulle da ikke Gud sørge for rettferdighet for sine utvalgte, som roper til ham dag og natt, selv om han er tålmodig med dem?"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 8,
    "text": "Jeg sier dere: Han skal snart sørge for at de får rettferdighet. Men når Menneskesønnen kommer, vil han da finne tro på jorden?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 9,
    "text": "Han fortalte også denne lignelsen til noen som var overbevist om at de selv var rettferdige og så ned på alle andre:"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 10,
    "text": "«To menn gikk opp til templet for å be, den ene var en fariseer og den andre en toller."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 11,
    "text": "Fariseeren sto for seg selv og ba slik: 'Gud, jeg takker deg for at jeg ikke er som andre mennesker, røvere, urettferdige, ekteskapsbrytere, eller som denne tolleren."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 12,
    "text": "Jeg faster to ganger i uken og gir tiende av alt jeg tjener.'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 13,
    "text": "Men tolleren sto langt unna og ville ikke engang løfte blikket mot himmelen, men slo seg for brystet og sa: 'Gud, vær nådig mot meg, en synder.'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 14,
    "text": "Jeg sier dere: Denne mannen gikk hjem rettferdiggjort, til forskjell fra den andre. For hver den som opphøyer seg selv, skal bli ydmyket, og den som ydmyker seg selv, skal bli opphøyet.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 15,
    "text": "De bar også spedbarn til ham for at han skulle røre ved dem, men da disiplene så det, irettesatte de dem."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men Jesus kalte dem til seg og sa: «La de små barna komme til meg, og hindre dem ikke, for Guds rike tilhører slike som dem."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 17,
    "text": "Sannelig, jeg sier dere: Den som ikke tar imot Guds rike som et lite barn, skal ikke komme inn i det.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 18,
    "text": "En leder spurte ham: «Gode Mester, hva skal jeg gjøre for å arve evig liv?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 19,
    "text": "Jesus sa til ham: «Hvorfor kaller du meg god? Ingen er god, unntatt én – Gud."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du kjenner budene: Du skal ikke begå ekteskapsbrudd, du skal ikke drepe, du skal ikke stjele, du skal ikke vitne falskt, ær din far og din mor.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han svarte: «Alt dette har jeg holdt fra jeg var ung.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da Jesus hørte dette, sa han til ham: «Én ting mangler du: Selg alt du eier og gi det til de fattige, så vil du ha en skatt i himmelen. Og kom og følg meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 23,
    "text": "Men da han hørte dette, ble han svært bedrøvet, for han var svært rik."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 24,
    "text": "Da Jesus så hvor bedrøvet han var, sa han: «Hvor vanskelig det er for de som har rikdom å komme inn i Guds rike!"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 25,
    "text": "Det er lettere for en kamel å gå gjennom et nåløye enn for en rik å komme inn i Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 26,
    "text": "De som hørte dette, sa: «Hvem kan da bli frelst?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 27,
    "text": "Han svarte: «Det som er umulig for mennesker, er mulig for Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 28,
    "text": "Peter sa: «Se, vi har forlatt alt og fulgt deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 29,
    "text": "Han sa til dem: «Sannelig, jeg sier dere: Det finnes ingen som har forlatt hus eller kone eller brødre eller foreldre eller barn for Guds rikes skyld,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 30,
    "text": "som ikke skal få mangedobbelt igjen i denne tiden, og i den kommende verden evig liv.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 31,
    "text": "Han tok de tolv til side og sa til dem: «Se, vi går opp til Jerusalem, og alt som er skrevet av profetene om Menneskesønnen, skal bli fullbyrdet."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 32,
    "text": "For han skal overgis til hedningene, bli hånet, mishandlet og spyttet på,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 33,
    "text": "og etter å ha blitt pisket, skal de drepe ham, og på den tredje dagen skal han stå opp igjen.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 34,
    "text": "Men de forsto ingenting av dette. Budskapet var skjult for dem, og de skjønte ikke det som ble sagt."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 35,
    "text": "Da han nærmet seg Jeriko, satt en blind mann ved veien og tigget."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 36,
    "text": "Da han hørte en folkemengde gå forbi, spurte han hva det var."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 37,
    "text": "De fortalte ham at Jesus fra Nasaret gikk forbi."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 38,
    "text": "Da ropte han: «Jesus, Davids sønn, ha barmhjertighet med meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 39,
    "text": "De som gikk foran, irettesatte ham og ba ham tie stille, men han ropte enda høyere: «Davids sønn, ha barmhjertighet med meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 40,
    "text": "Jesus stoppet og befalte at mannen skulle føres til ham. Da han kom nær, spurte han ham:"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 41,
    "text": "«Hva vil du jeg skal gjøre for deg?» Han sa: «Herre, la meg få synet tilbake.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 42,
    "text": "Jesus sa til ham: «Bli seende! Din tro har frelst deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 43,
    "text": "Straks kunne han se, og han fulgte ham og æret Gud. Og hele folket som så det, lovpriste Gud."
  }
]