[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 1,
    "text": "Og han gikk inn og passerte gjennom Jeriko."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 2,
    "text": "Og se, der var en mann ved navn Sakkeus, og han var en overtoller og han var rik."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 3,
    "text": "Og han forsøkte å se hvem Jesus var, men han kunne ikke på grunn av folkemengden, for han var kortvokst."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 4,
    "text": "Så løp han foran og klatret opp i et morbærtre for å se ham, fordi Jesus skulle komme den veien."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 5,
    "text": "Og da Jesus kom til stedet, så han opp og sa til ham: \"Sakkeus, skynd deg og kom ned, for i dag må jeg bli i ditt hus.\""
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og han skyndte seg og kom ned, og tok imot ham med glede."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 7,
    "text": "Og da de så det, murret alle og sa: \"Han har gått inn for å være gjest hos en syndig mann.\""
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 8,
    "text": "Men Sakkeus sto fram og sa til Herren: \"Se, Herre, halvparten av mine eiendeler gir jeg til de fattige, og hvis jeg har svindlet noen, gir jeg tilbake fire ganger så mye.\""
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 9,
    "text": "Og Jesus sa til ham: \"I dag er frelse kommet til dette huset, siden også han er en sønn av Abraham.\""
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 10,
    "text": "For Menneskesønnen kom for å søke og frelse det som var tapt."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 11,
    "text": "Mens de hørte på dette, la han til en lignelse, fordi han var nær Jerusalem og de trodde at Guds rike skulle åpenbares straks."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han sa derfor: \"En mann av høy byrd dro til et fjernt land for å motta kongemakt og så komme tilbake.\""
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han kalte til seg ti av sine tjenere, ga dem ti minaer og sa til dem: 'Drive handel med dette til jeg kommer tilbake.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 14,
    "text": "Men hans borgere hatet ham og sendte en delegasjon etter ham og sa: 'Vi vil ikke ha denne mannen til å være konge over oss.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og det skjedde da han kom tilbake, etter å ha mottatt kongemakten, beordret han at disse tjenerne, som han hadde gitt pengene, skulle kalles til seg, for å finne ut hva de hadde tjent ved å handle."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 16,
    "text": "Den første kom fram og sa: 'Herre, din mina har tjent ti minaer til.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 17,
    "text": "Og han sa til ham: 'Bra, god tjener! Fordi du har vært trofast i det minste, skal du ha autoritet over ti byer.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 18,
    "text": "Den andre kom og sa: 'Herre, din mina har tjent fem minaer.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 19,
    "text": "Til ham sa han også: 'Og du skal være over fem byer.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 20,
    "text": "En annen kom og sa: 'Herre, her er din mina, som jeg har holdt gjemt i et tørkle."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 21,
    "text": "For jeg fryktet deg, fordi du er en streng mann. Du tar opp det du ikke la ned, og høster det du ikke sådde.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 22,
    "text": "Han sa til ham: 'Ut fra dine egne ord dømmer jeg deg, du onde tjener. Du visste at jeg er en streng mann, som tar opp det jeg ikke la ned, og høster det jeg ikke sådde?"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 23,
    "text": "Hvorfor satte du da ikke pengene mine i banken? Da kunne jeg ha fått dem tilbake med renter når jeg kom.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 24,
    "text": "Og han sa til de som sto der: 'Ta minaen fra ham og gi den til den som har ti minaer.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 25,
    "text": "(Og de sa til ham: 'Herre, han har allerede ti minaer.')"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 26,
    "text": "'Jeg sier dere, til hver den som har, skal mer bli gitt, men fra den som ikke har, skal selv det han har bli tatt.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 27,
    "text": "Men disse mine fiender, som ikke ville ha meg til konge over seg, før dem hit og slakt dem ned foran meg.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 28,
    "text": "Etter å ha sagt dette, gikk han foran og dro opp til Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 29,
    "text": "Og det skjedde da han nærmet seg Betfage og Betania, ved det fjellet som kalles Oljeberget, sendte han to av disiplene,"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 30,
    "text": "og sa: 'Gå inn i landsbyen foran dere, og når dere kommer inn i den, vil dere finne en eselfole bundet, som ingen mennesker noen gang har sittet på. Løs den og ta den med dere."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 31,
    "text": "Og hvis noen spør dere: 'Hvorfor løser dere den?' da skal dere si: 'Herren har behov for den.''"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 32,
    "text": "De som ble sendt av sted, fant det slik som han hadde sagt til dem."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 33,
    "text": "Mens de løste eselfolen, sa eierne til dem: 'Hvorfor løser dere eselfolen?'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 34,
    "text": "Og de sa: 'Herren har behov for den.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 35,
    "text": "Og de førte den til Jesus, og de la sine kapper på eselfolen og satte Jesus på den."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 36,
    "text": "Og mens han red, bredte de sine kapper på veien."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 37,
    "text": "Da han nå nærmet seg nedstigningen fra Oljeberget, begynte hele disippelskaren å prise Gud høyt for alle de kraftige gjerninger de hadde sett,"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 38,
    "text": "og sa: 'Velsignet er kongen som kommer i Herrens navn! Fred i himmelen og ære i det høyeste!'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 39,
    "text": "Og noen av fariseerne fra folkemengden sa til ham: 'Mester, irettesett disiplene dine!'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 40,
    "text": "Men han svarte og sa: 'Jeg sier dere, hvis disse tier, vil steinene rope ut.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 41,
    "text": "Og da han nærmet seg og så byen, gråt han over den,"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 42,
    "text": "og sa: 'Om også du på denne dagen hadde kjent det som tjener til din fred! Men nå er det skjult for dine øyne.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 43,
    "text": "For dager skal komme over deg når dine fiender vil bygge en beleiringsvoll rundt deg, omringe deg og holde deg innesperret fra alle kanter."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 44,
    "text": "Og de vil jevne deg med jorden og barna dine innenfor deg, og de vil ikke etterlate stein på stein i deg, fordi du ikke kjente tiden for din besøkelse."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 45,
    "text": "Og han gikk inn i templet og begynte å drive ut dem som solgte,"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 46,
    "text": "og sa til dem: 'Det står skrevet: Mitt hus skal være et bønnens hus, men dere har gjort det til en røverhule.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 47,
    "text": "Og han underviste daglig i templet. Men yppersteprestene, de skriftlærde og de fremste blant folket søkte å drepe ham."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 48,
    "text": "Og de fant ikke noe de kunne gjøre, for hele folket hang ved ham og lyttet."
  }
]