[
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 1,
    "text": "Det skjedde i de dager at det gikk ut et påbud fra keiser Augustus om at hele verden skulle innskrives i manntall."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dette var den første innskrivningen, og den ble holdt mens Kvirinius var landshøvding i Syria."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og alle gikk for å la seg innskrive, hver til sin by."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 4,
    "text": "Også Josef dro opp fra Galilea, fra byen Nasaret, til Judea, til Davids by, som kalles Betlehem, fordi han var av Davids hus og ætt,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 5,
    "text": "for å la seg innskrive sammen med Maria, sin trolovede, som var gravid."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 6,
    "text": "Mens de var der, kom tiden da hun skulle føde."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 7,
    "text": "Og hun fødte sin sønn, den førstefødte. Hun svøpte ham og la ham i en krybbe, fordi det ikke var plass for dem i herberget."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 8,
    "text": "Det var noen gjetere i samme område som lå ute på marken og holdt nattevakt over sin hjord."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 9,
    "text": "Og Herrens engel sto foran dem, og Herrens herlighet lyste om dem, og de ble meget redde."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men engelen sa til dem: \"Frykt ikke! For se, jeg forkynner dere en stor glede, som skal være for hele folket:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 11,
    "text": "I dag er det født dere en frelser, som er Kristus, Herren, i Davids by."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 12,
    "text": "Og dette skal være et tegn for dere: Dere skal finne et barn som er svøpt og ligger i en krybbe.\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 13,
    "text": "Med ett var det sammen med engelen en stor himmelsk hærskare som lovet Gud og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 14,
    "text": "\"Ære være Gud i det høyeste, og fred på jorden blant mennesker Gud har glede i.\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da englene hadde forlatt dem og gått tilbake til himmelen, sa gjeterne til hverandre: \"La oss nå gå inn til Betlehem og se dette som har skjedd, og som Herren har kunngjort oss.\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 16,
    "text": "De skyndte seg av sted og fant Maria og Josef, og barnet som lå i krybben."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da de hadde sett det, fortalte de om ordet som var blitt sagt dem om dette barnet."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 18,
    "text": "Og alle som hørte det, undret seg over det gjeterne fortalte dem."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men Maria tok vare på alle disse ordene og grunnet på dem i sitt hjerte."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 20,
    "text": "Gjeterne vendte tilbake, mens de priste og lovet Gud for alt de hadde hørt og sett, slik det var blitt sagt dem."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da åtte dager var gått og barnet skulle omskjæres, fikk han navnet Jesus, det navnet engelen hadde gitt ham før han ble unnfanget i mors liv."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og da renselsestiden, som Moseloven foreskriver, var omme, tok de ham med opp til Jerusalem for å fremstille ham for Herren,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 23,
    "text": "slik det står skrevet i Herrens lov: \"Hvert guttebarn som åpner mors liv, skal kalles hellig for Herren,\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 24,
    "text": "og for å ofre det som er foreskrevet i Herrens lov, et par turtelduer eller to dueunger."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 25,
    "text": "Og se, det var en mann i Jerusalem ved navn Simeon. Denne mannen var rettferdig og gudfryktig, og han ventet på Israels trøst, og Den Hellige Ånd var over ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 26,
    "text": "Og det var blitt åpenbart for ham av Den Hellige Ånd at han ikke skulle se døden før han hadde sett Herrens salvede."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 27,
    "text": "Drevet av Ånden kom han til templet. Og da foreldrene bar Jesusbarnet inn for å gjøre med ham som skikken var etter loven,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 28,
    "text": "tok han ham på armene, lovpriste Gud og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 29,
    "text": "\"Nå lar du, Herre, din tjener fare herfra i fred, slik som du har sagt,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 30,
    "text": "for mine øyne har sett din frelse,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 31,
    "text": "som du har gjort i stand for alle folk,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 32,
    "text": "et lys til åpenbaring for hedningene og til ære for ditt folk Israel.\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 33,
    "text": "Og hans far og mor undret seg over det som ble sagt om ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 34,
    "text": "Simeon velsignet dem og sa til Maria, hans mor: \"Se, denne er satt til fall og oppreisning for mange i Israel, og til et tegn som blir motsagt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 35,
    "text": "Og også gjennom din egen sjel skal et sverd gå, for at mange hjerters tanker kan bli åpenbart.\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 36,
    "text": "Det var også en profetinne, Anna, Fanuels datter, av Asers stamme. Hun var meget gammel. Etter sin jomfrutid hadde hun levd med sin mann i syv år,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 37,
    "text": "og hun var nå en enke på åttifire år. Hun forlot aldri templet, men tjente Gud natt og dag med faste og bønn."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 38,
    "text": "Og hun kom fram på samme tid, lovpriste Gud og talte om barnet til alle som ventet på Jerusalems forløsning."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 39,
    "text": "Da de hadde fullført alt etter Herrens lov, vendte de tilbake til Galilea, til sin egen by Nasaret."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 40,
    "text": "Barnet vokste og ble sterkt, fylt av visdom, og Guds nåde var over ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 41,
    "text": "Hvert år dro hans foreldre til Jerusalem for påskefesten."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 42,
    "text": "Og da han var tolv år, dro de opp som vanlig til festen."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 43,
    "text": "Da festdagene var over og de var på hjemvei, ble gutten Jesus igjen i Jerusalem. Foreldrene hans visste det ikke,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 44,
    "text": "men trodde at han var i reisefølget. De gikk en dagsreise før de begynte å lete etter ham blant slektninger og kjente."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 45,
    "text": "Da de ikke fant ham, vendte de tilbake til Jerusalem for å lete etter ham der."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 46,
    "text": "Etter tre dager fant de ham i templet, der han satt midt blant lærerne, lyttet til dem og stilte dem spørsmål."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 47,
    "text": "Alle som hørte ham, var forundret over hans forstand og hans svar."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 48,
    "text": "Da foreldrene så ham, ble de slått av undring, og hans mor sa til ham: \"Barn, hvorfor har du gjort dette mot oss? Se, din far og jeg har lett etter deg med smerte.\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 49,
    "text": "Han sa til dem: \"Hvorfor lette dere etter meg? Visste dere ikke at jeg må være i min Fars hus?\""
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 50,
    "text": "Men de forsto ikke det ordet han talte til dem."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 51,
    "text": "Så gikk han ned med dem og kom til Nasaret, og han var lydig mot dem. Men hans mor bevarte alle disse ordene i sitt hjerte."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 52,
    "text": "Og Jesus gikk fram i visdom og alder og i nåde hos Gud og mennesker."
  }
]