[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da han så opp, la han merke til de rike som la gavene sine i tempelkisten."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han så også en fattig enke som la i to små mynter."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da sa han: \"Sannelig, jeg sier dere, denne fattige enken har lagt mer enn alle de andre."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 4,
    "text": "For alle disse har gitt av sitt overskudd, men hun har av sin fattigdom gitt alt hun hadde å leve av.\""
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da noen snakket om templet, at det var prydet med vakre steiner og gaver, sa han:"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 6,
    "text": "\"Dette dere ser, dager vil komme da det ikke skal bli igjen stein på stein som ikke skal rives ned.\""
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 7,
    "text": "De spurte ham: \"Mester, når skal dette skje, og hva vil være tegnet på at dette skal skje?\""
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 8,
    "text": "Han sa: \"Pass på at dere ikke blir ført vill. Mange skal komme i mitt navn og si: 'Det er jeg', og 'Tiden er nær.' Følg dem ikke etter."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 9,
    "text": "Når dere hører om kriger og opprør, bli ikke skremt. Dette må skje først, men det er ikke straks enden.\""
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 10,
    "text": "Deretter sa han til dem: \"Nasjon skal reise seg mot nasjon, og rike mot rike."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 11,
    "text": "Det vil være store jordskjelv, og på forskjellige steder vil det være hungersnød og pest. Skremmende ting vil skje, og store tegn fra himmelen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men før alt dette, vil de legge hendene på dere og forfølge dere, overgi dere til synagoger og fengsler, og dere vil bli ført foran konger og guvernører på grunn av mitt navn."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 13,
    "text": "Dette vil føre til at dere får en mulighet til å vitne."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 14,
    "text": "Bestem dere derfor på forhånd for ikke å forberede deres forsvar,"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 15,
    "text": "for jeg skal gi dere tale og visdom som ingen av deres motstandere vil kunne motstå eller motsi."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 16,
    "text": "Dere vil bli forrådt selv av foreldre, brødre, slektninger og venner, og noen av dere vil de drepe."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 17,
    "text": "Og dere vil bli hatet av alle på grunn av mitt navn."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 18,
    "text": "Men ikke et hår på deres hode skal gå tapt."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 19,
    "text": "Ved deres tålmodighet skal dere vinne deres liv."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 20,
    "text": "Men når dere ser Jerusalem omringet av hærer, da skal dere vite at dens ødeleggelse er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da skal de som er i Judea flykte til fjellene, de som er i byen skal forlate den, og de som er på landet skal ikke gå inn i den,"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 22,
    "text": "for dette er hevnens dager, for at alt som er skrevet, skal oppfylles."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 23,
    "text": "Ve dem som er gravide og dem som ammer i de dagene! For det skal være stor nød i landet og vrede mot dette folket."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 24,
    "text": "De skal falle for sverdets egg og føres bort som fanger til alle nasjoner. Og Jerusalem skal bli tråkket ned av hedningene, inntil hedningenes tider er oppfylt."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 25,
    "text": "Og det skal være tegn i solen, månen og stjernene, og på jorden skal nasjonene være i angst, fortvilet over havets og bølgenes brus,"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 26,
    "text": "mens mennesker besvimer av frykt og forventning om det som kommer over verden, for himmelens krefter skal rystes."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 27,
    "text": "Og da skal de se Menneskesønnen komme i en sky med makt og stor herlighet."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 28,
    "text": "Når disse ting begynner å skje, rett dere opp og løft hodene, for deres forløsning nærmer seg."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 29,
    "text": "Og han fortalte dem en lignelse: \"Se på fikentreet og alle trærne."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 30,
    "text": "Når de nå skyter knopper, ser dere av dere selv at sommeren er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 31,
    "text": "Slik skal også dere, når dere ser disse ting skje, vite at Guds rike er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 32,
    "text": "Sannelig, jeg sier dere, denne generasjonen skal ikke forgå før alt dette skjer."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 33,
    "text": "Himmelen og jorden skal forgå, men mine ord skal aldri forgå."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 34,
    "text": "Men ta dere i vare, så ikke deres hjerter blir tynget ned av utskeielser, fyll og livets bekymringer, og den dagen kommer brått på dere"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 35,
    "text": "som en snare. For den skal komme over alle som bor over hele jorden."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 36,
    "text": "Våk derfor alltid og be om at dere må ha styrke til å unnslippe alt som skal skje, og til å stå foran Menneskesønnen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 37,
    "text": "På dagtid underviste han i templet, men om natten gikk han ut og overnattet på det fjellet som kalles Oljeberget."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 38,
    "text": "Og hele folket strømmet tidlig om morgenen til ham i templet for å høre på ham."
  }
]