[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 1,
    "text": "Høytiden for de usyrede brød, som kalles påske, nærmet seg."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 2,
    "text": "Yppersteprestene og de skriftlærde lette etter en måte å bli kvitt ham på, for de fryktet folket."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 3,
    "text": "Da gikk Satan inn i Judas, kalt Iskariot, som var en av de tolv."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han gikk bort og diskuterte med yppersteprestene og tempelvaktene hvordan han kunne forråde Jesus til dem."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 5,
    "text": "De ble glade og ble enige om å gi ham penger."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 6,
    "text": "Han gikk med på det og lette etter en anledning til å forråde Jesus til dem når det ikke var folk til stede."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 7,
    "text": "Dagen for de usyrede brøds høytid kom, da påskelammet skulle ofres."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 8,
    "text": "Jesus sendte Peter og Johannes av sted og sa: «Gå og gjør i stand påskemåltidet for oss, så vi kan spise.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 9,
    "text": "De spurte ham: «Hvor vil du at vi skal gjøre det i stand?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han svarte: «Når dere kommer inn i byen, vil en mann som bærer en krukke med vann møte dere. Følg etter ham inn i huset han går inn i."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 11,
    "text": "Og si til huseieren: ‘Mesteren spør: Hvor er gjesteværelset der jeg kan spise påskemåltidet med disiplene mine?’"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 12,
    "text": "Da vil han vise dere et stort rom oppe, som er ferdig tilrettelagt. Der skal dere gjøre i stand.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 13,
    "text": "De dro av sted og fant det slik han hadde sagt til dem, og de gjorde i stand påskemåltidet."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 14,
    "text": "Da tiden var inne, satte han seg til bords, og apostlene sammen med ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 15,
    "text": "Han sa til dem: «Jeg har lengtet inderlig etter å spise dette påskemåltidet med dere før jeg lider."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 16,
    "text": "For jeg sier dere: Jeg skal ikke spise det igjen før det får sin oppfyllelse i Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 17,
    "text": "Så tok han et beger, takket Gud og sa: «Ta dette og del det mellom dere."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 18,
    "text": "For jeg sier dere: Fra nå av skal jeg ikke drikke av vintreet før Guds rike kommer.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 19,
    "text": "Og han tok et brød, takket Gud, brøt det, ga dem og sa: «Dette er kroppen min, som gis for dere. Gjør dette til minne om meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 20,
    "text": "På samme måte tok han begeret etter måltidet og sa: «Dette begeret er den nye pakt i mitt blod, som blir utøst for dere."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 21,
    "text": "Men se, hånden til den som forråder meg, er her med meg på bordet."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 22,
    "text": "For Menneskesønnen går bort slik det er bestemt, men ve den mannen som forråder ham!»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 23,
    "text": "De begynte å spørre seg imellom hvem av dem det kunne være som skulle gjøre dette."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 24,
    "text": "Det oppsto også en strid blant dem om hvem av dem som kunne regnes som den største."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 25,
    "text": "Men han sa til dem: «Kongene hersker over folkeslagene, og de som har makt over dem, kalles velgjørere."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 26,
    "text": "Men slik skal det ikke være blant dere. Tvert imot, den største blant dere skal være som den yngste, og lederen som tjeneren."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 27,
    "text": "For hvem er størst, den som sitter til bords eller den som tjener? Er det ikke den som sitter til bords? Men jeg er blant dere som en som tjener."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 28,
    "text": "Dere er de som har holdt ut sammen med meg i mine prøvelser."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 29,
    "text": "Og jeg tildeler dere et rike, slik min Far har tildelt meg,"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 30,
    "text": "for at dere skal spise og drikke ved mitt bord i mitt rike, og sitte på troner og dømme Israels tolv stammer."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 31,
    "text": "Simon, Simon! Se, Satan har bedt om å få sikte dere som hvete."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 32,
    "text": "Men jeg har bedt for deg at din tro ikke skal svikte. Og når du en gang vender om, skal du styrke dine brødre."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 33,
    "text": "Han sa til ham: «Herre, jeg er klar til å gå både i fengsel og i døden sammen med deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 34,
    "text": "Men han sa: «Petter, jeg sier deg: Hanen skal ikke gale i dag før du tre ganger har fornektet at du kjenner meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 35,
    "text": "Han sa til dem: «Da jeg sendte dere ut uten pung, sekk eller sandaler, manglet dere da noe?» De svarte: «Nei, ingenting.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 36,
    "text": "Da sa han til dem: «Men nå, den som har en pung, skal ta den med, likeså sekken. Og den som ikke har sverd, skal selge kappen sin og kjøpe et."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 37,
    "text": "For jeg sier dere at dette skriftordet må oppfylles på meg: ‘Han ble regnet blant lovbrytere.’ For det som gjelder meg, har sin oppfyllelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 38,
    "text": "De sa: «Herre, se, her er to sverd.» Han svarte: «Det er nok.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 39,
    "text": "Han gikk ut og dro, som vanlig, til Oljeberget, og disiplene fulgte ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 40,
    "text": "Da han kom fram, sa han til dem: «Be om at dere ikke må falle i fristelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 41,
    "text": "Han trakk seg litt unna dem, omtrent et steinkast, falt på kne og ba"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 42,
    "text": "og sa: «Far, om du vil, så ta dette begeret fra meg! Men la ikke min vilje skje, men din.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 43,
    "text": "Da viste en engel fra himmelen seg for ham og styrket ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 44,
    "text": "I sin angst ba han enda mer inntrengende, og svetten hans ble som bloddråper som falt ned på jorden."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 45,
    "text": "Da han reiste seg fra bønnen og kom tilbake til disiplene, fant han dem sovende, utmattet av sorg."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 46,
    "text": "Han sa til dem: «Hvorfor sover dere? Reis dere og be, så dere ikke faller i fristelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 47,
    "text": "Mens han ennå talte, kom det en folkemengde, og han som het Judas, en av de tolv, gikk foran dem. Han nærmet seg Jesus for å kysse ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 48,
    "text": "Men Jesus sa til ham: «Judas, forråder du Menneskesønnen med et kyss?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 49,
    "text": "Da de som var rundt ham, så hva som skulle skje, sa de: «Herre, skal vi slå til med sverd?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 50,
    "text": "Og en av dem slo til tjeneren til ypperstepresten og hogg av ham det høyre øret."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 51,
    "text": "Men Jesus svarte: «La det være nok!» Og han rørte ved øret og helbredet ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 52,
    "text": "Så sa Jesus til yppersteprestene, tempelvaktene og de eldste som hadde kommet mot ham: «Er dere kommet ut med sverd og stokker som mot en røver?"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 53,
    "text": "Hver dag var jeg hos dere i templet, og dere la ikke hånd på meg. Men dette er deres time, og mørkets makt.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 54,
    "text": "De grep ham og førte ham bort og inn i yppersteprestens hus. Peter fulgte etter på avstand."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 55,
    "text": "De tente et bål midt i gården og satte seg ned sammen, og Peter satte seg ned blant dem."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 56,
    "text": "En tjenestejente så ham sitte ved lyset, stirret på ham og sa: «Denne mannen var også med ham.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 57,
    "text": "Men han fornektet det og sa: «Kvinne, jeg kjenner ham ikke.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 58,
    "text": "Litt senere så en annen ham og sa: «Du er også en av dem.» Men Peter sa: «Menneske, jeg er ikke det!»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 59,
    "text": "Omtrent en time senere fastholdt en annen det sterkt og sa: «Sannelig, denne mannen var også med ham, for han er også galileer.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 60,
    "text": "Men Peter sa: «Menneske, jeg vet ikke hva du snakker om!» Og straks, mens han ennå talte, gol hanen."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 61,
    "text": "Herren snudde seg og så på Peter, og Peter husket Herrens ord, hvordan han hadde sagt til ham: «Før hanen galer i dag, skal du fornekte meg tre ganger.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 62,
    "text": "Og han gikk ut og gråt bittert."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 63,
    "text": "Mennene som holdt Jesus fanget, hånte ham og slo ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 64,
    "text": "De bandtfor øynene hans og spurte: «Profeter, hvem er det som slo deg?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 65,
    "text": "Og de sa mange andre spottende ord mot ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 66,
    "text": "Da det ble dag, samlet folkets eldste seg, både yppersteprestene og de skriftlærde, og de førte ham for sitt råd."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 67,
    "text": "De sa: «Hvis du er Messias, så si oss det.» Han svarte dem: «Om jeg sier det til dere, vil dere ikke tro."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 68,
    "text": "Og om jeg spør, vil dere ikke svare."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 69,
    "text": "Men fra nå av skal Menneskesønnen sitte ved Guds krafts høyre hånd.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 70,
    "text": "Da sa de alle: «Så du er Guds Sønn?» Han svarte dem: «Dere sier selv at jeg er det.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 71,
    "text": "De sa: «Hva trenger vi da videre vitnesbyrd? Vi har jo hørt det fra hans egen munn.»"
  }
]