[
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 1,
    "text": "Og hele folket reiste seg og førte ham fram for Pilatus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 2,
    "text": "De begynte å anklage ham og sa: «Vi fant denne mannen i ferd med å forlede folket vårt, hindre betaling av skatt til keiseren og hevde at han selv er Kristus, en konge.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 3,
    "text": "Pilatus spurte ham: «Er du jødenes konge?» Han svarte: «Du sier det.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 4,
    "text": "Da sa Pilatus til yppersteprestene og folket: «Jeg finner ingen skyld hos denne mannen.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 5,
    "text": "Men de insisterte og sa: «Han oppvigler folket med sin lære over hele Judea, fra Galilea hvor han begynte, og helt hit.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 6,
    "text": "Da Pilatus hørte dette, spurte han om mannen var galileer,"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 7,
    "text": "og da han fikk vite at han hørte til Herodes' område, sendte han ham til Herodes, som også var i Jerusalem i de dager."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 8,
    "text": "Herodes ble svært glad da han så Jesus, for han hadde lenge ønsket å se ham, på grunn av det han hadde hørt, og han håpet å se ham gjøre et mirakel."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 9,
    "text": "Han stilte ham mange spørsmål, men Jesus ga ham ikke noe svar."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 10,
    "text": "Yppersteprestene og de skriftlærde sto der og anklaget ham heftig."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 11,
    "text": "Herodes og hans soldater behandlet ham med forakt, hånte ham, kledde ham i en praktfull kappe og sendte ham tilbake til Pilatus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den dagen ble Herodes og Pilatus venner, selv om de tidligere hadde vært fiender."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 13,
    "text": "Pilatus kalte sammen yppersteprestene, lederne og folket,"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 14,
    "text": "og sa til dem: «Dere har ført denne mannen til meg som en som forleder folket. Se, jeg har forhørt ham for øynene av dere og har ikke funnet denne mannen skyldig i noe av det dere anklager ham for."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 15,
    "text": "Ikke Herodes heller, for han sendte ham tilbake til oss. Som dere ser, har han ikke gjort noe som fortjener døden."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 16,
    "text": "Derfor vil jeg straffe ham og så slippe ham fri.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han måtte slippe fri én for dem ved hver høytid."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 18,
    "text": "Men de ropte alle som en: «Bort med denne mannen! Slipp Barabbas fri for oss!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 19,
    "text": "Barabbas hadde blitt fengslet for en oppstand i byen og for mord."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 20,
    "text": "Pilatus talte igjen til dem, for han ønsket å slippe Jesus fri."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men de ropte tilbake: «Korsfest ham! Korsfest ham!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 22,
    "text": "For tredje gang sa han til dem: «Hva ondt har denne mannen gjort? Jeg har ikke funnet noe hos ham som fortjener dødsstraff. Derfor vil jeg straffe ham og slippe ham fri.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 23,
    "text": "Men de insisterte, med høye rop, på at han skulle korsfestes, og ropene deres vant fram."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 24,
    "text": "Pilatus bestemte da at deres krav skulle oppfylles."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 25,
    "text": "Han slapp fri den som var fengslet for opprør og mord, som de hadde bedt om, men overga Jesus til deres vilje."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 26,
    "text": "Da de førte ham bort, grep de tak i en mann ved navn Simon fra Kyrene, som kom fra markene. De la korset på ham og fikk ham til å bære det etter Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 27,
    "text": "En stor folkemengde fulgte ham, inkludert kvinner som sørget og gråt for ham."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jesus snudde seg mot dem og sa: «Jerusalems døtre, gråt ikke over meg, men gråt over dere selv og over deres barn."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 29,
    "text": "For se, dager kommer da de vil si: ‘Salige er de ufruktbare, de mager som aldri har født, og de bryster som aldri har gitt die.’"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 30,
    "text": "Da vil de begynne å si til fjellene: ‘Fall over oss!’ og til haugene: ‘Skjul oss!’"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 31,
    "text": "For hvis de gjør dette når treet er grønt, hva vil da skje når det er tørt?»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 32,
    "text": "To andre, som var forbrytere, ble også ledet ut for å bli henrettet sammen med ham."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 33,
    "text": "Da de kom til stedet som kalles Hodeskallen, korsfestet de ham der, sammen med forbryterne, den ene på hans høyre og den andre på hans venstre side."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 34,
    "text": "Jesus sa: «Far, tilgi dem, for de vet ikke hva de gjør.» Og de delte klærne hans mellom seg ved å kaste lodd."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 35,
    "text": "Folket sto og så på. Lederne hånet ham og sa: «Andre har han reddet; la ham redde seg selv hvis han er Guds Messias, den utvalgte.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 36,
    "text": "Soldatene også hånet ham. De kom bort til ham, ga ham eddik"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 37,
    "text": "og sa: «Hvis du er jødenes konge, så redd deg selv!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 38,
    "text": "Det var også en innskrift over ham: «Dette er jødenes konge.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 39,
    "text": "En av de korsfestede forbryterne hånet ham: «Er du ikke Messias? Redd deg selv og oss!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 40,
    "text": "Men den andre irettesatte ham og sa: «Frykter du ikke Gud, du som er under samme dom?"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 41,
    "text": "Vi er det med rette, for vi får det vi fortjener etter våre gjerninger, men denne mannen har ikke gjort noe galt.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 42,
    "text": "Og han sa: «Jesus, husk på meg når du kommer i ditt rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 43,
    "text": "Jesus svarte ham: «Sannelig, jeg sier deg, i dag skal du være med meg i paradis.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 44,
    "text": "Det var nå omkring den sjette time, og det ble mørkt over hele landet til den niende time,"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 45,
    "text": "fordi solen ble formørket. Og forhenget i templet revnet midt over."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 46,
    "text": "Jesus ropte med høy røst: «Far, i dine hender overgir jeg min ånd.» Etter å ha sagt dette, utåndet han."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 47,
    "text": "Da hundreviseren så det som skjedde, æret han Gud og sa: «Sannelig, denne mannen var rettferdig.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 48,
    "text": "Og alle folkemengdene som hadde samlet seg for å se på dette, slo seg for brystet og gikk tilbake da de så hva som hadde skjedd."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 49,
    "text": "Alle hans kjente sto på avstand, også kvinnene som hadde fulgt ham fra Galilea, og så på dette."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 50,
    "text": "Og se, det var en mann ved navn Josef, som var medlem av Rådet, en god og rettferdig mann"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 51,
    "text": "(han hadde ikke samtykket i deres beslutning og handling), fra Arimatea, en jødisk by, og han ventet på Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 52,
    "text": "Denne mannen gikk til Pilatus og ba om Jesu kropp."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 53,
    "text": "Han tok den ned, svøpte den i et linklede og la ham i en grav hugget ut i fjellet, hvor ingen ennå var blitt lagt."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 54,
    "text": "Det var forberedelsesdagen, og sabbaten var i ferd med å begynne."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 55,
    "text": "Kvinnene som hadde fulgt med ham fra Galilea, fulgte etter og så graven og hvordan hans kropp ble lagt."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 56,
    "text": "Deretter vendte de tilbake og gjorde i stand duftoljer og salver. Og på sabbaten hvilte de, i samsvar med budet."
  }
]