[
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 1,
    "text": "Men på den første dagen i uken, tidlig om morgenen, gikk de til graven med de duftende oljene de hadde gjort i stand."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 2,
    "text": "De fant steinen rullet bort fra graven,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 3,
    "text": "men da de gikk inn, fant de ikke Herrens kropp."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 4,
    "text": "Mens de sto der rådvill, sto plutselig to menn foran dem i strålende klær."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 5,
    "text": "Kvinnene ble skremt og bøyde seg med ansiktet mot bakken, men mennene sa til dem: «Hvorfor leter dere etter den levende blant de døde?"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 6,
    "text": "Han er ikke her, han er oppstått. Husk hvordan han snakket til dere mens han ennå var i Galilea,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 7,
    "text": "og sa at Menneskesønnen måtte overgis i hendene på syndige mennesker, korsfestes og oppstå på den tredje dagen.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 8,
    "text": "Da husket de hans ord,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 9,
    "text": "og de vendte tilbake fra graven og fortalte alt dette til de elleve og til alle de andre."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 10,
    "text": "Det var Maria Magdalena, Johanna, Maria, Jakobs mor, og de andre kvinnene med dem som fortalte dette til apostlene."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 11,
    "text": "Men disse ordene syntes for dem som tøv, og de trodde dem ikke."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 12,
    "text": "Peter sto opp og løp til graven. Da han bøyde seg ned, så han bare linklærne ligge der. Han gikk hjem, undrende over det som hadde skjedd."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 13,
    "text": "Samme dag var to av dem på vei til en landsby som lå seksti stadier fra Jerusalem, og som het Emmaus."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 14,
    "text": "De snakket med hverandre om alt det som hadde hendt."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 15,
    "text": "Mens de snakket og drøftet dette, kom Jesus selv og gikk sammen med dem,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 16,
    "text": "men øynene deres var hindret fra å kjenne ham igjen."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 17,
    "text": "Han sa til dem: «Hva er dette dere snakker sammen om mens dere går?» Og de stanset, med sorgfulle ansikter."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 18,
    "text": "En av dem, som het Kleopas, svarte ham: «Er du den eneste gjest i Jerusalem som ikke vet hva som har hendt der i disse dager?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 19,
    "text": "«Hva da?» spurte han. De svarte: «Det med Jesus fra Nasaret, som var en profet, mektig i gjerning og ord for Gud og hele folket."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 20,
    "text": "Hvordan våre yppersteprester og rådsherrer overga ham til dødsdom og korsfestet ham."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 21,
    "text": "Men vi hadde håpet at det var han som skulle forløse Israel. Og med alt dette er det i dag den tredje dagen siden disse ting skjedde."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 22,
    "text": "Også har noen kvinner blant oss forferdet oss. De var tidlig ved graven"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 23,
    "text": "og fant ikke hans kropp. De kom og fortalte at de hadde sett en syn av engler som sa at han lever."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 24,
    "text": "Noen av dem som var med oss, gikk til graven og fant det slik kvinnene hadde sagt, men ham så de ikke."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 25,
    "text": "Da sa han til dem: «Å, dere uforstandige, så trege dere er til å tro alt det profetene har talt!"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 26,
    "text": "Måtte ikke Kristus lide dette og gå inn til sin herlighet?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 27,
    "text": "Og begynnende med Moses og alle profetene, forklarte han for dem det som står skrevet om ham i alle Skriftene."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 28,
    "text": "De nærmet seg landsbyen de var på vei til, og han lot som han skulle gå videre."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 29,
    "text": "Men de ba ham inntrengende: «Bli hos oss, for det lir mot kveld og dagen er på hell.» Så gikk han inn for å bli hos dem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 30,
    "text": "Da han satt til bords med dem, tok han brødet, velsignet det, brøt det og ga dem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 31,
    "text": "Da ble øynene deres åpnet, og de kjente ham igjen. Men han ble usynlig for dem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 32,
    "text": "De sa til hverandre: «Brant ikke hjertene våre i oss mens han talte til oss på veien, da han åpnet Skriftene for oss?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 33,
    "text": "De reiste seg samme stund og vendte tilbake til Jerusalem. Der fant de de elleve og de andre samlet,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 34,
    "text": "som sa: «Herren er virkelig oppstått og har vist seg for Simon!»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 35,
    "text": "Og de fortalte hva som hadde skjedd på veien, og hvordan han ble kjent for dem da han brøt brødet."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 36,
    "text": "Mens de snakket om dette, sto Jesus selv blant dem og sa: «Fred være med dere!»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 37,
    "text": "De ble forferdet og redde, og trodde de så en ånd."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 38,
    "text": "Men han sa til dem: «Hvorfor er dere forferdet, og hvorfor kommer det tvilende tanker i hjertene deres?"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 39,
    "text": "Se på hendene og føttene mine, det er meg selv. Ta på meg og se; en ånd har ikke kjøtt og bein, slik dere ser at jeg har.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 40,
    "text": "[Og da han hadde sagt dette, viste han dem hendene og føttene.]"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 41,
    "text": "Mens de ennå ikke trodde det av glede og undret seg, sa han til dem: «Har dere noe å spise her?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 42,
    "text": "De ga ham et stykke stekt fisk,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 43,
    "text": "og han tok det og spiste det for øynene på dem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 44,
    "text": "Han sa til dem: «Dette er ordene jeg talte til dere mens jeg ennå var hos dere, at alt det som er skrevet om meg i Mose lov, profetene og salmene, måtte oppfylles.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 45,
    "text": "Da åpnet han deres forstand, så de kunne forstå Skriftene."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 46,
    "text": "Og han sa til dem: «Slik står det skrevet at Kristus skulle lide og oppstå fra de døde den tredje dagen,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 47,
    "text": "og at omvendelse til syndenes forlatelse skulle forkynnes i hans navn for alle folkeslag, begynnende fra Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 48,
    "text": "Dere er vitner om disse ting."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 49,
    "text": "Og se, jeg sender det min Far har lovet på dere. Men dere skal bli i byen til dere blir ikledd kraft fra det høye."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 50,
    "text": "Han førte dem ut til Betania, og han løftet hendene og velsignet dem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 51,
    "text": "Mens han velsignet dem, skiltes han fra dem [og ble tatt opp til himmelen]."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 52,
    "text": "De tilbad ham [og vendte tilbake til Jerusalem] med stor glede,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 53,
    "text": "og de var stadig i templet og lovpriste Gud."
  }
]