[
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 1,
    "text": "I det femtende året av keiser Tiberius' regjeringstid, da Pontius Pilatus var landshøvding over Judea, Herodes var fjerndømme over Galilea, hans bror Filip over Iturea og Trakonitis, og Lysanias over Abilene,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 2,
    "text": "under yppersteprestene Annas og Kaifas, kom Guds ord til Johannes, Sakarjas sønn, i ørkenen."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han gikk inn i hele området rundt Jordan og forkynte dåp til omvendelse for syndenes forlatelse,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 4,
    "text": "som det står skrevet i boken med profeten Jesajas ord: En røst roper i ørkenen: 'Gjør Herrens vei klar, gjør stiene hans rette.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 5,
    "text": "'Hver dal skal fylles, og hvert fjell og hver haug skal senkes. Det krokete skal bli rett, og de ujevne veier skal bli jevne.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 6,
    "text": "Og alle mennesker skal se Guds frelse."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han sa derfor til folkemengdene som kom ut for å bli døpt av ham: 'Ormeyngel! Hvem har advart dere om å flykte fra den kommende vreden?'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 8,
    "text": "Bær da frukt som er verdig omvendelse. Og begynn ikke å si til dere selv: 'Vi har Abraham til far.' For jeg sier dere at Gud kan reise opp barn for Abraham fra disse steinene."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 9,
    "text": "Øksen ligger allerede ved roten av trærne. Hvert tre som ikke bærer god frukt, blir hugget ned og kastet på ilden."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 10,
    "text": "Folkemengdene spurte ham: 'Hva skal vi da gjøre?'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 11,
    "text": "Han svarte dem: 'Den som har to kapper, skal dele med den som ikke har, og den som har mat, skal gjøre det samme.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 12,
    "text": "Også tollere kom for å bli døpt, og de sa til ham: 'Mester, hva skal vi gjøre?'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han sa til dem: 'Krev ikke inn mer enn det som er fastsatt.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 14,
    "text": "Soldater spurte ham også: 'Og vi, hva skal vi gjøre?' Han sa til dem: 'Press ikke penger av noen med vold eller falske anklager, og vær fornøyde med lønnen deres.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 15,
    "text": "Mens folket var i forventning og alle tenkte i sine hjerter om Johannes kanskje var Kristus,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 16,
    "text": "svarte Johannes dem alle: 'Jeg døper dere med vann, men det kommer en som er sterkere enn meg, og jeg er ikke verdig til å løse sandalremmen hans. Han skal døpe dere med Den Hellige Ånd og med ild.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han har kasteskovlen i hånden for å rense treskeplassen og samle hveten i låven, men agnene skal han brenne opp med uslukkelig ild."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 18,
    "text": "Med mange andre formaninger forkynte han evangeliet for folket."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men da Herodes, fjerndømmen, ble irettesatt av ham på grunn av Herodias, sin brors kone, og for alt det onde Herodes hadde gjort,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 20,
    "text": "la han til alt det andre også dette: at han kastet Johannes i fengsel."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 21,
    "text": "Da alt folket ble døpt, og Jesus også hadde blitt døpt og ba, åpnet himmelen seg,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 22,
    "text": "og Den Hellige Ånd kom ned over ham i en kroppslig skikkelse som en due. Og det kom en røst fra himmelen: 'Du er min Sønn, den elskede, i deg har jeg velbehag.'"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og Jesus selv var omkring tretti år da han begynte sin gjerning. Han var, som en mente, sønn av Josef, sønn av Eli,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 24,
    "text": "sønn av Mattat, sønn av Levi, sønn av Melki, sønn av Jannai, sønn av Josef,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 25,
    "text": "sønn av Mattatias, sønn av Amos, sønn av Nahum, sønn av Esli, sønn av Naggai,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 26,
    "text": "sønn av Maat, sønn av Mattatias, sønn av Semein, sønn av Josek, sønn av Joda,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 27,
    "text": "sønn av Joanan, sønn av Resa, sønn av Zerubabel, sønn av Shealtiel, sønn av Neri,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 28,
    "text": "sønn av Melki, sønn av Addi, sønn av Kosam, sønn av Elmadam, sønn av Er,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 29,
    "text": "sønn av Josue, sønn av Eliezer, sønn av Jorim, sønn av Matthat, sønn av Levi,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 30,
    "text": "sønn av Simeon, sønn av Juda, sønn av Josef, sønn av Jonam, sønn av Eliakim,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 31,
    "text": "sønn av Melea, sønn av Menna, sønn av Mattata, sønn av Natan, sønn av David,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 32,
    "text": "sønn av Isai, sønn av Obed, sønn av Boas, sønn av Salmon, sønn av Nahson,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 33,
    "text": "sønn av Amminadab, sønn av Admin, sønn av Arni, sønn av Hezron, sønn av Perez, sønn av Juda,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 34,
    "text": "sønn av Jakob, sønn av Isak, sønn av Abraham, sønn av Tarah, sønn av Nahor,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 35,
    "text": "sønn av Serug, sønn av Reu, sønn av Peleg, sønn av Eber, sønn av Shelah,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 36,
    "text": "sønn av Cainan, sønn av Arphaxad, sønn av Sem, sønn av Noah, sønn av Lamek,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 37,
    "text": "sønn av Metusalah, sønn av Enok, sønn av Jared, sønn av Mahalalel, sønn av Cainan,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 38,
    "text": "sønn av Enos, sønn av Set, sønn av Adam, sønn av Gud."
  }
]