[
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jesus, full av Den Hellige Ånd, vendte tilbake fra Jordan og ble ledet av Ånden ut i ørkenen"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 2,
    "text": "hvor han i førti dager ble fristet av djevelen. Han spiste ingenting i de dagene, og da de var over, sultet han."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 3,
    "text": "Djevelen sa til ham: «Hvis du er Guds Sønn, si til denne steinen at den skal bli til brød.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 4,
    "text": "Jesus svarte ham: «Det står skrevet: ‘Mennesket skal ikke leve av brød alene.’»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 5,
    "text": "Så førte djevelen ham opp og viste ham på et øyeblikk alle verdens riker."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 6,
    "text": "Og djevelen sa til ham: «Jeg vil gi deg all denne makt og deres herlighet, for det er overgitt til meg, og jeg gir det til hvem jeg vil."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 7,
    "text": "Hvis du tilber meg, skal alt dette være ditt.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 8,
    "text": "Jesus svarte: «Det står skrevet: ‘Du skal tilbe Herren din Gud og tjene ham alene.’»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 9,
    "text": "Han førte ham til Jerusalem, stilte ham på templets høyeste punkt og sa til ham: «Hvis du er Guds Sønn, kast deg selv ned herfra."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 10,
    "text": "For det står skrevet: ‘Han skal gi sine engler befaling om å bevare deg,’"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 11,
    "text": "og: ‘På hendene skal de bære deg, så du ikke støter foten mot noen stein.’»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 12,
    "text": "Jesus svarte: «Det er sagt: ‘Du skal ikke sette Herren din Gud på prøve.’»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da djevelen hadde fullført alle fristelsene, trakk han seg bort fra ham for en tid."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 14,
    "text": "Jesus vendte tilbake til Galilea, fylt av Den Hellige Ånds kraft, og ryktet om ham spredte seg over hele området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 15,
    "text": "Han underviste i synagogene deres, og alle priste ham."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 16,
    "text": "Han kom til Nasaret, hvor han hadde vokst opp, og gikk som vanlig inn i synagogen på sabbaten og reiste seg for å lese."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 17,
    "text": "Han fikk utlevert bokrullen til profeten Jesaja, og da han rullet den ut, fant han stedet hvor det står skrevet:"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 18,
    "text": "«Herrens Ånd er over meg, for han har salvet meg til å forkynne et godt budskap for de fattige. Han har sendt meg for å forkynne frihet for fangene og syn for de blinde, for å sette de undertrykte fri,"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 19,
    "text": "for å forkynne et nådens år fra Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 20,
    "text": "Så rullet han sammen bokrullen, ga den tilbake til tjeneren og satte seg. Alle i synagogen stirret på ham."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han begynte å tale til dem: «I dag er dette skriftordet oppfylt mens dere hører på.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 22,
    "text": "Alle vitnet godt om ham og undret seg over de nådefulle ordene som kom fra hans munn. De sa: «Er ikke dette Josefs sønn?»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 23,
    "text": "Han sa til dem: «Sikkert vil dere sitere dette ordtaket for meg: ‘Lege, helbred deg selv!’ Alt det vi har hørt har skjedd i Kapernaum, gjør også her i din hjemby.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og han la til: «Sannelig, jeg sier dere: Ingen profet blir godtatt i sin hjemby."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 25,
    "text": "Men sannheten er at det var mange enker i Israel i Elias’ dager, da himmelen var lukket i tre år og seks måneder, og det var en stor hungersnød over hele landet."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 26,
    "text": "Likevel ble ikke Elia sendt til noen av dem, men til en enke i Sarepta i Sidon-landet."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 27,
    "text": "Og det var mange spedalske i Israel på profeten Elisas tid, men ingen av dem ble renset, bare syreren Na’aman.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 28,
    "text": "Alle i synagogen ble fylt av harme da de hørte dette."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 29,
    "text": "De reiste seg, drev ham ut av byen og førte ham til kanten av fjellet som byen deres var bygget på, for å styrte ham ned."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 30,
    "text": "Men han gikk rett gjennom folkemengden og fortsatte sin vei."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 31,
    "text": "Så gikk han ned til Kapernaum, en by i Galilea, og underviste dem på sabbaten."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 32,
    "text": "De ble slått av undring over hans lære, for hans ord hadde myndighet."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 33,
    "text": "I synagogen var det en mann som hadde en ånd, en uren djevel, og han ropte ut med høy stemme:"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 34,
    "text": "«Åh! Hva har vi med deg å gjøre, Jesus fra Nasaret? Har du kommet for å ødelegge oss? Jeg vet hvem du er, den Hellige fra Gud!»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 35,
    "text": "Men Jesus truet den og sa: «Ti stille og far ut av ham!» Da kastet djevelen mannen midt iblant dem og forlot ham uten å skade ham."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 36,
    "text": "Alle ble slått av undring og sa til hverandre: «Hva er dette for et ord? Med myndighet og kraft befaler han de urene åndene, og de farer ut!»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 37,
    "text": "Og ryktet om ham spredte seg til alle steder i området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 38,
    "text": "Jesus forlot synagogen og gikk inn i Simons hus. Simons svigermor lå syk med høy feber, og de ba ham om hjelp for henne."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 39,
    "text": "Han bøyde seg ned over henne, truet feberen, og den slapp henne. Straks reiste hun seg og tjente dem."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 40,
    "text": "Ved solnedgang brakte alle som hadde syke med ulike slags sykdommer, dem til ham. Han la hendene på hver enkelt av dem og helbredet dem."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 41,
    "text": "Også djevler forlot mange, og de ropte: «Du er Guds Sønn!» Men han truet dem og tillot dem ikke å tale, fordi de visste at han var Kristus."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 42,
    "text": "Da det ble dag, gikk han ut til et øde sted. Folkemengdene lette etter ham, og da de kom til ham, forsøkte de å hindre ham i å forlate dem."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 43,
    "text": "Men han sa til dem: «Jeg må forkynne det gode budskapet om Guds rike også til de andre byene, for det er det jeg er sendt for.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 44,
    "text": "Og han fortsatte å forkynne i synagogene i Judea."
  }
]