[
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det skjedde at mens folkemengden presset på for å høre Guds ord, sto han ved Gennesaretsjøen."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han så to båter som lå ved sjøen. Fiskerne hadde gått fra dem og holdt på å vaske garnene sine."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han gikk om bord i en av båtene, som tilhørte Simon, og ba ham legge ut litt fra land. Der satt han og underviste folkemengdene fra båten."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 4,
    "text": "Da han hadde sluttet å tale, sa han til Simon: «Legg ut på dypet, og slipp ned garnene deres for å fiske.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 5,
    "text": "Simon svarte: «Mester, vi har strevd hele natten og ikke fått noe. Men på ditt ord vil jeg slippe ned garnene.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da de gjorde dette, fanget de en stor mengde fisk, og garnene deres holdt på å ryke."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 7,
    "text": "De vinket til partnerne i den andre båten om å komme og hjelpe dem. De kom, og de fylte begge båtene så fulle at de holdt på å synke."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da Simon Peter så dette, falt han ned for Jesu knær og sa: «Gå bort fra meg, Herre, for jeg er en syndig mann.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 9,
    "text": "For han og alle de som var med ham, ble slått av forferdelse over fangsten de hadde fått,"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 10,
    "text": "det samme gjaldt Jakob og Johannes, sønnene til Sebedeus, som var Simons partnere. Jesus sa til Simon: «Frykt ikke, fra nå av skal du fange mennesker.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og da de hadde ført båtene til land, forlot de alt og fulgte ham."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 12,
    "text": "Det skjedde da han var i en av byene, at det var en mann full av spedalskhet. Da han så Jesus, falt han på sitt ansikt og ba ham og sa: «Herre, hvis du vil, kan du gjøre meg ren.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han strakte ut hånden, rørte ved ham og sa: «Jeg vil, bli ren.» Og straks forlot spedalskheten ham."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og han befalte ham å ikke fortelle det til noen, men: «Gå og vis deg for presten, og gi offer for din renselse, slik Moses har påbudt, til et vitnesbyrd for dem.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men ryktet om ham spredte seg enda mer, og store folkemengder kom sammen for å høre og bli helbredet av ham for sine sykdommer."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men han trakk seg tilbake til øde steder og ba."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 17,
    "text": "En dag mens han underviste, satt det fariseere og lærere i loven der, som var kommet fra hver by i Galilea og Judea og fra Jerusalem. Og Herrens kraft var der for å helbrede."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 18,
    "text": "Og se, noen menn bar på en båre en mann som var lam. De prøvde å bære ham inn og legge ham foran Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men da de ikke fant noen måte å bære ham inn på på grunn av folkemengden, gikk de opp på taket og firte ham ned med sengen gjennom takflisene, midt foran Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 20,
    "text": "Da han så deres tro, sa han: «Mann, dine synder er tilgitt.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da begynte skriftlærde og fariseere å resonere og sa: «Hvem er denne som taler blasfemier? Hvem kan tilgi synder, uten Gud alene?»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men Jesus, som kjente deres tanker, svarte og sa til dem: «Hva tenker dere i deres hjerter?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 23,
    "text": "Hva er lettere å si: ‘Dine synder er tilgitt’, eller å si: ‘Stå opp og gå’?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men for at dere skal vite at Menneskesønnen har myndighet på jorden til å tilgi synder»—sa han til den lamme: «Jeg sier deg, stå opp, ta sengen din og gå hjem.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 25,
    "text": "Og straks reiste han seg opp foran dem, tok det han hadde ligget på, og gikk hjem mens han priste Gud."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 26,
    "text": "Og alle ble grepet av undring, de priste Gud og ble fylt med frykt, og sa: «I dag har vi sett utrolige ting.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 27,
    "text": "Etter dette gikk han ut, og han så en toller ved navn Levi, som satt ved tollboden, og han sa til ham: «Følg meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 28,
    "text": "Og han forlot alt, reiste seg og fulgte ham."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 29,
    "text": "Levi holdt en stor fest for ham i huset sitt, og det var en stor mengde tollere og andre som lå til bords med dem."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 30,
    "text": "Fariseerne og deres skriftlærde klaget til hans disipler og sa: «Hvorfor spiser og drikker dere med tollere og syndere?»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 31,
    "text": "Jesus svarte dem: «De som er friske, trenger ikke lege, men de som er syke."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 32,
    "text": "Jeg har ikke kommet for å kalle rettferdige, men syndere til omvendelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 33,
    "text": "De sa til ham: «Johannes’ disipler faster ofte og holder bønner, det samme gjør fariseernes disipler, men dine spiser og drikker.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 34,
    "text": "Jesus sa til dem: «Kan dere få brudesvennene til å faste mens brudgommen er hos dem?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 35,
    "text": "Men det vil komme dager når brudgommen er tatt fra dem. Da skal de faste i de dagene.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 36,
    "text": "Han fortalte dem også en lignelse: «Ingen river et stykke av et nytt plagg og setter det på et gammelt plagg. Hvis han gjør det, river han både det nye, og stykket fra det nye passer ikke til det gamle."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og ingen heller ny vin på gamle skinnsekker. Hvis han gjør det, vil den nye vinen sprenge sekkene, den vil renne ut, og sekkene vil gå til grunne."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 38,
    "text": "Men ny vin må helles på nye skinnsekker."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 39,
    "text": "Og ingen som har drukket gammel vin, ønsker seg ny; for han sier: ‘Den gamle er god.’»"
  }
]