[
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 1,
    "text": "En gang på en sabbat gikk han gjennom kornåkrene, og disiplene hans plukket aks og spiste dem etter å ha gnedet dem i hendene."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 2,
    "text": "Noen av fariseerne sa: «Hvorfor gjør dere det som ikke er tillatt på sabbaten?»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jesus svarte dem: «Har dere ikke lest hva David gjorde da han og mennene hans var sultne?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han gikk inn i Guds hus, tok fram skuebrødene, spiste dem og ga også til mennene sine, selv om det bare er prestene som har lov til å spise dem.»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og han la til: «Menneskesønnen er herre over sabbaten.»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 6,
    "text": "På en annen sabbat gikk han inn i synagogen og underviste. Der var det en mann med en hånd som var visnet."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 7,
    "text": "Skriftlærde og fariseere fulgte nøye med på ham for å se om han ville helbrede på sabbaten, så de kunne finne noe å anklage ham for."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men han visste hva de tenkte, og sa til mannen med den visne hånden: «Reis deg og kom fram.» Han reiste seg og kom fram."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 9,
    "text": "Da sa Jesus til dem: «Jeg spør dere: Er det tillatt å gjøre godt eller å gjøre ondt på sabbaten, å redde liv eller å ødelegge det?»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han så rundt på dem alle og sa til mannen: «Strekk ut hånden din.» Han gjorde det, og hånden hans ble frisk igjen."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men de ble fylt av raseri og diskuterte med hverandre hva de skulle gjøre med Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 12,
    "text": "I disse dagene gikk han ut på fjellet for å be, og han tilbrakte natten i bønn til Gud."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 13,
    "text": "Da det ble dag, kalte han til seg disiplene sine og valgte ut tolv av dem, som han også kalte apostler:"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 14,
    "text": "Simon, som han ga navnet Peter, og hans bror Andreas, Jakob, Johannes, Filip, Bartolomeus,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 15,
    "text": "Matteus, Tomas, Jakob, sønn av Alfeus, og Simon som ble kalt Seloten,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 16,
    "text": "Judas, sønn av Jakob, og Judas Iskariot, som ble en forræder."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 17,
    "text": "Han gikk ned med dem og stilte seg på et flatt sted. Der var det en stor mengde av hans disipler, og en stor folkemengde fra hele Judea, Jerusalem og kystområdene ved Tyros og Sidon."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 18,
    "text": "De var kommet for å høre ham og bli helbredet for sine sykdommer. Og de som var plaget av urene ånder, ble helbredet."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 19,
    "text": "Hele folkemengden prøvde å røre ved ham, for det gikk en kraft ut fra ham som helbredet alle."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 20,
    "text": "Da løftet han blikket mot disiplene sine og sa: «Salige er dere som er fattige, for Guds rike tilhører dere."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 21,
    "text": "Salige er dere som nå sulter, for dere skal bli mettet. Salige er dere som nå gråter, for dere skal le."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 22,
    "text": "Salige er dere når mennesker hater dere, når de utstøter dere, håner dere og kaster ut navnet deres som ondt, for Menneskesønnens skyld."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 23,
    "text": "Gled dere på den dagen og hopp av glede, for se, deres lønn er stor i himmelen. På samme måte gjorde deres fedre med profetene."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 24,
    "text": "Men ve dere som er rike, for dere har allerede fått deres trøst."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 25,
    "text": "Ve dere som nå er mette, for dere skal sulte. Ve dere som ler nå, for dere skal sørge og gråte."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 26,
    "text": "Ve dere når alle mennesker taler vel om dere, for det samme gjorde deres fedre med de falske profetene."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 27,
    "text": "Men til dere som hører sier jeg: Elsk deres fiender, gjør godt mot dem som hater dere,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 28,
    "text": "velsign dem som forbanner dere, be for dem som mishandler dere."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 29,
    "text": "Om noen slår deg på den ene kinnet, så vend også det andre til. Og om noen tar kappen din, så nekt dem ikke trøyen heller."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 30,
    "text": "Gi til hver den som ber deg, og krever noen tilbake det som er ditt, så nekt dem ikke det."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 31,
    "text": "Som dere vil at menneskene skal gjøre mot dere, slik skal dere gjøre mot dem."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 32,
    "text": "Om dere elsker dem som elsker dere, hvilken takk fortjener dere for det? For også syndere elsker dem som elsker dem."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 33,
    "text": "Og om dere gjør godt mot dem som gjør godt mot dere, hvilken takk fortjener dere for det? Også syndere gjør det samme."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 34,
    "text": "Og om dere låner ut til dem fra hvem dere håper å få noe tilbake, hvilken takk fortjener dere for det? Syndere låner også ut til syndere for å få tilbake det samme."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 35,
    "text": "Men elsk deres fiender, gjør godt og lån ut uten å vente noe tilbake. Da vil deres lønn være stor, og dere vil være den Høyestes barn, for han er god mot de utakknemlige og onde."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 36,
    "text": "Vær barmhjertige, slik deres Far er barmhjertig."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 37,
    "text": "Døm ikke, så skal dere ikke bli dømt. Fordøm ikke, så skal dere ikke bli fordømt. Tilgi, så skal dere bli tilgitt."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 38,
    "text": "Gi, så skal dere få. Et godt mål, presset sammen, ristet og overfylt, vil bli gitt dere i fanget. For med det målet dere måler med, skal det måles opp til dere igjen."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 39,
    "text": "Han fortalte dem også en lignelse: «Kan en blind lede en blind? Vil de ikke begge falle i grøften?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 40,
    "text": "En disippel står ikke over sin mester, men enhver som er fullt utlært, vil være som sin mester."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 41,
    "text": "Hvorfor ser du flisen i din brors øye, men legger ikke merke til bjelken i ditt eget øye?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 42,
    "text": "Hvordan kan du si til din bror: ‘Bror, la meg ta ut flisen i øyet ditt,’ når du selv ikke ser bjelken i ditt eget øye? Hykler! Ta først ut bjelken i ditt eget øye, og så kan du se klart nok til å ta ut flisen i din brors øye."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 43,
    "text": "For det er ikke noe godt tre som bærer dårlig frukt, heller ikke et dårlig tre som bærer god frukt."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 44,
    "text": "Hvert tre blir kjent på sin frukt. For man plukker ikke fiken fra tornebusker, og man høster ikke druer fra tistler."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 45,
    "text": "Den gode personen bringer fram det gode fra det gode lageret i sitt hjerte, og den onde personen bringer fram det onde fra sitt onde lager. For munnen taler det hjertet er fullt av."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 46,
    "text": "Hvorfor kaller dere meg ‘Herre, Herre,’ og gjør ikke det jeg sier?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 47,
    "text": "Hver den som kommer til meg og hører mine ord og gjør etter dem, jeg skal vise dere hvem han er lik."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 48,
    "text": "Han er lik en mann som bygde et hus, som gravde dypt og la grunnvollen på fjell. Da flommen kom, brøt elven seg mot det huset, men kunne ikke rikke det, for det var godt bygget."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 49,
    "text": "Men den som hører og ikke gjør etter det, er lik en mann som bygde et hus på jorden uten grunnvoll. Elven brøt seg mot det, og straks falt det sammen, og husets fall var stort."
  }
]