[
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter at han hadde fullført alle sine ord til folkets ører, gikk han inn i Kapernaum."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 2,
    "text": "En høytstående offisers tjener, som var dyrebar for ham, var syk og nær døden."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da han hørte om Jesus, sendte han noen eldste fra jødene til ham for å be ham komme og helbrede tjeneren."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 4,
    "text": "Da de kom til Jesus, ba de ham inntrengende og sa: \"Han fortjener at du gjør dette for ham,"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 5,
    "text": "for han elsker vårt folk, og det var han som bygde synagogen for oss.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 6,
    "text": "Jesus gikk da med dem. Men da han ikke var langt fra huset, sendte offiseren venner til ham og sa: \"Herre, ikke bry deg, for jeg er ikke verdig til at du skal komme under mitt tak."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 7,
    "text": "Derfor mente jeg heller ikke selv at jeg var verdig til å komme til deg. Men si ordet, så blir tjeneren min helbredet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 8,
    "text": "For jeg er selv en mann under autoritet, med soldater under meg. Jeg sier til én: 'Gå!' og han går, og til en annen: 'Kom!' og han kommer, og til tjeneren min: 'Gjør dette!' og han gjør det.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 9,
    "text": "Da Jesus hørte dette, undret han seg over ham, og vendt mot folkemengden som fulgte ham, sa han: \"Jeg sier dere, ikke engang i Israel har jeg funnet en slik tro.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og da de som var sendt ut, kom tilbake til huset, fant de tjeneren frisk."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 11,
    "text": "Kort tid etter gikk han til en by som heter Nain, og hans disipler og en stor folkemengde gikk sammen med ham."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 12,
    "text": "Da han nærmet seg byporten, ble det båret ut en død mann, en eneste sønn av sin mor, og hun var enke. Og en stor folkemengde fra byen var med henne."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 13,
    "text": "Da Herren så henne, hadde han medfølelse med henne og sa til henne: \"Gråt ikke.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 14,
    "text": "Så gikk han bort og rørte ved båren, og de som bar den, stanset. Han sa: \"Ung mann, jeg sier deg, stå opp!\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og den døde reiste seg opp og begynte å tale, og Jesus ga ham tilbake til moren."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 16,
    "text": "Alle ble grepet av frykt, og de priste Gud og sa: \"En stor profet har stått opp blant oss,\" og \"Gud har besøkt sitt folk.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 17,
    "text": "Og dette ordet om ham spredte seg over hele Judea og hele det omliggende området."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 18,
    "text": "Johannes' disipler fortalte ham om alle disse tingene. Johannes kalte da til seg to av sine disipler"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 19,
    "text": "og sendte dem til Herren for å spørre: \"Er du den som skal komme, eller skal vi vente på en annen?\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 20,
    "text": "Da mennene kom til ham, sa de: \"Johannes Døperen har sendt oss til deg for å spørre: 'Er du den som skal komme, eller skal vi vente på en annen?'\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 21,
    "text": "I den stunden helbredet han mange for sykdommer, plager og onde ånder, og til mange blinde ga han synet tilbake."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 22,
    "text": "Så svarte han dem: \"Gå og fortell Johannes det dere har sett og hørt: Blinde ser, lamme går, spedalske blir rene, døve hører, døde står opp, og evangeliet forkynnes for fattige."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 23,
    "text": "Og salig er den som ikke tar anstøt av meg.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 24,
    "text": "Da Johannes' budbringere hadde gått, begynte han å tale til folket om Johannes: \"Hva gikk dere ut i ørkenen for å se? Et siv rørt av vinden?"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 25,
    "text": "Men hva gikk dere ut for å se? En mann kledd i fine klær? Se, de som bærer praktfulle klær og lever i luksus, finnes i kongers palasser."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men hva gikk dere ut for å se? En profet? Ja, jeg sier dere, og mer enn en profet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 27,
    "text": "Dette er han om hvem det står skrevet: 'Se, jeg sender min budbringer foran deg, som skal rydde veien for deg.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 28,
    "text": "Jeg sier dere: Blant dem som er født av kvinner, er det ingen større profet enn Johannes Døperen. Men den minste i Guds rike er større enn han."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 29,
    "text": "(Og alt folket som hørte dette, inkludert tollerne, ga Gud rett, idet de ble døpt med Johannes' dåp."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 30,
    "text": "Men fariseerne og de lovkyndige forkastet Guds plan for seg selv, ved ikke å la seg døpe av ham.)"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 31,
    "text": "\"Hvem skal jeg da sammenligne menneskene i denne generasjonen med, og hva ligner de på?"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 32,
    "text": "De ligner barn som sitter på torget og roper til hverandre: 'Vi spilte fløyte for dere, og dere danset ikke; vi sang klagesanger, og dere gråt ikke.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 33,
    "text": "For Johannes Døperen kom, verken spiste han brød eller drakk vin, og dere sier: 'Han har en demon.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 34,
    "text": "Menneskesønnen kom, spiser og drikker, og dere sier: 'Se, en glupsk mann og en vindrikker, en venn av tollere og syndere!'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 35,
    "text": "Men visdommen er rettferdiggjort av alle sine barn.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 36,
    "text": "En av fariseerne ba ham om å spise med ham, og han gikk inn i fariseerens hus og satte seg til bords."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 37,
    "text": "Og se, en kvinne i byen som var en synder, da hun fikk vite at han satt til bords i fariseerens hus, kom med en alabastkrukke med salve."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 38,
    "text": "Hun stilte seg bak ved føttene hans og gråt, og begynte å vanne føttene hans med tårene sine. Så tørket hun dem med håret sitt, kysset føttene hans og salvet dem med salven."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 39,
    "text": "Da fariseeren som hadde invitert ham så dette, sa han for seg selv: \"Hvis denne mannen var en profet, ville han ha visst hvem og hva slags kvinne dette er som rører ved ham, for hun er en synder.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 40,
    "text": "Jesus svarte og sa til ham: \"Simon, jeg har noe å si deg.\" Og han sa: \"Mester, si det.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 41,
    "text": "\"To menn skyldte en pengeutlåner penger. Den ene skyldte fem hundre denarer, og den andre femti."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 42,
    "text": "Da de ikke hadde noe å betale med, etterga han begge gjelden. Hvem av dem vil elske ham mest?\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 43,
    "text": "Simon svarte: \"Jeg antar den som han etterga mest.\" Jesus sa til ham: \"Du har dømt rett.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 44,
    "text": "Så vendte han seg mot kvinnen og sa til Simon: \"Ser du denne kvinnen? Jeg kom inn i ditt hus; du ga meg ikke vann til føttene mine, men hun har vannet føttene mine med tårene sine og tørket dem med håret sitt."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 45,
    "text": "Du ga meg ikke et kyss, men siden jeg kom inn, har hun ikke sluttet å kysse føttene mine."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 46,
    "text": "Du salvet ikke hodet mitt med olje, men hun har salvet føttene mine med salve."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 47,
    "text": "Derfor sier jeg deg: Hennes mange synder er tilgitt, for hun elsket mye. Men den som blir tilgitt lite, elsker lite.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 48,
    "text": "Og han sa til henne: \"Dine synder er tilgitt.\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 49,
    "text": "De som satt til bords med ham, begynte å si seg imellom: \"Hvem er denne som til og med tilgir synder?\""
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 50,
    "text": "Men han sa til kvinnen: \"Din tro har frelst deg; gå i fred.\""
  }
]