[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 1,
    "text": "Det skjedde i tiden etter dette at han dro fra by til by og fra landsby til landsby og forkynte og spredte det gode budskapet om Guds rike. Og de tolv var med ham,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 2,
    "text": "sammen med noen kvinner som var blitt helbredet for onde ånder og sykdommer: Maria, som ble kalt Magdalena, fra hvem sju demoner var drevet ut,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 3,
    "text": "og Johanna, kona til Kusas, Herodes' forvalter, Susanna og mange andre kvinner som tjente dem med det de eide."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 4,
    "text": "Da en stor folkemengde samlet seg, og folk strømmet til ham fra by etter by, fortalte han dem denne lignelsen:"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 5,
    "text": "«En såmann gikk ut for å så sitt korn. Og da han sådde, falt noe ved veien; det ble tråkket ned, og fuglene under himmelen spiste det opp."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 6,
    "text": "Noe falt på steingrunn, og da det vokste opp, visnet det fordi det ikke hadde fuktighet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 7,
    "text": "Noe falt blant torner, og tornene vokste opp sammen med det og kvalte det."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men noe falt i god jord, og det vokste opp og bar hundrefold frukt.» Da han hadde sagt dette, ropte han: «Den som har ører å høre med, hør!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 9,
    "text": "Disiplene spurte ham hva denne lignelsen betydde."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han sa: «Dere er gitt å kjenne Guds rikes mysterier, men for de andre er det i lignelser, slik at de ser, men ikke ser, og hører, men ikke forstår."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dette er lignelsen: Såkornet er Guds ord."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 12,
    "text": "De ved veien er de som hører, men så kommer djevelen og tar ordet bort fra hjertet deres, for at de ikke skal tro og bli frelst."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 13,
    "text": "De på steingrunn er de som tar imot ordet med glede når de hører det, men de har ikke rot; de tror for en tid, men i prøvelsens stund faller de fra."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 14,
    "text": "Det som falt blant torner, er de som hører, men under livets gang kveles de av bekymringer, rikdom og livets nytelser, og de bærer ikke moden frukt."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 15,
    "text": "Men det i den gode jorden, er de som hører ordet med et edelt og godt hjerte, holder fast på det og bærer frukt med tålmodighet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ingen som tenner et lys, dekker det til med et kar eller setter det under en seng, men setter det på en lysestake, så de som kommer inn, kan se lyset."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 17,
    "text": "For det er ingenting skjult som ikke skal bli åpenbart, og ingenting er gjemt som ikke skal bli kjent og komme for dagen."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 18,
    "text": "Se derfor til hvordan dere hører. For den som har, til ham skal det gis, og den som ikke har, fra ham skal selv det han tror han har, bli tatt."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 19,
    "text": "Hans mor og brødre kom til ham, men de kunne ikke nå fram til ham på grunn av folkemengden."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 20,
    "text": "Det ble fortalt ham: «Din mor og dine brødre står utenfor og ønsker å se deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 21,
    "text": "Men han svarte dem: «Min mor og mine brødre er de som hører Guds ord og gjør etter det.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 22,
    "text": "En dag gikk han om bord i en båt sammen med disiplene sine, og han sa til dem: «La oss dra over til den andre siden av sjøen.» Og de la ut."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 23,
    "text": "Mens de seilte, sovnet han. En stormvind slo ned på sjøen, båten ble fylt med vann og de var i stor fare."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 24,
    "text": "De gikk til ham, vekket ham og sa: «Mester, Mester, vi går under!» Han reiste seg og truet vinden og bølgene; de la seg, og det ble blikkstille."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 25,
    "text": "Så sa han til dem: «Hvor er troen deres?» De ble grepet av frykt og undret seg og sa til hverandre: «Hvem er han, siden han befaler selv vindene og vannet, og de adlyder ham?»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 26,
    "text": "De seilte til gerasenernes land, som ligger rett overfor Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 27,
    "text": "Da han gikk i land, møtte ham en mann fra byen som hadde demoner. I lang tid hadde han ikke hatt klær på seg, og han bodde ikke i et hus, men i gravene."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 28,
    "text": "Da han så Jesus, skrek han opp, falt ned for ham og sa med høy røst: «Hva vil du meg, Jesus, du den høyeste Guds Sønn? Jeg ber deg, pin meg ikke!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 29,
    "text": "For Jesus hadde befalt den urene ånden å fare ut av mannen. Mange ganger hadde den grepet ham, og selv om han ble bundet med lenker og fotjern og holdt under vakt, rev han lenkene i stykker og ble drevet av demonen ut i ødemarken."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 30,
    "text": "Jesus spurte ham: «Hva er navnet ditt?» Han svarte: «Legion», for mange demoner hadde faret inn i ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 31,
    "text": "Og de ba ham inntrengende om ikke å befale dem å fare ned i avgrunnen."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 32,
    "text": "Det var en stor flokk svin der som beitet på fjellet. Demonene ba ham om å tillate dem å fare inn i dem, og han tillot det."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 33,
    "text": "Da demonene fór ut av mannen, gikk de inn i svinene, og flokken styrtet seg utfor stupet ned i sjøen og druknet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 34,
    "text": "Da gjeterne så det som hadde skjedd, flyktet de og fortalte det i byen og på landsbygda."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 35,
    "text": "Folk gikk ut for å se hva som hadde skjedd. De kom til Jesus og fant mannen som demonene hadde faret ut av, sittende ved Jesu føtter, kledd og ved full forstand, og de ble grepet av frykt."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 36,
    "text": "De som hadde sett det, fortalte dem hvordan den besatte var blitt frelst."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 37,
    "text": "Hele folkemengden fra gerasenernes område ba ham om å dra fra dem, for de var grepet av stor frykt. Så gikk han om bord i båten og vendte tilbake."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 38,
    "text": "Mannen som demonene hadde faret ut av, ba om å få være sammen med ham, men Jesus sendte ham bort og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 39,
    "text": "«Gå hjem til ditt eget hus, og fortell hvor mye Gud har gjort for deg.» Og han gikk og forkynte i hele byen hvor mye Jesus hadde gjort for ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 40,
    "text": "Da Jesus vendte tilbake, tok folkemengden imot ham, for de ventet alle på ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 41,
    "text": "Og se, en mann ved navn Jairus kom; han var leder for synagogen. Han falt ned for Jesu føtter og ba ham komme hjem til seg,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 42,
    "text": "for han hadde en eneste datter, omtrent tolv år gammel, og hun lå for døden. Mens han gikk, trengte folkemengdene seg inn på ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 43,
    "text": "En kvinne som hadde hatt blødninger i tolv år og som ikke hadde kunnet bli helbredet av noen,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 44,
    "text": "kom bakfra og rørte ved kanten av kappen hans, og straks stanset blødningene hennes."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 45,
    "text": "Jesus sa: «Hvem var det som rørte ved meg?» Da alle nektet, sa Peter: «Mester, folkemengdene trenger seg på og presser deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 46,
    "text": "Men Jesus sa: «Noen rørte ved meg, for jeg kjente at kraft gikk ut fra meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 47,
    "text": "Da kvinnen så at hun ikke kunne skjule seg, kom hun skjelvende fram og falt ned for ham. Foran hele folket fortalte hun hvorfor hun hadde rørt ved ham, og hvordan hun straks var blitt helbredet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 48,
    "text": "Han sa til henne: «Datter, din tro har frelst deg. Gå i fred.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 49,
    "text": "Mens han ennå talte, kom det noen fra synagogeforstanderens hus og sa: «Din datter er død. Du trenger ikke å bry Mesteren lenger.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 50,
    "text": "Men da Jesus hørte det, svarte han ham: «Frykt ikke! Tro bare, så skal hun bli frelst.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 51,
    "text": "Da han kom til huset, lot han ingen andre være med seg inn enn Peter, Johannes, Jakob og jentas far og mor."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 52,
    "text": "Alle gråt og sørget over henne. Men han sa: «Gråt ikke! Hun er ikke død, men sover.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 53,
    "text": "De lo av ham, for de visste at hun var død."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 54,
    "text": "Men han tok henne i hånden og ropte: «Barn, stå opp!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 55,
    "text": "Da vendte livet tilbake til henne, og straks sto hun opp. Og han befalte at de skulle gi henne noe å spise."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 56,
    "text": "Foreldrene hennes ble slått av undring, men han påla dem å ikke fortelle noen hva som hadde skjedd."
  }
]