[
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 1,
    "text": "Han kalte de tolv sammen og ga dem makt og myndighet over alle demoner og til å helbrede sykdommer."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 2,
    "text": "Og han sendte dem ut for å forkynne Guds rike og helbrede de syke."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 3,
    "text": "Han sa til dem: Ta ikke med dere noe på veien, verken stav, sekk, brød, penger, eller ha to kapper."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og hvilket hus dere enn går inn i, bli der til dere drar videre."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og hvor de ikke tar imot dere, dra ut fra den byen og rist støvet av føttene deres som et vitnesbyrd mot dem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 6,
    "text": "De dro ut og gikk fra landsby til landsby, forkynte evangeliet og helbredet overalt."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 7,
    "text": "Herodes tetrark hørte om alt som skjedde, og han var i villrede fordi noen sa at Johannes hadde stått opp fra de døde."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 8,
    "text": "Andre sa at Elia hadde vist seg, og atter andre at en av de gamle profetene var stått opp."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 9,
    "text": "Herodes sa: «Johannes har jeg halshugget. Men hvem er denne jeg hører slikt om?» Og han ønsket å se ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 10,
    "text": "Da apostlene kom tilbake, fortalte de ham alt de hadde gjort. Og han tok dem med seg og trakk seg tilbake til en by som heter Betsaida."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men folkemengdene fikk vite det og fulgte etter ham. Han tok imot dem, talte til dem om Guds rike og helbredet dem som trengte helbredelse."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 12,
    "text": "Da dagen begynte å lene seg mot kveld, kom de tolv til ham og sa: «Send folkemengden bort, så de kan gå til landsbyene og gårdene rundt omkring og finne losji og mat, for her er vi på et øde sted.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men han sa til dem: «Gi dere dem å spise.» De svarte: «Vi har ikke mer enn fem brød og to fisker, med mindre vi selv skal gå og kjøpe mat til hele denne folkemengden.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 14,
    "text": "For det var omtrent fem tusen menn. Men han sa til disiplene sine: «Få dem til å sette seg ned i grupper på omtrent femti hver.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 15,
    "text": "De gjorde så og fikk alle til å sette seg ned."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 16,
    "text": "Da tok han de fem brødene og de to fiskene, så opp mot himmelen, velsignet dem, brøt dem og ga dem til disiplene for å dele ut til folkemengden."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 17,
    "text": "Og alle spiste og ble mette. Og det ble samlet opp tolv kurver med brødbiter som var til overs."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 18,
    "text": "En gang da han var alene og ba, og disiplene var hos ham, spurte han dem: «Hvem sier folkemengdene at jeg er?»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 19,
    "text": "De svarte: «Johannes Døperen, men noen sier Elia, og andre at en av de gamle profetene er stått opp.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 20,
    "text": "Han sa til dem: «Men hvem sier dere at jeg er?» Peter svarte: «Guds Messias.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 21,
    "text": "Strengt befalte han dem å ikke fortelle dette til noen,"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 22,
    "text": "og la til: «Menneskesønnen må lide mye og bli forkastet av de eldste, yppersteprestene og de skriftlærde, bli drept og oppstå på den tredje dagen.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 23,
    "text": "Og han sa til dem alle: «Om noen vil følge etter meg, må han fornekte seg selv, ta opp sitt kors hver dag og følge meg."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 24,
    "text": "For den som vil berge sitt liv, skal miste det. Men den som mister sitt liv for min skyld, skal berge det."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 25,
    "text": "Hva gagner det et menneske å vinne hele verden, men tape seg selv eller ta skade?"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 26,
    "text": "For den som skammer seg over meg og mine ord, ham skal Menneskesønnen skamme seg over når han kommer i sin og Faderens og de hellige englers herlighet."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 27,
    "text": "Sannelig sier jeg dere: Noen av dem som står her, skal ikke smake døden før de ser Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 28,
    "text": "Omtrent åtte dager etter disse ordene tok han med seg Peter, Johannes og Jakob og gikk opp på fjellet for å be."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 29,
    "text": "Og mens han ba, ble utseendet på hans ansikt forandret, og klærne hans ble blendende hvite."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 30,
    "text": "Og se, to menn talte med ham. Det var Moses og Elia,"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 31,
    "text": "som viste seg i herlighet og talte om hans utgang, som han skulle fullbyrde i Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 32,
    "text": "Peter og de som var med ham, var tynget av søvn, men da de våknet, så de hans herlighet og de to mennene som sto sammen med ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 33,
    "text": "Og det skjedde, da de skiltes fra ham, sa Peter til Jesus: «Mester, det er godt for oss å være her. La oss sette opp tre telt, ett til deg, ett til Moses og ett til Elia» - uten å vite hva han sa."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 34,
    "text": "Mens han sa dette, kom en sky og skygget over dem, og de ble redde da de gikk inn i skyen."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 35,
    "text": "Og en røst kom fra skyen og sa: «Dette er min Sønn, den utvalgte. Hør ham!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 36,
    "text": "Og da røsten hadde lydt, fant de at Jesus var alene. Disiplene holdt dette for seg selv og fortalte ingen i de dager noe av det de hadde sett."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 37,
    "text": "Dagen etter, da de kom ned fra fjellet, møtte en stor folkemengde ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 38,
    "text": "Og se, en mann fra folkemengden ropte: «Mester, jeg ber deg, se til min sønn, for han er min eneste."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 39,
    "text": "Og se, en ånd tar ham, og plutselig skriker han, den kaster ham i kramper med skumming, og med nød og neppe går den fra ham, etter å ha knust ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 40,
    "text": "Og jeg ba dine disipler om å drive den ut, men de kunne ikke.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 41,
    "text": "Jesus svarte: «Å, du vantro og forvridde slekt, hvor lenge skal jeg være hos dere og tåle dere? Før din sønn hit!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 42,
    "text": "Mens han ennå kom, rev og slet demonen ham. Men Jesus refset den urene ånd, helbredet gutten og ga ham tilbake til faren."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 43,
    "text": "Og alle ble slått av undring over Guds storhet. Mens alle undret seg over alt han gjorde, sa han til disiplene sine:"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 44,
    "text": "«Legg dere disse ordene på hjertet: Menneskesønnen skal overgis i menneskers hender.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 45,
    "text": "Men de forsto ikke dette ordet. Det var skjult for dem, så de ikke oppfattet det, og de fryktet for å spørre ham om dette ordet."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 46,
    "text": "Det oppsto en tanke blant dem om hvem av dem som kunne være den største."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 47,
    "text": "Men Jesus, som kjente tankene i hjertet deres, tok et lite barn og stilte det ved siden av seg"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 48,
    "text": "og sa til dem: «Den som tar imot dette lille barnet i mitt navn, tar imot meg. Og den som tar imot meg, tar imot ham som sendte meg. For den som er minst blant dere alle, han er stor.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 49,
    "text": "Johannes tok til orde og sa: «Mester, vi så en som drev ut demoner i ditt navn, og vi forsøkte å hindre ham, fordi han ikke følger med oss.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 50,
    "text": "Men Jesus sa til ham: «Hindrer ikke, for den som ikke er imot dere, er for dere.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 51,
    "text": "Da tiden nærmet seg for at han skulle bli tatt opp, vendte han resolutt ansiktet mot Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 52,
    "text": "Og han sendte bud foran seg. De gikk av sted og kom inn i en samaritansk landsby for å gjøre i stand for ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 53,
    "text": "Men de ville ikke ta imot ham, fordi han var på vei mot Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 54,
    "text": "Da disiplene Jakob og Johannes så dette, sa de: «Herre, vil du at vi skal be ild falle ned fra himmelen og fortære dem?»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 55,
    "text": "Men han snudde seg og irettesatte dem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 56,
    "text": "Og de gikk til en annen landsby."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 57,
    "text": "Mens de var på veien, sa noen til ham: «Jeg vil følge deg hvor du enn går.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 58,
    "text": "Jesus svarte ham: «Revene har hi, og himmelens fugler har reder, men Menneskesønnen har ikke noe sted å hvile sitt hode.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 59,
    "text": "Til en annen sa han: «Følg meg.» Men mannen svarte: «Herre, la meg først få gå og begrave min far.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 60,
    "text": "Men Jesus sa til ham: «La de døde begrave sine døde, men gå du og forkynn Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 61,
    "text": "En annen sa: «Jeg vil følge deg, Herre, men la meg først få ta farvel med dem hjemme.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 62,
    "text": "Jesus sa til ham: «Ingen som legger hånden på plogen og ser seg tilbake, er skikket for Guds rike.»"
  }
]