{
  "bookId": 2,
  "chapterId": 1,
  "verseId": 11,
  "references": [
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Guds profeti til Abraham om at hans etterkommere skulle bli undertrykt i et fremmed land i fire hundre år, som oppfylles her med egypternes undertrykkelse av israelittene."
    },
    {
      "bookId": 2,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Moses ser israelittenes tvangsarbeid og byrder, som er en direkte fortsettelse av undertrykkelsen beskrevet i dette verset."
    },
    {
      "bookId": 2,
      "chapterId": 5,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Farao beskylder Moses og Aron for å distrahere folket fra deres tvangsarbeid (sivlotam), samme ord som brukes i 1:11."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Gud lover å befri israelittene fra egypternes byrder (sivlot), som refererer tilbake til tvangsarbeidet pålagt dem."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "En bekjennelse som minner om egypternes harde behandling og undertrykkelse av israelittene."
    },
    {
      "bookId": 11,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "Pithom og Ramses nevnes som del av områdene israelittene bodde i, kalt Gosen."
    },
    {
      "bookId": 19,
      "chapterId": 81,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "En poetisk referanse til Guds befrielse av Israel fra byrden (sevel), som minner om tvangsarbeidet i Egypt."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Stefanus' tale beskriver hvordan en ny konge undertrykte israelittenes forfedre og tvang dem til å sette ut sine spedbarn."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Moses valgte å lide ondt sammen med Guds folk fremfor å nyte syndens kortvarige gleder, en referanse til undertrykkelsen i Egypt."
    }
  ]
}