{
  "bookId": 2,
  "chapterId": 1,
  "verseId": 20,
  "references": [
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Folkets vekst og styrke til tross for undertrykkelse er et gjennomgående tema i Exodus 1, hvor Guds velsignelse over israelittene fortsetter."
    },
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Beskriver hvordan israelittene ble fruktbare, tallrike og svært sterke - samme vekstmønster som bekreftes i vers 20."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Guds løfte til Abraham om å gjøre ham til et stort folk oppfylles gjennom folkets vekst i Egypt."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Guds løfte om å mangfoldiggjøre Abrahams etterkommere som stjernene på himmelen blir synlig i israelittenes vekst."
    },
    {
      "bookId": 1,
      "chapterId": 46,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Guds løfte til Jakob om å gjøre ham til et stort folk i Egypt oppfylles her."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Moses bekrefter at Herren mangfoldiggjorde folket slik at de ble tallrike som stjernene på himmelen."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Salmen beskriver hvordan Gud gjorde sitt folk svært fruktbart og sterkere enn deres fiender."
    },
    {
      "bookId": 20,
      "chapterId": 11,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "De rettferdige får lønn på jorden - jordmødrenes gudsfrykt ble belønnet av Gud."
    },
    {
      "bookId": 21,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Det går dem godt som frykter Gud - jordmødrenes gudsfrykt førte til Guds velsignelse."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Stefanus' tale bekrefter at folket vokste og ble tallrikt i Egypt da tiden for Guds løfte nærmet seg."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Hebreerbrevet nevner jordmødrenes tro da de ikke fryktet kongens befaling, og Gud velsignet dem for det."
    }
  ]
}