[
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 16,
    "words": [
      {
        "word": "Forbannet",
        "wordId": 1,
        "original": "אָר֕וּר",
        "explanation": "En passiv partisipp som betyr å være under en forbannelse. I denne konteksten innleder det en serie av tolv forbannelser som skulle leses på Ebal-fjellet."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som er lagt til i oversettelsen for å fullføre setningen grammatisk; ikke direkte til stede i hebraisk."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "",
        "explanation": "Demonstrativt pronomen tilføyd i norsk for å peke på personen som utfører handlingen."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "",
        "explanation": "Relativt pronomen som kobler forbannelsen til den spesifikke handlingen."
      },
      {
        "word": "forakter",
        "wordId": 5,
        "original": "מַקְלֶ֥ה",
        "explanation": "Verbet קלה betyr å behandle med forakt eller å vanære. Det innebærer å nedvurdere noen som fortjener respekt, det motsatte av å ære."
      },
      {
        "word": "sin",
        "wordId": 6,
        "original": "",
        "explanation": "Possessivt pronomen som viser til eiendomsforhold."
      },
      {
        "word": "far",
        "wordId": 7,
        "original": "אָבִ֖יו",
        "explanation": "Refererer til ens biologiske far. Å ære foreldrene var et fundamentalt bud i israelittisk samfunn, knyttet til det femte budet."
      },
      {
        "word": "eller",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjonen vav fungerer her som 'eller' for å inkludere begge foreldrene i budet."
      },
      {
        "word": "mor",
        "wordId": 9,
        "original": "אִמּ֑וֹ",
        "explanation": "Betegner ens biologiske mor. At mor nevnes eksplisitt viser at hun har lik rett til respekt som faren i bibelsk lov."
      },
      {
        "word": "Og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjonen vav binder sammen forbannelsen med folkets respons."
      },
      {
        "word": "hele",
        "wordId": 11,
        "original": "כָּל",
        "explanation": "Betyr 'all' eller 'hele', og understreker at absolutt alle i forsamlingen skulle delta i responsen."
      },
      {
        "word": "folket",
        "wordId": 12,
        "original": "הָעָ֖ם",
        "explanation": "Refererer til Israels folk som en samlet nasjon. Artikkelen ה understreker det spesifikke paktsfolket."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "",
        "explanation": "Hjelpeverb som uttrykker fremtidig handling og forpliktelse."
      },
      {
        "word": "si",
        "wordId": 14,
        "original": "וְאָמַ֥ר",
        "explanation": "Verbet אמר betyr å si eller erklære. Folkets muntlige respons gjorde dem til aktive deltakere i paktsinngåelsen."
      },
      {
        "word": "Amen",
        "wordId": 15,
        "original": "אָמֵֽן",
        "explanation": "Kommer fra roten אמן som betyr 'fast' eller 'trofast'. Ved å si amen bekreftet folket sin aksept av forbannelsen som bindende over seg selv."
      }
    ]
  }
]