[
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 19,
    "words": [
      {
        "word": "Forbannet",
        "wordId": 1,
        "original": "אָר֗וּר",
        "explanation": "En passiv partisipp som betyr å være under Guds forbannelse. Denne formelen brukes gjentatte ganger i Deuteronomium 27 for å markere alvorlige overtredelser av pakten."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som er lagt til for å fullføre setningen på norsk; finnes ikke i grunnteksten."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "",
        "explanation": "Demonstrativt pronomen lagt til i oversettelsen for å tydeliggjøre hvem forbannelsen gjelder."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "",
        "explanation": "Relativt pronomen som binder sammen forbannelsen med handlingen; underforstått i hebraisk."
      },
      {
        "word": "vrir",
        "wordId": 5,
        "original": "מַטֶּ֛ה",
        "explanation": "Fra roten נטה som betyr å bøye eller vende bort. Her brukes det om å forvrenge rettferdigheten, altså å pervertere rettssystemet."
      },
      {
        "word": "retten",
        "wordId": 6,
        "original": "מִשְׁפַּ֥ט",
        "explanation": "Refererer til juridisk rettferdighet og dom. Mishpat er et sentralt begrep i Toraen som omfatter både rettsprosedyrer og sosial rettferdighet."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "",
        "explanation": "Preposisjon som angir hvem den forvrengte retten rammer."
      },
      {
        "word": "innflytteren",
        "wordId": 8,
        "original": "גֵּר",
        "explanation": "En fremmed som bor permanent i Israel uten å ha borgerrettigheter. Toraen gir spesiell beskyttelse til ger fordi israelittene selv var fremmede i Egypt."
      },
      {
        "word": "farløse",
        "wordId": 9,
        "original": "יָת֖וֹם",
        "explanation": "Betegner et barn som har mistet sin far. Uten en fars beskyttelse var slike barn ekstremt sårbare i det gamle samfunnet."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de tre sårbare gruppene som trenger juridisk beskyttelse."
      },
      {
        "word": "enke",
        "wordId": 11,
        "original": "אַלְמָנָ֑ה",
        "explanation": "En kvinne hvis ektemann er død. Sammen med den farløse og innflytteren utgjør enken den klassiske triaden av sårbare personer i Bibelen."
      },
      {
        "word": "Og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som innleder folkets respons på forbannelsen."
      },
      {
        "word": "hele",
        "wordId": 13,
        "original": "כָּל",
        "explanation": "Betyr 'all' eller 'hele', og understreker at absolutt hele forsamlingen skal delta i responsen."
      },
      {
        "word": "folket",
        "wordId": 14,
        "original": "הָעָ֖ם",
        "explanation": "Am med bestemt artikkel refererer her til hele Israels folk som kollektivt vitne til paktsforpliktelsene."
      },
      {
        "word": "skal",
        "wordId": 15,
        "original": "",
        "explanation": "Hjelpeverb lagt til på norsk for å uttrykke den hebraiske verbformens imperativiske betydning."
      },
      {
        "word": "si",
        "wordId": 16,
        "original": "וְאָמַ֥ר",
        "explanation": "Verbet amar betyr å si eller erklære. Her markerer det folkets høytidelige bekreftelse av forbannelsen."
      },
      {
        "word": "Amen",
        "wordId": 17,
        "original": "אָמֵֽן",
        "explanation": "Fra roten אמן som betyr å være fast eller trofast. Ved å si amen bekrefter folket at de aksepterer forbannelsens gyldighet og forplikter seg til pakten."
      }
    ]
  }
]