[
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 23,
    "words": [
      {
        "word": "Forbannet",
        "wordId": 1,
        "original": "אָר֕וּר",
        "explanation": "En passiv partisippform av verbet 'arar' som betyr å forbanne. Denne formuleringen indikerer at personen er under Guds dom og utestengt fra fellesskapet."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Ikke direkte representert i hebraisk, men underforstått i den nominale setningsstrukturen."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "",
        "explanation": "Implisitt i den hebraiske partisippkonstruksjonen som beskriver enhver person som utfører handlingen."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "",
        "explanation": "Relativt pronomen som kobler partisippet til hovedsetningen."
      },
      {
        "word": "ligger",
        "wordId": 5,
        "original": "שֹׁכֵ֖ב",
        "explanation": "Partisipp av 'shakav' som er en eufemisme for seksuell omgang. Verbet brukes ofte i lovtekster for å beskrive ulovlige seksuelle forhold."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "עִם",
        "explanation": "Preposisjonen 'im' angir fellesskap eller samhandling med en annen person."
      },
      {
        "word": "sin",
        "wordId": 7,
        "original": "",
        "explanation": "Eiendomspronomenet er inkludert i det hebraiske suffikset på 'svigermor'."
      },
      {
        "word": "svigermor",
        "wordId": 8,
        "original": "חֹֽתַנְתּ֑וֹ",
        "explanation": "Hebraisk 'chotenet' med possessivsuffiks. Seksuell omgang med svigermor var strengt forbudt i israelittisk lov, da det brøt med familiens hellige struktur."
      },
      {
        "word": "Og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen forbannelsen med folkets respons."
      },
      {
        "word": "hele",
        "wordId": 10,
        "original": "כָּל",
        "explanation": "Betyr 'all' eller 'hele' og understreker at absolutt alle i forsamlingen skal delta i bekreftelsen."
      },
      {
        "word": "folket",
        "wordId": 11,
        "original": "הָעָ֖ם",
        "explanation": "Refererer til Israel som paktsfolk, samlet ved Ebal-fjellet for å høre og bekrefte paktens betingelser."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "",
        "explanation": "Underforstått i den hebraiske verbformen som uttrykker en befaling."
      },
      {
        "word": "si",
        "wordId": 13,
        "original": "וְאָמַ֥ר",
        "explanation": "Verbet 'amar' betyr å si eller tale. Her i en form som uttrykker at folket skal respondere kollektivt."
      },
      {
        "word": "Amen",
        "wordId": 14,
        "original": "אָמֵֽן",
        "explanation": "Fra roten 'aman' som betyr å være fast eller trofast. Ved å si 'amen' bekrefter folket at de godtar forbannelsen som rettferdig og binder seg til pakten."
      }
    ]
  }
]