[
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 25,
    "words": [
      {
        "word": "Forbannet",
        "wordId": 1,
        "original": "אָרוּר",
        "explanation": "En sterk forbannelsesformel som markerer at personen er utelukket fra Guds velsignelse og fellesskap. Denne formelen gjentas elleve ganger i Deuteronomium 27."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Kopulaverb som ikke finnes i den hebraiske teksten, men legges til for å fullføre setningen på norsk."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "",
        "explanation": "Demonstrativt pronomen lagt til i oversettelsen for å gjøre teksten mer lesbar på norsk."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "",
        "explanation": "Relativpronomen som kobler forbannelsen til handlingen som beskrives."
      },
      {
        "word": "tar",
        "wordId": 5,
        "original": "לֹקֵחַ",
        "explanation": "Partisippform av verbet 'lakach' som betyr å ta eller motta. Formen antyder en vedvarende handling eller karaktertrekk."
      },
      {
        "word": "imot",
        "wordId": 6,
        "original": "",
        "explanation": "Preposisjon lagt til for å uttrykke mottakelse på naturlig norsk."
      },
      {
        "word": "bestikkelser",
        "wordId": 7,
        "original": "שֹׁחַד",
        "explanation": "Refererer til gave eller betaling gitt for å påvirke en persons handlinger urettmessig. Toraen fordømmer gjentatte ganger bestikkelser, særlig i rettssaker."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "לְ",
        "explanation": "Prefikset 'le' angir her hensikt eller formål med handlingen."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "",
        "explanation": "Infinitivsmerke på norsk som markerer verbets grunnform."
      },
      {
        "word": "slå",
        "wordId": 10,
        "original": "לְהַכּוֹת",
        "explanation": "Verbet 'nakah' i hifil-form betyr å slå, drepe eller angripe. Hifil-formen forsterker den aktive, forsettlige karakteren av handlingen."
      },
      {
        "word": "ihjel",
        "wordId": 11,
        "original": "נֶפֶשׁ דָּם",
        "explanation": "Uttrykket kombinerer 'nefesh' (sjel/liv) og 'dam' (blod), og refererer til å utøse noens livsblod – altså å drepe."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til for norsk grammatikk."
      },
      {
        "word": "uskyldig",
        "wordId": 13,
        "original": "נָקִי",
        "explanation": "Betyr ren, fri fra skyld eller uskyldig. I juridisk sammenheng beskriver det en person som ikke har gjort noe galt og derfor ikke fortjener straff."
      },
      {
        "word": "person",
        "wordId": 14,
        "original": "נֶפֶשׁ",
        "explanation": "Ordet 'nefesh' omfatter hele menneskets vesen – liv, sjel og person. Her oversatt som person for å understreke offeret som et helt menneske."
      },
      {
        "word": "Og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen forbannelsen med folkets respons."
      },
      {
        "word": "hele",
        "wordId": 16,
        "original": "כָּל",
        "explanation": "Betyr all eller hele, og understreker at absolutt alle i forsamlingen skal delta i bekreftelsen."
      },
      {
        "word": "folket",
        "wordId": 17,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk samlet som én enhet. Bestemt form 'ha-am' spesifiserer det utvalgte folket."
      },
      {
        "word": "skal",
        "wordId": 18,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å uttrykke den forventede fremtidige handlingen på norsk."
      },
      {
        "word": "si",
        "wordId": 19,
        "original": "וְאָמַר",
        "explanation": "Verbet 'amar' betyr å si eller tale. Her i perfektum med vav-konsekutivum, som gir fremtidig betydning."
      },
      {
        "word": "Amen",
        "wordId": 20,
        "original": "אָמֵן",
        "explanation": "Et hebraisk ord fra roten 'aman' som betyr å være trofast eller stå fast. Ved å si 'amen' bekrefter folket høytidelig at de aksepterer forbannelsen som rettferdig."
      }
    ]
  }
]