[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 21,
    "words": [
      {
        "word": "ἔλεγον",
        "wordId": 1,
        "original": "ἔλεγον",
        "explanation": "Imperfektum av λέγω, som antyder gjentatt eller vedvarende tale - overstepresteene fortsatte å protestere mot Pilatus."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konklusiv partikkel som knytter denne handlingen til det foregående - inskripsjonens oppsetting førte til denne reaksjonen."
      },
      {
        "word": "τῷ",
        "wordId": 3,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som indikerer den indirekte gjenstanden for deres tale."
      },
      {
        "word": "Πιλάτῳ",
        "wordId": 4,
        "original": "Πιλάτῳ",
        "explanation": "Pontius Pilatus var den romerske prefekten over Judea fra 26-36 e.Kr., kjent for sin brutale styring og konflikter med jødene."
      },
      {
        "word": "οἱ",
        "wordId": 5,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i nominativ flertall som peker på en spesifikk gruppe - overstepresteene."
      },
      {
        "word": "ἀρχιερεῖς",
        "wordId": 6,
        "original": "ἀρχιερεῖς",
        "explanation": "Sammensatt av ἀρχή (ledelse) og ἱερεύς (prest), refererer til den øverste religiøse ledelsen inkludert den sittende og tidligere øversteprester."
      },
      {
        "word": "τῶν",
        "wordId": 7,
        "original": "τῶν",
        "explanation": "Genitiv bestemt artikkel som forbinder overstepresteene med jødene de representerte."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 8,
        "original": "Ἰουδαίων",
        "explanation": "Betegnelse for det jødiske folket, avledet fra Juda stamme og landområdet Judea."
      },
      {
        "word": "Μὴ",
        "wordId": 9,
        "original": "Μὴ",
        "explanation": "Negasjonspartikkel brukt med imperativ for å uttrykke et forbud - de beordrer Pilatus til å stoppe."
      },
      {
        "word": "γράφε",
        "wordId": 10,
        "original": "γράφε",
        "explanation": "Presens imperativ av γράφω, som betyr å skrive eller innskrive - her refererer det til den offentlige inskripsjon på korset."
      },
      {
        "word": "Ὁ",
        "wordId": 11,
        "original": "Ὁ",
        "explanation": "Bestemt artikkel som gjør tittelen definitiv og offisiell - 'Kongen' som en absolutt tittel."
      },
      {
        "word": "βασιλεὺς",
        "wordId": 12,
        "original": "βασιλεὺς",
        "explanation": "Kongetittelen var politisk eksplosiv - det antydet en rival til keiseren og legitimerte Jesu krav."
      },
      {
        "word": "τῶν",
        "wordId": 13,
        "original": "τῶν",
        "explanation": "Genitiv artikkel som forbinder kongetittelen med det jødiske folket."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 14,
        "original": "Ἰουδαίων",
        "explanation": "Refererer til jødene som nasjon - tittelen 'jødenes konge' var den formelle anklagen mot Jesus."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 15,
        "original": "ἀλλά",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast til det de ikke ville ha skrevet."
      },
      {
        "word": "ὅτι",
        "wordId": 16,
        "original": "ὅτι",
        "explanation": "Innleder direkte tale eller sitat - de ville at inskripsjon skulle presentere det som Jesu egen påstand."
      },
      {
        "word": "ἐκεῖνος",
        "wordId": 17,
        "original": "ἐκεῖνος",
        "explanation": "Demonstrativt pronomen med distanserende effekt - 'den mannen der' viser forakt og avstand fra Jesus."
      },
      {
        "word": "εἶπεν",
        "wordId": 18,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, indikerer en enkeltstående uttalelse i fortiden - de ville fremstille det som Jesu påstand, ikke fakta."
      },
      {
        "word": "Βασιλεὺς",
        "wordId": 19,
        "original": "Βασιλεὺς",
        "explanation": "Uten bestemt artikkel her, noe som gjør det til en påstand snarere enn en etablert tittel."
      },
      {
        "word": "τῶν",
        "wordId": 20,
        "original": "τῶν",
        "explanation": "Genitiv artikkel som knytter kongetittelen til folket i Jesu påståtte sitat."
      },
      {
        "word": "Ἰουδαίων",
        "wordId": 21,
        "original": "Ἰουδαίων",
        "explanation": "Gjentagelsen av 'jødene' understreker den politiske dimensjonen av anklagen de ville fremheve."
      },
      {
        "word": "εἰμί",
        "wordId": 22,
        "original": "εἰμί",
        "explanation": "Presens av verbet 'å være' - plassert til slutt for emfase, typisk for gresk ordstilling i påstander om identitet."
      }
    ]
  }
]