[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 34,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En sterk kontrasterende konjunksjon som markerer en overgang fra det forventede til det uventede - soldatene brøt ikke bena hans, men gjorde noe annet."
      },
      {
        "word": "εἷς",
        "wordId": 2,
        "original": "εἷς",
        "explanation": "Tallord som betyr 'én', og understreker at det var én bestemt soldat som utførte denne handlingen."
      },
      {
        "word": "τῶν",
        "wordId": 3,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter soldaten til gruppen han tilhørte."
      },
      {
        "word": "στρατιωτῶν",
        "wordId": 4,
        "original": "στρατιωτῶν",
        "explanation": "Refererer til romerske soldater som utførte henrettelser. Disse var profesjonelle militære menn vant til døden."
      },
      {
        "word": "λόγχῃ",
        "wordId": 5,
        "original": "λόγχῃ",
        "explanation": "Et spyd eller lanse brukt av romerske soldater. Dette var et standardvåpen i den romerske hæren, med spiss metalltupp."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som viser til Jesus, den korsfestede."
      },
      {
        "word": "τὴν",
        "wordId": 7,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som spesifiserer hvilken side det gjelder."
      },
      {
        "word": "πλευρὰν",
        "wordId": 8,
        "original": "πλευρὰν",
        "explanation": "Betyr 'side' av kroppen, området mellom ribbeina. Tradisjonen sier det var høyre side, nær hjertet."
      },
      {
        "word": "ἔνυξεν",
        "wordId": 9,
        "original": "ἔνυξεν",
        "explanation": "Et verb som betyr 'stakk' eller 'gjennomboret'. Aorist-formen indikerer en enkelt, definitiv handling."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder handlingen med resultatet - stikket førte umiddelbart til at noe kom ut."
      },
      {
        "word": "ἐξῆλθεν",
        "wordId": 11,
        "original": "ἐξῆλθεν",
        "explanation": "Sammensatt verb av 'ek' (ut) og 'erchomai' (komme), som beskriver hvordan blodet og vannet strømmet ut fra såret."
      },
      {
        "word": "εὐθὺς",
        "wordId": 12,
        "original": "εὐθὺς",
        "explanation": "Betyr 'straks' eller 'umiddelbart', og understreker den øyeblikkelige responsen på spydstikket."
      },
      {
        "word": "αἷμα",
        "wordId": 13,
        "original": "αἷμα",
        "explanation": "Blod har dyp symbolsk betydning i Bibelen som soningsoffer. Jesu blod representerer den nye pakts grunnlag."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Forbinder de to elementene som kom ut, blod og vann, begge med rik symbolikk."
      },
      {
        "word": "ὕδωρ",
        "wordId": 15,
        "original": "ὕδωρ",
        "explanation": "Vann symboliserer ofte renselse og Den Hellige Ånd i Johannes' evangelium. Medisinsk sett kan dette indikere væske fra perikardiet."
      }
    ]
  }
]