[
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det var ein mann i landet Us som heitte Job. Han var ein uklanderleg og rettskaffen mann som frykta Gud og heldt seg borte frå det vonde."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han fekk sju søner og tre døtrer."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 3,
    "text": "Han eigde sju tusen sauer, tre tusen kamelar, fem hundre par oksar og fem hundre eselhopper, og han hadde svært mange tenarar. Denne mannen var den største av alle i Austen."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 4,
    "text": "Sønene hans brukte å halde gjestebod heime hos kvarandre, kvar sin dag. Dei sende bod og bad dei tre systrene sine kome og ete og drikke saman med dei."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kvar gong gjestebodsdagane var omme, sende Job bod etter dei og helga dei. Han stod tidleg opp om morgonen og bar fram brennoffer for kvar ein av dei. For Job tenkte: «Kanskje borna mine har synda og forbanna Gud i hjartet sitt.» Slik gjorde Job kvar einaste gong.",
    "versions": [
      {
        "text": "Kvar gong gjestebodsdagane var omme, sende Job bod etter dei og helga dei. Han stod tidleg opp om morgonen og bar fram brennoffer for kvar ein av dei. For Job tenkte: «Kanskje borna mine har synda og forbanna Gud i hjarta sitt.» Slik gjorde Job kvar einaste gong.",
        "explanation": "På nynorsk er 'hjartet' meir naturleg enn 'hjarta' i eintal bestemt form. 'Hjarta' er inkjekjønn og bør vera 'hjartet' i bestemt form eintal."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så hende det ein dag at gudesønene kom og stilte seg fram for Herren, og Satan kom òg med dei."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 7,
    "text": "Herren sa til Satan: «Kvar kjem du frå?» Satan svara Herren: «Eg har ferdast omkring på jorda og vandra att og fram på henne.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 8,
    "text": "Herren sa til Satan: «Har du lagt merke til tenaren min Job? Det finst ingen som han på jorda, ein uklanderleg og rettskaffen mann som fryktar Gud og held seg borte frå det vonde.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 9,
    "text": "Satan svara Herren: «Er det utan grunn at Job fryktar Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 10,
    "text": "Har ikkje du verna han og huset hans og alt han eig på alle kantar? Du har velsigna arbeidet hans, og buskapen hans breier seg utover landet."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 11,
    "text": "Men rett ut handa di og rør ved alt han eig, så skal du sjå at han forbannar deg rett opp i andletet ditt.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 12,
    "text": "Herren sa til Satan: «Sjå, alt han eig er i di hand. Men legg ikkje hand på han sjølv.» Så gjekk Satan bort frå Herrens andlet."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ein dag då sønene og døtrene hans sat og åt og drakk vin heime hos den eldste broren,"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 14,
    "text": "kom ein bodberar til Job og sa: «Oksane pløgde og eselhoppene beita attmed dei,",
    "versions": [
      {
        "text": "kom ein bodberar til Job og sa: «Oksane pløgde og eselhopper beita attmed dei,",
        "explanation": "For konsistens bør 'eselhopper' ha bestemt form 'eselhoppene' sidan det viser til dei spesifikke eselhoppene som Job eigde (omtalt i vers 3)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 15,
    "text": "då kom sabeane og tok dei. Tenarane hogg dei ned med sverd. Eg var den einaste som slapp unna for å fortelje deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 16,
    "text": "Medan han endå tala, kom ein annan og sa: «Eld frå Gud fall ned frå himmelen og brende opp sauene og tenarane og fortærte dei. Eg var den einaste som slapp unna for å fortelje deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 17,
    "text": "Medan han endå tala, kom ein annan og sa: «Kaldearane stilte opp i tre flokkar og kasta seg over kamelane og tok dei. Tenarane hogg dei ned med sverd. Eg var den einaste som slapp unna for å fortelje deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 18,
    "text": "Medan han endå tala, kom ein annan og sa: «Sønene og døtrene dine sat og åt og drakk vin heime hos den eldste broren sin."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 19,
    "text": "Då kom det ein kraftig vind frå øydemarka og trefte dei fire hjørna på huset. Det rasa saman over dei unge og dei døydde. Eg var den einaste som slapp unna for å fortelje deg det.»",
    "versions": [
      {
        "text": "Då kom det ein kraftig vind frå øydemarka og trefte dei fire hjørna på huset. Det rasa saman over dei unge, og dei døydde. Eg var den einaste som slapp unna for å fortelje deg det.»",
        "explanation": "For betre munnleg flyt kan kommaet før 'og dei døydde' fjernast. Dette gjer at setninga flyt meir naturleg ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 20,
    "text": "Då reiste Job seg, reiv sund kappa si og raka hovudet sitt. Så kasta han seg ned på jorda og tilbad."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 21,
    "text": "Han sa: «Naken kom eg frå mors liv, og naken skal eg vende attende. Herren gav, og Herren tok. Velsigna vere Herrens namn!»",
    "versions": [
      {
        "text": "Han sa: «Naken kom eg frå mors liv, og naken skal eg vende attende dit. Herren gav, og Herren tok. Velsigna vere Herrens namn!»",
        "explanation": "Det hebraiske שָׁמָה (dit) refererer poetisk til jorda/støvet, ikkje bokstaveleg til mors liv. Å seie 'vende attende dit' kan verke forvirrande på norsk. Alternativt kan ein behalde 'dit' men det er ein poetisk fridom som fungerer betre utan."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 22,
    "text": "Trass i alt dette synda ikkje Job, og han klaga ikkje Gud for noko urett."
  }
]