[
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 1,
    "text": "Sjela mi er lei av livet mitt, eg vil sleppa laus mi klage, eg vil tala ut frå mi bitre sjel.",
    "versions": [
      {
        "text": "Eg er lei av livet mitt, eg vil gje uttrykk for mi klage, eg vil tala ut frå mi bitre sjel.",
        "explanation": "Det hebraiske 'נָקְטָה נַפְשִׁי' har 'sjela mi' som subjekt, ikkje berre 'eg'. 'אֶעֶזְבָה' tyder meir 'sleppa laus/gje fritt utløp' enn 'gje uttrykk for', som er meir direkte og munnleg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 2,
    "text": "Eg vil seia til Gud: Døm meg ikkje skuldig! Lat meg vita kvifor du strir mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 3,
    "text": "Er det godt for deg å undertrykkja, å forkasta det hendene dine har laga, medan du let lyset ditt skina over dei ugudelege sine planar?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 4,
    "text": "Har du auge av kjøt? Ser du slik som menneske ser?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 5,
    "text": "Er dagane dine som dagane til eit menneske, eller åra dine som åra til ein mann?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 6,
    "text": "Sidan du leitar etter mi skuld og granskar etter mi synd?",
    "versions": [
      {
        "text": "At du leitar etter mi skuld og granskar etter mi synd?",
        "explanation": "Verset er ei fortsetjing av spørsmåla i vers 5 (כִּי = 'sidan/fordi'). 'At du' er uidiomatisk på nynorsk i denne samanhengen. 'Sidan' gjer koplinga til føregåande vers tydelegare og flyt betre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 7,
    "text": "Endå du veit at eg ikkje er skuldig, kan ingen berga meg frå di hand."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 8,
    "text": "Hendene dine har forma meg og skapt meg heilt og fullt, og så vil du øydeleggja meg?",
    "versions": [
      {
        "text": "Hendene dine har forma meg og skapt meg, og så vil du snu deg og øydeleggja meg?",
        "explanation": "Det hebraiske 'יַחַד סָבִיב' tyder 'saman rundt omkring' eller 'heilt og fullt'. 'Snu deg' er ikkje i originalen - verbet בלע tyder berre 'sluka/øydeleggja'. Endringa gjev ei meir presis attgjeving."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 9,
    "text": "Kom i hug at du forma meg som leire, og no vil du føra meg attende til støv?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 10,
    "text": "Helte du meg ikkje ut som mjølk og let meg storkna som ost?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 11,
    "text": "Du kledde meg med hud og kjøt og vov meg saman med bein og sener."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 12,
    "text": "Du gav meg liv og miskunn, og di omsorg har verna ånda mi."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men dette gøymde du i hjartet ditt, eg veit at dette var din plan."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 14,
    "text": "Om eg syndar, vaktar du meg, og du frikjenner meg ikkje for mi skuld."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 15,
    "text": "Om eg er skuldig, ve meg! Og er eg rettferdig, kan eg likevel ikkje lyfta hovudet, mett av skam – sjå mi elende!",
    "versions": [
      {
        "text": "Om eg er skuldig, ve meg! Og er eg rettferdig, kan eg likevel ikkje lyfta hovudet, mett av skam og full av mi eiga elende.",
        "explanation": "Det hebraiske 'וּרְאֵה עָנְיִי' er ein imperativ: 'sjå mi elende!' retta mot Gud. 'Full av mi eiga elende' mistar denne direkte appellen til Gud som er viktig i konteksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og reiser det seg stolt, jaktar du meg som ei løve og viser att di underfulle makt mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 17,
    "text": "Du fører nye vitne mot meg og aukar vreiden din mot meg, hær etter hær kjem over meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 18,
    "text": "Kvifor førte du meg ut av mors liv? Gjev eg hadde anda ut før noko auge såg meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 19,
    "text": "Då hadde eg vore som om eg aldri hadde funnest, førd frå mors liv rett til grava."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 20,
    "text": "Er ikkje dagane mine få? Hald opp og lat meg vera, så eg kan gleda meg litt.",
    "versions": [
      {
        "text": "Er ikkje dagane mine få? Hald opp og vend blikket frå meg, så eg kan få ei lita stund med trøyst.",
        "explanation": "'שִׁית מִמֶּנִּי' tyder 'lat meg vera/hald deg borte frå meg' heller enn 'vend blikket'. 'אַבְלִיגָה' tyder 'gleda seg/lysa opp' meir enn 'få trøyst'. Endringa er meir presis og naturleg munnleg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 21,
    "text": "Før eg går bort og ikkje kjem att, til landet med mørker og dødsskugge."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 22,
    "text": "Eit land med djupt mørker, med dødsskugge og utan orden, der sjølve lyset er som mørkret."
  }
]