[
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då tok Sofar frå Na'ama til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 2,
    "text": "Skal ein ordflom bli utan svar? Skal ein mann med mange ord reknast som rettferdig?",
    "versions": [
      {
        "text": "Skal ein ordflom bli utan svar? Skal ein mann med mange ord få rett?",
        "explanation": "Det hebraiske 'יִצְדָּֽק' (yitsdāq) tyder 'bli rekna som rettferdig' eller 'verta rettferdiggjort', ikkje berre 'få rett'. Dette har ein meir teologisk nyanse som bør bevarast."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 3,
    "text": "Skal pratet ditt få folk til å teia? Skal du spotta utan at nokon set deg på plass?",
    "versions": [
      {
        "text": "Skal skrytet ditt få folk til å teia? Skal du spotta utan at nokon set deg på plass?",
        "explanation": "Det hebraiske 'בַּדֶּיךָ' (baddêka) tyder meir 'tomt prat/skravl' enn 'skryt'. 'Pratet' eller 'tomt snakk' gjev betre meining i konteksten der Sofar kritiserer Job for å snakka mykje utan substans."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 4,
    "text": "Du seier: «Læra mi er rein, og eg er utan skuld i dine auge.»"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 5,
    "text": "Å, om berre Gud ville tala og opna leppene sine mot deg!"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 6,
    "text": "Då ville han visa deg løyndomane i visdomen, for den er dobbelt så djup som du trur. Så vit at Gud let deg sleppa lettare enn synda di fortener."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kan du granska Guds djupne? Kan du nå fram til Den Allmektiges fullkommenheit?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 8,
    "text": "Han er høgare enn himmelen – kva kan du gjera? Djupare enn dødsriket – kva kan du vita?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 9,
    "text": "Lengre enn jorda er hans mål, og breiare enn havet."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 10,
    "text": "Om han fer forbi og kastar i fengsel og kallar saman til dom, kven kan då hindra han?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 11,
    "text": "For han kjenner dei falske, han ser uretten utan å måtte granska."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 12,
    "text": "Ein hol mann kan få vit, like sannsynleg som at eit villeselføl blir fødd som menneske.",
    "versions": [
      {
        "text": "Ein tomhjerna mann kan få forstand, like sannsynleg som at eit villaseføl blir fødd som menneske.",
        "explanation": "Det hebraiske 'נָבוּב' (nābûb) tyder 'hol/tom' (ikkje spesifikt 'tomhjerna'), og 'יִלָּבֵב' tyder 'få vit/hjarte'. 'Villeselføl' er meir korrekt samansetjing på nynorsk enn 'villaseføl'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 13,
    "text": "Om du vender hjarta ditt rett og strekkjer hendene dine ut mot han,"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 14,
    "text": "om det er urett i handa di, så driv det bort, og lat ikkje vondskap bu i telta dine."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 15,
    "text": "Då kan du lyfte andletet utan skam, du skal stå stødig og ikkje frykta."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 16,
    "text": "Då skal du gløyma møda di, som vatn som har runne bort skal du minnast det."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 17,
    "text": "Livet ditt skal reisa seg klarare enn middagssola, og sjølv mørkret skal bli som morgonlys.",
    "versions": [
      {
        "text": "Livet ditt skal stiga klarare enn høgdagen, mørkret skal bli som morgonlys.",
        "explanation": "Det hebraiske 'מִצָּהֳרַיִם' refererer spesifikt til middagstida/middagssola. 'Høgdagen' er akseptabelt, men 'middagssola' er meir presist. I tillegg manglar det noko som bind dei to setningane saman."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 18,
    "text": "Du skal vera trygg fordi det finst von, du skal granska rundt deg og leggja deg trygt til ro.",
    "versions": [
      {
        "text": "Du skal vera trygg fordi det finst von, du skal sjå deg om og leggja deg trygt til ro.",
        "explanation": "Det hebraiske 'וְחָפַרְתָּ' (wəḥāpartā) tyder 'du skal grava/granska', ikkje berre 'sjå deg om'. Det impliserer ei grundig undersøking av omgjevnadene før ein legg seg til ro."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 19,
    "text": "Du skal kvila, og ingen skal skremma deg, og mange skal søkja velviljen din."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men auga til dei ugudlege skal slokna, dei har ingen utveg, og vona deira er som det siste andedrag."
  }
]