[
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 1,
    "text": "Då svara Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 2,
    "text": "Sanneleg, de er folket, og med dykk døyr visdomen!"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men eg har òg forstand, liksom de, eg står ikkje tilbake for dykk. Kven veit ikkje slike ting?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 4,
    "text": "Eg er til spott for venene mine, eg som ropa til Gud og han svara meg. Den rettferdige og ulastelege er til spott."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 5,
    "text": "Dei som lever trygt, foraktar ulukka; ho står klar for dei som snublar."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 6,
    "text": "Telta til røvarane har fred, og dei som eggjar Gud, lever trygt, dei som ber guden sin i handa."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men spør dyra, så skal dei læra deg, og fuglane under himmelen, så skal dei fortelja deg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 8,
    "text": "Eller tal til jorda, så skal ho læra deg, og fiskane i havet skal fortelja deg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kven av alle desse veit ikkje at Herrens hand har gjort dette?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 10,
    "text": "I hans hand er livet til alt som lever, og ånda til kvart menneske."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 11,
    "text": "Prøver ikkje øyret ord, slik tunga smakar mat?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 12,
    "text": "Hos dei gamle er visdomen, og med lange dagar kjem forstand."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 13,
    "text": "Hos han er visdom og velde, han har råd og forstand."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 14,
    "text": "Sjå, når han riv ned, kan ingen byggja opp att. Når han stengjer inne ein mann, kan ingen opna."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 15,
    "text": "Sjå, han held vatnet tilbake, og det tørkar ut. Han slepper det laus, og det veltar jorda."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 16,
    "text": "Hos han er kraft og klokskap, hans er både den som villar seg og den som villar andre."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han fører rådgjevarar bort som fangar og gjer domarar til dårar."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 18,
    "text": "Han løyser banda som kongar har bunde og bind eit belte om hoftene deira."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 19,
    "text": "Han fører prestar bort som fangar og kastar dei mektige ned."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 20,
    "text": "Han tek målet frå dei pålitelege og fråtek dei eldste dømmekrafta."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 21,
    "text": "Han auser forakt over fyrstane og løyser beltet til dei sterke."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han avdekkjer det djupe frå mørkret og fører dødsskuggen fram i lyset."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 23,
    "text": "Han gjer folkeslag store og øydelegg dei, han utvidar folkeslag og fører dei bort."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 24,
    "text": "Han tek forstanden frå leiarane i landet og lèt dei vandra i aude villmark utan veg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 25,
    "text": "Dei famlar i mørkret utan lys, og han lèt dei raga som drukne."
  }
]