[
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 1,
    "text": "Sjå, alt dette har auga mitt sett, øyret mitt har høyrt det og forstått det."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 2,
    "text": "Det de veit, det veit eg òg; eg står ikkje tilbake for dykk."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 3,
    "text": "Men eg vil tala til Den allmektige, eg ønskjer å føra saka mi for Gud."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 4,
    "text": "De dekkjer til med løgn, de er alle saman udugande lækjarar."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 5,
    "text": "Gjev de ville teia heilt stille! Det ville vera visdom for dykk."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 6,
    "text": "Høyr no på mi irettesetjing, lyd til orda frå leppene mine."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 7,
    "text": "Vil de tala urett for Gud, vil de tala svik for han?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 8,
    "text": "Vil de ta parti for han? Vil de føra sak for Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 9,
    "text": "Vil det gå godt når han granskar dykk? Kan de narra han som ein narrar eit menneske?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 10,
    "text": "Han vil sanneleg setja dykk på plass om de i løynd tek parti."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 11,
    "text": "Vil ikkje hans velde skremma dykk, og redsla for han falla over dykk?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 12,
    "text": "Minneorda dykkar er ordtak av oske, forsvaret dykkar er forsvar av leire.",
    "versions": [
      {
        "text": "Visdomsorda dykkar er ordtak av oske, forsvaret dykkar er forsvar av leire.",
        "explanation": "Det hebraiske זִכְרֹנֵיכֶם (zichroneikhem) tyder 'minneorda dykkar' eller 'det de minnast', ikkje 'visdomsord'. Job kritiserer venene for at det dei hugsar og siterer er verdilaust som oske."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 13,
    "text": "Tei stille for meg, så eg kan tala, og lat det gå meg som det vil."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 14,
    "text": "Kvifor skulle eg ta mitt eige kjøt mellom tennene og setja livet mitt på spel?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 15,
    "text": "Sjå, om han drep meg, har eg ikkje von; likevel vil eg forsvara mine vegar for hans andlet.",
    "versions": [
      {
        "text": "Sjå, om han drep meg, vil eg likevel vona på han; men eg vil forsvara mine vegar for hans andlet.",
        "explanation": "Det hebraiske אֲיַחֵל (ayachel) tyder primært 'venta' eller 'lengta', ikkje berre 'vona'. Kethiv-lesinga (לא) gir 'eg har ikkje von', medan Qere (לו) gir 'eg vil venta på han'. Omsetjinga følgjer Qere, men 'venta' er meir presist enn 'vona'."
      },
      {
        "text": "Sjå, om han drep meg, vil eg venta på han; men eg vil forsvara mine vegar for hans andlet.",
        "explanation": "Den hebraiske teksten har ein kjend tekstkritisk variant: Kethiv les לא (lo = 'ikkje'), medan Qere les לו (lo = 'på han'). Versjonshistorikken viser at ein tidlegare versjon brukte 'vona', og endringa til 'venta' var gjort for presisjon. Men gitt at dette er ein av dei mest kjende tekstane i Job, bør omsetjinga vurdera Kethiv-lesinga som gjev den djuptgripande tydinga 'sjølv om han drep meg, har eg ikkje von - likevel vil eg forsvara meg'. Dette fangar Jobs desperate men standhaftige haldning betre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 16,
    "text": "Også dette vil vera mi frelse, for ingen gudlaus kan koma fram for hans andlet."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 17,
    "text": "Høyr nøye på orda mine, lat det eg seier, koma inn i øyra dykkar."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 18,
    "text": "Sjå no, eg har lagt fram saka mi; eg veit at eg har rett."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 19,
    "text": "Kven er det som vil føra sak mot meg? For då ville eg teia og anda ut."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 20,
    "text": "Berre to ting må du ikkje gjera mot meg, så skal eg ikkje gøyma meg for deg:"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 21,
    "text": "Ta handa di bort frå meg, og lat ikkje redsla for deg skremma meg."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 22,
    "text": "Kall så, og eg skal svara, eller lat meg tala, og svar du meg."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 23,
    "text": "Kor mange misgjerningar og synder har eg? Lat meg få vita om mitt brot og mi synd.",
    "versions": [
      {
        "text": "Kor mange misgjerningar og synder har eg? Lat meg få vita om mi brot og mi synd.",
        "explanation": "På nynorsk heiter det 'mitt brot' (inkjekjønn), ikkje 'mi brot'. 'Brot' er inkjekjønn og krev eigedomspronomenet 'mitt'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 24,
    "text": "Kvifor løyner du andletet ditt og reknar meg som din fiende?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 25,
    "text": "Vil du skremma eit blad som vert drive av vinden, vil du jaga etter turr halmstrå?",
    "versions": [
      {
        "text": "Vil du skremma eit blad som vert drive av vinden, vil du jaga etter tørr halmstrå?",
        "explanation": "På nynorsk er den korrekte forma 'turr' (ikkje 'tørr' som er bokmål). Dette er ein rettskrivingsfeil."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 26,
    "text": "For du skriv bitre domar mot meg og let meg arva syndene frå ungdomen min."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 27,
    "text": "Du set føtene mine i blokka og vaktar alle mine vegar; du set merke ved fotsålane mine."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 28,
    "text": "Mennesket smuldrar bort som det som rotnar, som eit klesplagg som mòll har ete."
  }
]