[
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 1,
    "text": "Eit menneske, fødd av ei kvinne, lever berre ei kort tid og er full av uro."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 2,
    "text": "Som ein blome sprett det fram og visnar, det flyktar som ein skugge og varer ikkje ved.",
    "versions": [
      {
        "text": "Som ein blome blømer det opp og visnar, det flyktar som ein skugge og varer ikkje ved.",
        "explanation": "Det hebraiske 'יָצָא' (yatsa) betyr 'kjem fram/sprett fram' snarare enn 'blømer opp'. Blomen kjem fram og blir så avskoren/visnar. 'Sprett fram' er meir presist og naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og likevel opnar du auga dine mot ein slik, og fører meg fram for dommen din."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 4,
    "text": "Kven kan få noko reint ut av det ureine? Ingen!"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 5,
    "text": "Dagane hans er fastsette, talet på månadene hans er hos deg. Du har sett ei grense han ikkje kan gå over."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 6,
    "text": "Vend blikket bort frå han så han får fred, til han kan glede seg over dagen sin, som ein dagarbeidar."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 7,
    "text": "For eit tre har von: Blir det hogge ned, kan det spire på nytt, og skota vil ikkje slutte å kome.",
    "versions": [
      {
        "text": "For eit tre har von: Blir det hogge ned, kan det spire på nytt, og skota vil ikkje mangle.",
        "explanation": "Det hebraiske 'לֹא תֶחְדָּל' betyr 'vil ikkje opphøyre/slutte', ikkje 'vil ikkje mangle'. Poenget er at skota held fram med å kome, ikkje at det ikkje manglar skot."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 8,
    "text": "Sjølv om rota blir gammal i jorda og stubben døyr i molda,"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 9,
    "text": "så spirer det ved lukta av vatn og set greiner som ein nyplanta vekst."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men når ein mann døyr, ligg han kraftlaus der. Når eit menneske andast, kvar er han då?"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 11,
    "text": "Som vatnet renn bort frå innsjøen, og elva minkar og tørkar ut,"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 12,
    "text": "slik legg mennesket seg ned og reiser seg ikkje att. Før himmelen forgår, vaknar dei ikkje og blir ikkje vekte frå søvnen sin."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 13,
    "text": "Å, om du ville gøyme meg i dødsriket, skjule meg til vreiden din har lagt seg, setje ei tid for meg og så hugse på meg!"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 14,
    "text": "Når ein mann døyr, kan han leva att? Alle dagane i mi teneste ville eg vente, til mi avløysing kom."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 15,
    "text": "Du ville kalle, og eg ville svare deg. Du ville lengta etter verket av dine hender.",
    "versions": [
      {
        "text": "Du ville kalle, og eg ville svare deg. Du ville lengta etter hendene dine sitt verk.",
        "explanation": "Frasen 'hendene dine sitt verk' er grammatisk tung på nynorsk. 'Verket av dine hender' flyt betre og er meir naturleg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 16,
    "text": "Men no tel du kvart steg eg tek, og vaktar over synda mi."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 17,
    "text": "Brotet mitt er forsegla i ein pung, og du legg meir til mi skuld."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 18,
    "text": "Men som eit fjell fell saman og smuldrar, og som ein klippe blir flytta frå staden sin,"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 19,
    "text": "som vatn sliper ned stein, og flaumvatn skyler bort molda på jorda – slik gjer du mennesket si von til inkjes.",
    "versions": [
      {
        "text": "som vatn sliper ned stein, og flaum skyler bort molda i jorda – slik gjer du mennesket si von til inkjes.",
        "explanation": "Preposisjonen bør vere 'på jorda' heller enn 'i jorda' for betre flyt. 'Flaumvatn' er meir presist enn berre 'flaum' for det hebraiske biletet av vatn som skyler bort overflatemold."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 20,
    "text": "Du overmannar han for alltid, og han går bort. Du forandrar andletet hans og sender han av stad."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 21,
    "text": "Borna hans får ære, men han veit det ikkje. Dei blir vanæra, men han merkar det ikkje."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 22,
    "text": "Han kjenner berre sin eigen kropp som har vondt, og si eiga sjel som sørgjer."
  }
]