[
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 1,
    "text": "Då tok Elifas frå Teman til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 2,
    "text": "Vil ein vis mann svara med tom kunnskap og fylla magen sin med austavind?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 3,
    "text": "Vil han argumentera med ord som ikkje gagnar, med tale som ikkje hjelper?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 4,
    "text": "Du bryt ned gudsfrykta og svekkjer bøna for Guds åsyn.",
    "versions": [
      {
        "text": "Du bryt ned gudsfrykta og svekkjer andakta for Guds åsyn.",
        "explanation": "Det hebraiske 'שִׂיחָה' (sicha) tyder primært 'bøn', 'meditasjon' eller 'samtale med Gud', ikkje 'andakt'. 'Bøn' er meir presist og naturleg i nynorsk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 5,
    "text": "For synda di lærer munnen din, og du vel dei listige si tunge."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 6,
    "text": "Din eigen munn dømmer deg skuldig, ikkje eg, leppene dine vitnar mot deg."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 7,
    "text": "Vart du fødd som det første mennesket? Vart du skapt før haugane?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 8,
    "text": "Har du lytta i Guds fortrulege råd? Dreg du all visdom til deg åleine?",
    "versions": [
      {
        "text": "Har du lytta i Guds fortrulege råd? Har du samla all visdom til deg?",
        "explanation": "Det hebraiske 'תִגְרַע' (frå גרע) tyder 'dra til seg' eller 'avgrensa', og spørsmålet er retorisk kritisk – om Job trur han har monopol på visdom. 'Dreg du all visdom til deg åleine?' fangar betre den kritiske tonen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 9,
    "text": "Kva veit du som vi ikkje veit? Kva forstår du som ikkje òg er hjå oss?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 10,
    "text": "Mellom oss er det både gråhåra og alderslegne, eldre enn far din."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 11,
    "text": "Er Guds trøyst for lita for deg, det ordet som varsamt blir tala til deg?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 12,
    "text": "Kvifor riv hjartet ditt deg bort? Kvifor blinkar augo dine slik?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 13,
    "text": "For du vender ånda di mot Gud og lèt slike ord gå ut av munnen din."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 14,
    "text": "Kva er eit menneske, at det skulle vera reint? Kan den som er fødd av ei kvinne, vera rettferdig?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 15,
    "text": "Sjå, ikkje eingong sine heilage lit han på, og himmelen er ikkje rein i hans augo."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 16,
    "text": "Kor mykje mindre då eit menneske som er avskyeleg og forderva, ein som drikk urett som vatn!"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 17,
    "text": "Eg vil fortelja deg, høyr på meg! Det eg har sett, vil eg kunngjera,"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 18,
    "text": "det som vise menn har fortalt, det dei ikkje dulde frå fedrane sine."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 19,
    "text": "Til dei åleine var landet gjeve, og ingen framand gjekk mellom dei."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 20,
    "text": "Alle sine dagar vrir den gudlause seg i pine, fåe er åra som er gøymde for tyranen.",
    "versions": [
      {
        "text": "Alle sine dagar vrir den gudlause seg i pine, talet på år som er gøymt for tyranen.",
        "explanation": "Den noverande omsettinga har ein ufullstendig setning i andre ledd. 'Talet på år som er gøymt' manglar eit verb eller predikat. Det hebraiske seier at eit avgrensa (lite) tal på år er lagt til sides/gøymt for undertrykkjaren."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 21,
    "text": "Skræmande lydar fyller øyro hans, i fredstid kjem øydeleggaren over han."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 22,
    "text": "Han trur ikkje han skal koma tilbake frå mørkret, han er merkt for sverdet."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 23,
    "text": "Han vankar omkring etter brød – kvar er det? Han veit at mørkrets dag er nær."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 24,
    "text": "Naud og trengsle skræmer han, dei overmannar han som ein konge klar til strid."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 25,
    "text": "For han rekte handa ut mot Gud og trassa Den Allmektige."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han stormar mot han med stiv nakke, bak dei tjukke bulane på skjoldet sitt.",
    "versions": [
      {
        "text": "Han stormar mot han med stiv nakke, med dei tjukke bulane på skjolda sine.",
        "explanation": "Biletet er at han gøymer seg bak skjoldet medan han åtakar – 'bak' gjev betre meining enn 'med'. Dessutan er 'skjoldet' (eintal kollektivt) meir naturleg på norsk for å skildra eitt skjold med fleire bular."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 27,
    "text": "For han har dekt andletet sitt med feitt og samla feitt på sidene sine."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 28,
    "text": "Han har budd i byar som skulle øydeleggjast, i hus der ingen skulle bu, hus som var dømde til å bli ruinar."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 29,
    "text": "Han skal ikkje bli rik, og rikdomen hans skal ikkje vara, og grøda hans skal ikkje bøya seg mot jorda.",
    "versions": [
      {
        "text": "Han skal ikkje bli rik, og velstanden hans skal ikkje vara, og eigedomen hans skal ikkje breia seg over landet.",
        "explanation": "Det hebraiske 'מִנְלָם' er eit vanskeleg ord, men samanhengen tyder på at det handlar om grøde/avling som bøyer seg (יִטֶּה) mot jorda når ho er moden. Dette gjev eit meir poetisk og truleg bilete av mislukka avling."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 30,
    "text": "Han skal ikkje sleppa unna mørkret, logen skal tørka ut skota hans, og han skal forgå ved pusten frå Guds munn."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 31,
    "text": "Lat han ikkje lita på det som er tomt og føra seg sjølv vill, for tomleik blir hans løn."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 32,
    "text": "Før tida hans er ute, skal det fullførast, og greina hans skal ikkje grønkast."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 33,
    "text": "Han skal vera som ein vinstokk som mistar dei uripe druene sine, som eit oliventre som kastar blomen sin."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 34,
    "text": "For hyklarane si ætt er goldvoren, og eld fortærer telta til dei som tek imot stikkpengar.",
    "versions": [
      {
        "text": "For den gudlause si ætt er goldvoren, og eld fortærer telta til dei som tek imot stikkpengar.",
        "explanation": "Det hebraiske 'חָנֵף' tyder primært 'hyklar' eller 'gudlaus/vanhellig', men 'hyklar' er meir presist her og skil seg frå 'רָשָׁע' (gudlaus) som er brukt andre stader."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 35,
    "text": "Dei vert svangre med ulukke og føder vondskap, og magen deira førebur svik."
  }
]