[
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 1,
    "text": "Då svara Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 2,
    "text": "Eg har høyrt mykje slikt før. De er alle saman trøystarar som berre gjev plage."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 3,
    "text": "Er det ikkje ende på desse tome orda? Kva er det som driv deg til å svara slik?"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 4,
    "text": "Eg kunne òg tala som de, om de var i min stad. Eg kunne setja saman ord mot dykk og rista på hovudet åt dykk."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 5,
    "text": "Eg kunne styrka dykk med munnen min, og trøyst frå leppene mine kunne lindra smerta dykkar."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men om eg talar, blir ikkje smerta mi lindra, og om eg teier, kva hjelper det meg?"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 7,
    "text": "No har han gjort meg utmatta. Du har lagt øyde heile huslyden min."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 8,
    "text": "Du har fått meg til å skrukna, og det vitnar mot meg. Mi eiga avmagring reiser seg mot meg og vitnar rett i andletet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 9,
    "text": "I sin vreide riv han meg sund og forfølgjer meg. Han skjer tenner mot meg. Min motstandar kvesser auga sine mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 10,
    "text": "Dei sperrar opp munnen mot meg, dei slår meg hånleg på kinnet. Saman samlar dei seg mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 11,
    "text": "Gud har gjeve meg over til urettferdige og kasta meg i hendene på dei gudlause."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 12,
    "text": "Eg levde i fred, men han knuste meg. Han greip meg i nakken og slo meg i bitar. Han sette meg opp som skotmål for seg."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 13,
    "text": "Bogeskyttarane hans omringar meg. Han kløyver nyrene mine utan nåde, han auser gallen min ut på jorda."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han slår brot på brot i meg, han stormar mot meg som ein krigar."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 15,
    "text": "Eg har sydd sekk over huda mi og pressa hornet mitt ned i støvet."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 16,
    "text": "Andletet mitt er raudt av gråt, og dødens skugge ligg over augneloka mine."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 17,
    "text": "Likevel er det ingen vald i hendene mine, og bøna mi er rein."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 18,
    "text": "Å jord, dekk ikkje blodet mitt! Lat det ikkje vera nokon stad der ropet mitt kan stilnast!"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 19,
    "text": "Sjå, endå no er vitnet mitt i himmelen, han som talar mi sak, er i det høge."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 20,
    "text": "Venene mine spottar meg, men auget mitt gret til Gud."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 21,
    "text": "Gjev at han ville føra saka for eit menneske mot Gud, slik ein mann gjer for nesten sin!"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 22,
    "text": "For berre nokre få år er att, og eg skal gå den vegen eg ikkje kjem attende frå."
  }
]