[
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 1,
    "text": "Då tok Bildad frå Sjuah til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 2,
    "text": "Kor lenge vil de setja snarer for ord? Forstå først, så kan vi tala.",
    "versions": [
      {
        "text": "Kor lenge vil de leita etter ord? Forstå først, så kan vi tala.",
        "explanation": "Det hebraiske 'קִנְצֵי' (qintsey) tyder 'endar' eller 'snarer/feller', ikkje 'leita etter'. Bildad kritiserer Job for å leggja feller med orda sine eller for å ikkje ta slutt på talen. 'Setja snarer for ord' gjev betre meining i konteksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 3,
    "text": "Kvifor vert vi rekna som fe, som dumme i dykkar auge?",
    "versions": [
      {
        "text": "Kvifor vert vi rekna som fe, som ureine i dykkar auge?",
        "explanation": "Det hebraiske 'נִטְמִינוּ' (frå טמה) tyder 'verta haldne for dumme/stupide', ikkje 'ureine'. Bildad klagar over at dei vert sett på som tankelause dyr, ikkje rituelt ureine."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 4,
    "text": "Du som riv deg sjølv i sund i din vreide, skal jorda verta forlaten for di skuld? Skal fjellet flyttast frå sin stad?"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 5,
    "text": "Ja, lyset åt dei gudlause skal sløkkjast, og flammen frå elden hans skal ikkje lysa."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 6,
    "text": "Lyset vert mørkt i teltet hans, og lampa hans skal sløkkjast over han."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 7,
    "text": "Hans kraftfulle steg vert hemma, og hans eigne planar kastar han til fall.",
    "versions": [
      {
        "text": "Hans kraftfulle steg vert korte, og hans eigne planar kastar han til fall.",
        "explanation": "Det hebraiske 'יֵצְרוּ' tyder 'verta innsnevra/hemma', ikkje nødvendigvis 'korte'. 'Hemma' formidlar betre at stega vert avgrensa eller hindra."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 8,
    "text": "For han vert driven inn i garnet med føtene sine, og han vandrar på nettverket."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 9,
    "text": "Ei snare grip hælen hans, ei felle held han fast."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 10,
    "text": "Eit reip ligg gøymt for han i jorda, og ei felle ventar på stigen."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 11,
    "text": "Redsler skremmer han frå alle kantar og jagar han ved kvart steg."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 12,
    "text": "Krafta hans vert utsvelta, og ulukka står klar ved sida hans."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 13,
    "text": "Sjukdom et opp huda hans, dødens førstefødde fortærer lemene hans.",
    "versions": [
      {
        "text": "Ho et opp huda hans, dødens førstefødde fortærer lemene hans.",
        "explanation": "Pronomenet 'Ho' har ikkje klart referansepunkt. Konteksten (v.12 'ulukka') kan gje meining, men 'Sjukdom' er meir presist sidan 'dødens førstefødde' (ein alvorleg sjukdom eller pest i gammaltestamentleg biletspråk) er subjektet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 14,
    "text": "Han vert riven bort frå teltet sitt, der han kjende seg trygg, og ført fram for redslekongen."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 15,
    "text": "I teltet hans bur framande, svovel vert strødd over bustaden hans."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 16,
    "text": "Nedanfrå tørkar røtene hans ut, og ovanfrå visnar greinene hans."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 17,
    "text": "Minnet om han forsvinn frå jorda, og han har ikkje namn ute mellom folk.",
    "versions": [
      {
        "text": "Minnet om han forsvinn frå jorda, og namnet hans vert ikkje nemnt på gata.",
        "explanation": "Det hebraiske 'עַל־פְּנֵי־חוּץ' tyder 'på overflata av det ytre/utanfor' - altså i det offentlege rommet eller mellom folk. 'Ute mellom folk' gjev betre att denne tydinga enn 'på gata', og 'han har ikkje namn' er nærare originalen enn 'namnet hans vert ikkje nemnt'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 18,
    "text": "Han vert driven frå lyset til mørkret, og jaga bort frå verda."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 19,
    "text": "Han har ingen son og ingen etterkomar mellom folket sitt, ingen overlevande der han budde."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 20,
    "text": "Dei som kjem etter, vert forfærde over hans dag, og dei som gjekk føre, vert gripne av redsle."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 21,
    "text": "Sanneleg, slik er det med bustaden åt den urettferdige, og slik er staden åt den som ikkje kjenner Gud."
  }
]