[
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 1,
    "text": "Då svara Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 2,
    "text": "Kor lenge vil de plaga sjela mi og knusa meg med ord?"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 3,
    "text": "Ti gonger no har de vanæra meg, de skjemmest ikkje for å fara hardt fram mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 4,
    "text": "Og om eg verkeleg har feila, så blir feilen min hjå meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 5,
    "text": "Om de verkeleg vil opphøya dykk over meg og bruka mi vanære mot meg,"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 6,
    "text": "så vit då at det er Gud som har gjort meg urett, og han har slege sitt garn kring meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 7,
    "text": "Sjå, eg ropar om vald, men får ikkje svar; eg ropar om hjelp, men det finst ingen rettferd."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han har sperra vegen min så eg ikkje kjem fram, og over stigane mine har han lagt mørker."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 9,
    "text": "Han har teke æra mi frå meg og rive krona av hovudet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 10,
    "text": "Han riv meg ned på alle kantar, og eg går til grunne; han har rykt opp vona mi som eit tre."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 11,
    "text": "Vreiden hans loga mot meg, og han reknar meg som ein av fiendane sine."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 12,
    "text": "Hærane hans kjem samla, dei byggjer veg mot meg og slår leir rundt teltet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 13,
    "text": "Brørne mine har han drive langt bort frå meg, og dei som kjende meg, har vorte framande for meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 14,
    "text": "Slektningane mine har forlate meg, og vennene mine har gløymt meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 15,
    "text": "Dei som bur i huset mitt, og tenestejentene mine reknar meg som ein framand; eg har vorte ein utlending i deira auge."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 16,
    "text": "Eg ropar på tenaren min, men han svarar ikkje; med eigen munn må eg bønfalla han."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 17,
    "text": "Pusten min er motbydeleg for kona mi, og eg vekkjer avsky hjå mine eigne born."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 18,
    "text": "Sjølv småborn foraktar meg; når eg reiser meg, talar dei imot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 19,
    "text": "Alle mine fortrulege venner avskyr meg, og dei eg elska, har vendt seg mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 20,
    "text": "Beina mine heng fast ved huda og kjøtet mitt, eg har berre tennene att.",
    "versions": [
      {
        "text": "Beina mine heng fast ved huda og kjøtet mitt, eg har berre så vidt sloppe unna med livet.",
        "explanation": "Det hebraiske uttrykket 'בְּעוֹר שִׁנָּי' (med tannhuda) er eit kjent idiom som tyder 'så vidt' eller 'med naud og neppe'. Nynorskversjonen gjev meininga, men mister det poetiske biletet. 'Eg har berre tennene att' held på biletet samstundes som det er forståeleg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 21,
    "text": "Ha medkjensle med meg, ha medkjensle med meg, de vennene mine! For Guds hand har råka meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 22,
    "text": "Kvifor forfølgjer de meg som Gud gjer? Kvifor blir de aldri mette av kjøtet mitt?"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 23,
    "text": "Å, om berre orda mine vart skrivne ned! Om dei berre vart skrivne i ei bok!"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 24,
    "text": "Med jerngriffel og bly, hogge inn i fjellet for alltid!"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men eg veit at min løysar lever, og til sist skal han stå fram på jorda."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 26,
    "text": "Og etter at huda mi er øydelagd, skal eg utan kjøt skoda Gud.",
    "versions": [
      {
        "text": "Og etter at huda mi er øydelagd, skal eg i mitt kjøt skoda Gud.",
        "explanation": "Det hebraiske 'מִבְּשָׂרִי' kan tolkast anten som 'frå kjøtet mitt' (i kroppsleg form) eller 'utan kjøt' (etter døden). Dette er ein omdiskutert tekst, men preposisjonen 'מִן' kan tyda 'frå/ut av' i tydinga 'skild frå'. Mange meiner dette peikar mot ei von om å sjå Gud etter døden, utan kropp. Ei fotnote kunne vera nyttig her."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 27,
    "text": "Eg sjølv skal skoda han, mine eigne auge skal sjå han, ikkje ein framand. Hjarta mitt lengtar i bringa mi!"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 28,
    "text": "Om de seier: 'Korleis skal vi forfølgja han?' og: 'Rota til saka ligg i han sjølv' –"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 29,
    "text": "då frykta sverdet! For vreiden fører med seg sverdets straff, så de må vita at det finst ein dom."
  }
]