[
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ein dag kom Guds søner og steig fram for Herren, og Satan kom òg midt iblant dei for å stå fram for Herren."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 2,
    "text": "Herren sa til Satan: «Kvar kjem du frå?» Satan svara Herren og sa: «Eg har streifa omkring på jorda og vandra att og fram på henne.»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 3,
    "text": "Herren sa til Satan: «Har du lagt merke til tenaren min Job? For det finst ingen som han på jorda, ein ulastande og rettskaffen mann som fryktar Gud og held seg borte frå det vonde. Han held framleis fast på si rettferd, endå du eggja meg til å øydeleggja han utan grunn.»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 4,
    "text": "Satan svara Herren og sa: «Hud for hud! Alt det eit menneske eig, gjev han for livet sitt."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men rett ut handa di og rør ved beina og kjøtet hans, så skal han sanneleg forbanna deg rett opp i andletet ditt.»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 6,
    "text": "Herren sa til Satan: «Sjå, han er i di hand, men spar livet hans.»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så gjekk Satan bort frå Herrens åsyn og slo Job med vonde byllar frå fotsolen til hovudissen."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 8,
    "text": "Då tok han eit potteskår og skrapa seg med det medan han sat midt i oska."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 9,
    "text": "Kona hans sa til han: «Held du framleis fast på rettferda di? Forbanna Gud og døy!»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men han sa til henne: «Du talar som ei dårleg kvinne. Skal vi ta imot det gode frå Gud og ikkje ta imot det vonde?» I alt dette synda ikkje Job med leppene sine."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 11,
    "text": "Då dei tre venene til Job høyrde om all denne ulukka som hadde kome over han, kom dei kvar frå sin stad: Elifas frå Teman, Bildad frå Sjuah og Sofar frå Naama. Dei vart samde om å gå saman for å syrgja med han og trøysta han."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 12,
    "text": "Då dei såg opp på lang avstand, kjende dei han ikkje att. Dei lyfte røysta si og gret, og kvar av dei reiv sund kappa si og kasta støv over hovudet sitt mot himmelen."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 13,
    "text": "Så sat dei saman med han på jorda i sju dagar og sju netter, og ingen sa eit ord til han, for dei såg at smerta var svært stor."
  }
]