[
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 1,
    "text": "Då tok Sofar frå Na'ama til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 2,
    "text": "Difor driv tankane mine meg til å svara, og difor er det uro i meg."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 3,
    "text": "Eg høyrer irettesetjing som vanærar meg, og ånda mi svarar meg ut frå mi innsikt."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 4,
    "text": "Veit du ikkje dette frå eldgammal tid, frå mennesket vart sett på jorda?"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 5,
    "text": "At jubelen til dei gudlause er kortvarig, og gleda til den gudsfornektande varer berre eit augeblink."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 6,
    "text": "Sjølv om stordomen hans når opp til himmelen, og hovudet hans rører ved skyene,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 7,
    "text": "skal han gå til grunne for alltid som sin eigen avføring. Dei som såg han, skal seia: Kvar er han?"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 8,
    "text": "Som ein draum flyg han bort og blir ikkje funnen, han blir jaga vekk som eit syn om natta."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 9,
    "text": "Auget som såg han, skal ikkje sjå han meir, og staden hans skal ikkje lenger skoda han."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 10,
    "text": "Borna hans må trygle dei fattige om nåde, og hendene hans må gje attende rikdomen hans."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 11,
    "text": "Beina hans var fulle av ungdomskraft, men no skal dei liggja med han i støvet."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 12,
    "text": "Sjølv om det vonde smakar søtt i munnen hans, og han gøymer det under tunga,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 13,
    "text": "sjølv om han sparer på det og ikkje slepper det, men held det attende i ganen,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 14,
    "text": "då blir maten hans omskapt i magen hans til gift frå hoggorm i innvollane hans."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 15,
    "text": "Han slukte rikdom, men må spy han opp att. Gud driv han ut or magen hans."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 16,
    "text": "Han syg til seg gift frå hoggorm, tunga til ein giftig slange drep han."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 17,
    "text": "Han skal ikkje få sjå bekkene som renn, elvane som fløymer av honning og fløyte."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 18,
    "text": "Han må gje attende det han har arbeidt for og kan ikkje svelgja det. Han får ikkje gleda seg over vinsten av handelen sin."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 19,
    "text": "For han undertrykte og svik dei fattige, han rana eit hus han ikkje hadde bygd."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 20,
    "text": "For han kjende ikkje ro i sitt begjær, han kan ikkje berga seg med skattane sine."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 21,
    "text": "Ingenting unnslapp grådigskapen hans, difor varer ikkje velstanden hans."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 22,
    "text": "Midt i sin overflod kjem han i naud, all elende si hand råkar han."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 23,
    "text": "Når han skal fylla magen sin, sender Gud sin brennande vreide over han og lèt det regna over han medan han et."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 24,
    "text": "Han flyktar frå jernvåpen, men ein koparboге gjennomborer han."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 25,
    "text": "Han dreg pila ut, og ho kjem ut av kroppen, den blenkjande spissen kjem ut av gallen hans. Redsle kjem over han."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 26,
    "text": "Berre mørker ventar på skattane hans. Ein eld som ingen har blåse til, fortærer han. Det går ille med den som er att i teltet hans."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 27,
    "text": "Himmelen openberrar skulda hans, og jorda reiser seg mot han."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 28,
    "text": "Avlinga i huset hans blir ført bort, riv bort på hans vreidesday."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 29,
    "text": "Dette er lagnaden til det gudlause mennesket frå Gud, arven Gud har fastsett for han."
  }
]