[
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 1,
    "text": "Då tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 2,
    "text": "Høyr vel på orda mine, lat det vera trøysta de gjev meg."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 3,
    "text": "Ha tolmod med meg så eg får tala, og når eg har tala, kan du spotta."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 4,
    "text": "Er det eit menneske eg klagar til? Kvifor skulle eg ikkje vera utolmodig?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 5,
    "text": "Vend dykk mot meg og bli forfærde, legg handa for munnen!"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 6,
    "text": "Når eg tenkjer på det, blir eg skrekkslagen, kroppen min skjelv."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 7,
    "text": "Kvifor får dei ugudelege leva, bli gamle og auka i makt?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 8,
    "text": "Avkomet deira står fast framfor dei, og dei ser borna sine veksa opp."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 9,
    "text": "Husa deira har fred, utan frykt, og Guds ris rammar dei ikkje."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 10,
    "text": "Oksen deira parrar og sviktar ikkje, kua kalvar og kastar ikkje."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dei sender borna sine ut som ein saueflokk, og ungane deira hoppar og dansar."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 12,
    "text": "Dei syng til tamburin og lyra og frydar seg til tonar frå fløyta."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 13,
    "text": "Dei lever dagane sine i velstand og fer stilt ned til dødsriket."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 14,
    "text": "Dei seier til Gud: 'Hald deg borte frå oss! Vi vil ikkje vita av dine vegar.'"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 15,
    "text": "'Kva er Den allmektige at vi skulle tena han? Kva gagn har vi av å be til han?'"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 16,
    "text": "Men lukka deira ligg ikkje i deira eiga hand. Dei ugudelege sine råd er langt frå meg."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 17,
    "text": "Kor ofte blir lampa til dei ugudelege sløkt? Kor ofte kjem ulukka over dei? Deler Gud ut smerter i sin vreide?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 18,
    "text": "Blir dei som halm for vinden, som agner stormen fører bort?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 19,
    "text": "Seier de: 'Gud sparer straffa til borna hans'? Lat han løna mannen sjølv så han merkar det!"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 20,
    "text": "Lat hans eigne auge sjå undergangen, lat han drikka av Den allmektige sin vreide!"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 21,
    "text": "For kva bryr han seg om huset sitt etter seg, når talet på månadene hans er slutt?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 22,
    "text": "Kan nokon læra Gud kunnskap, han som dømer dei høge?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 23,
    "text": "Ein døyr midt i si fulle kraft, trygg og i fred."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 24,
    "text": "Hoftene hans er fulle av feitt, og mergen i beina er saftig."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 25,
    "text": "Ein annan døyr med bitter sjel, utan å ha smaka det gode."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 26,
    "text": "Saman ligg dei i molda, og makken dekkjer dei begge."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 27,
    "text": "Sjå, eg kjenner tankane dykkar og dei vonde planar de har mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 28,
    "text": "For de seier: 'Kvar er huset til stormannen? Kvar er teltet der dei ugudelege budde?'"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 29,
    "text": "Har de ikkje spurt dei vegfarande? Kjenner de ikkje att vitnemåla deira?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 30,
    "text": "At den vonde blir spart på ulukkedagen, ført bort når vreiden kjem?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 31,
    "text": "Kven seier han i andletet kva han har gjort? Kven løner han for det han har gjort?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 32,
    "text": "Han blir ført til grava, og det blir halde vakt over gravhaugen hans."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 33,
    "text": "Molda i dalen ligg lett over han. Alle menneske følgjer etter han, og uteljelege har gått føre."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 34,
    "text": "Korleis kan de då trøysta meg med tom tale? Svara dykkar er berre svik!"
  }
]