[
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 1,
    "text": "Då tok Elifas frå Teman til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 2,
    "text": "Kan eit menneske vera til nytte for Gud? Kan ein vis mann vera til gagn for han?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 3,
    "text": "Er det til glede for Den allmektige at du er rettferdig? Har han vinning av at du lever ulastande?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 4,
    "text": "Er det for din gudsfrykt han refsar deg og går i rette med deg?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 5,
    "text": "Er ikkje vondskapen din stor, og er det nokon ende på syndene dine?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 6,
    "text": "For du tok pant frå brørne dine utan grunn og kledde av dei nakne kleda deira."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 7,
    "text": "Du gav ikkje den trøytte vatn å drikka, og du heldt brød tilbake frå den svoltne."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 8,
    "text": "Den mektige mannen eigde landet, og den høgt æra fekk bu der."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 9,
    "text": "Enkjer sende du tomhendte bort, og armane til farlause vart knuste."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 10,
    "text": "Difor er det snarer rundt deg, og brå redsle skræmer deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 11,
    "text": "Eller mørker, så du ikkje kan sjå, og vassflaumar som dekkjer deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 12,
    "text": "Er ikkje Gud høgt oppe i himmelen? Sjå kor høgt stjernene står!"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 13,
    "text": "Då seier du: 'Kva veit Gud? Kan han døma gjennom det mørke skydekket?'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 14,
    "text": "Skyene løyner han, så han ikkje ser, og han vandrar på himmelkvelven."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 15,
    "text": "Vil du følgja den gamle stigen som vonde menneske har gått på?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 16,
    "text": "Dei vart rivne bort før tida, grunnvollen deira vart skylt bort av ein flaum."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 17,
    "text": "Dei sa til Gud: 'Gå bort frå oss! Kva kan Den allmektige gjera for oss?'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men han hadde fylt husa deira med gode ting. Difor held eg meg langt frå råda til dei ugudelege."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 19,
    "text": "Dei rettferdige ser det og gleder seg, og den skuldlause spottar dei:"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 20,
    "text": "'Sanneleg, motstandarane våre er utsletta, og det som var att etter dei, har elden fortært.'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 21,
    "text": "Forlik deg no med han og finn fred, så skal det gå deg godt."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ta imot rettleiing frå hans munn, og legg orda hans på hjartet."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 23,
    "text": "Om du vender om til Den allmektige, skal du bli bygd opp att. Hald urett borte frå teltet ditt."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 24,
    "text": "Kast gullet ditt i støvet, og Ofir-gullet mellom steinane i bekken."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 25,
    "text": "Då skal Den allmektige vera skatten din og dyrebart sølv for deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 26,
    "text": "For då skal du gleda deg i Den allmektige og lyfte andletet ditt mot Gud."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 27,
    "text": "Du skal be til han, og han skal høyra deg, og du skal oppfylla lovnadene dine."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 28,
    "text": "Det du avgjer, skal lukkast for deg, og lys skal skina over vegane dine."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 29,
    "text": "Når folk blir audmjuka, seier du: 'Opp att!' Den som slår augo ned, skal han frelsa."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 30,
    "text": "Han skal fria ut sjølv den som ikkje er skuldlaus; ved reinleiken i hendene dine skal han bli berga."
  }
]