[
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 1,
    "text": "Kvifor har ikkje Den Allmektige fastsett tider til dom? Kvifor får ikkje dei som kjenner han, sjå hans dagar?"
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 2,
    "text": "Dei flyttar grensesteinar, dei røvar buskapen og fer med han på beite."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 3,
    "text": "Dei driv bort eselet til farlause, og tek oksen til enkja i pant."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 4,
    "text": "Dei støyter fattigfolk ut frå vegen, dei hjelpelause i landet må gøyme seg alle saman."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 5,
    "text": "Sjå, som villesel i øydemarka går dei ut til arbeidet sitt, dei leitar etter føde frå morgonen. Audna gjev brød til borna deira."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 6,
    "text": "Dei haustar fôr på marka, og sankar ettergrøde i vingarden til den gudlause."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 7,
    "text": "Nakne ligg dei om natta utan klede, utan noko å dekkje seg med i kulden."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 8,
    "text": "Dei blir våte av regnskurene frå fjella, og utan ly klamrar dei seg til berget."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 9,
    "text": "Dei riv den farlause frå brystet, og tek pant frå den fattige."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 10,
    "text": "Nakne går dei omkring utan klede, og svoltne ber dei kornneka."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 11,
    "text": "Mellom murane deira pressar dei olje, dei trakkar vinpressa og tørstar likevel."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 12,
    "text": "Frå byen stønnar dei døyande, og sjela til dei såra ropar om hjelp, men Gud lèt ikkje ugjerning bli straffa."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 13,
    "text": "Dei høyrer til dei som gjer opprør mot lyset, dei kjenner ikkje vegane hans og held seg ikkje på stigane hans."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 14,
    "text": "Ved daggryet står drapsmennene opp, dei drep den fattige og hjelpelause, og om natta er dei som tjuvar."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 15,
    "text": "Auget til ekteskapsbrytaren vaktar på skumringa, han seier: 'Ikkje noko auge skal sjå meg,' og han dekkjer andletet sitt."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 16,
    "text": "I mørkret bryt dei seg inn i hus. Om dagen stengjer dei seg inne, dei kjenner ikkje lyset."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 17,
    "text": "For dei alle er morgonen som dødsskugge, dei kjenner godt redsla i dødsskuggen."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 18,
    "text": "Lett flyt dei bort på vatnet, forbanna er deira del av landet, ingen går vegen mot vingardane."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 19,
    "text": "Turke og varme sluker smeltevatnet, slik sluker dødsriket dei som har synda."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 20,
    "text": "Morsliv skal gløyme han, makken skal nyte han søtt, han skal ikkje lenger minnast. Slik blir uretten broten som eit tre."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 21,
    "text": "Han utnyttar den barnlause som ikkje føder, og gjer ikkje godt mot enkja."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 22,
    "text": "Men Gud dreg dei mektige bort med si kraft, han reiser seg, og dei kan ikkje vere trygge på livet."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han gjev dei tryggleik så dei kan kvile, men auga hans vaktar over vegane deira."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 24,
    "text": "Dei er opphøgde ei lita stund, så er dei borte. Dei blir audmjuka og døyr som alle andre, dei visnar som toppen på eit kornaks."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 25,
    "text": "Er det ikkje slik? Kven kan då prove at eg lyg, og gjere orda mine til inkjes?"
  }
]