[
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 1,
    "text": "Då tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 2,
    "text": "Kor godt du har hjelpt den som er utan kraft! Kor du har frelst armen som er utan styrke!",
    "versions": [
      {
        "text": "Kor godt du har hjelpt den som er utan kraft! Kor du har frelst den armen som er utan styrke!",
        "explanation": "Formuleringa 'den armen' er litt klønete på nynorsk. 'Armen' åleine fungerer betre og er meir idiomatisk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 3,
    "text": "Kor godt du har rettleidd den som manglar visdom! Og for ein rikdom av innsikt du har vist!"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 4,
    "text": "Kven har du tala desse orda til? Og kven si ånd har kome ut frå deg?"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 5,
    "text": "Dødsåndene skjelv under vatnet, dei og alle som bur der.",
    "versions": [
      {
        "text": "Dødsåndene skjelv der nede, under vatnet og dei som bur der.",
        "explanation": "Setninga flyt betre og gjer det klårare at 'dei som bur der' refererer til andre bebuarar i dødsriket saman med Refaim-åndene. 'Der nede' er overflødig sidan 'under vatnet' allereie viser plasseringa."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 6,
    "text": "Dødsriket ligg nakent framfor han, og avgrunnen har ikkje noko dekke."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 7,
    "text": "Han breier ut nordheimen over det tome rom, han heng jorda opp over inkje."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 8,
    "text": "Han bind vatnet saman i skyene sine, og skya rivnar ikkje under tyngda."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 9,
    "text": "Han dekkjer til forsida av trona si, han breier skya si over henne.",
    "versions": [
      {
        "text": "Han dekkjer til synet av trona si, han breier skya si over henne.",
        "explanation": "'פְּנֵי־כִסֵּה' tyder bokstaveleg 'forsida/overflata av trona', ikkje berre 'synet av'. 'Forsida' er meir presist."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 10,
    "text": "Han har sett ei grense i ein ring over vassflata, der lyset endar og mørkret tek til.",
    "versions": [
      {
        "text": "Han har drege ein ring over vassflata, der lyset endar og mørkret tek til.",
        "explanation": "'חֹק־חָג' inneheld både 'grense' (חֹק) og 'sirkel/ring' (חָג). Omsetjinga fangar berre eitt element. Alternativt: 'ei sirkelforma grense'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 11,
    "text": "Himmelstolpane skjelv og er forfærde over trugsmåla hans."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 12,
    "text": "Med krafta si rørte han opp havet, med visdomen sin knuste han Rahab."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 13,
    "text": "Med ånda si gjorde han himmelen klar, handa hans gjennombora den flyktande slangen."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 14,
    "text": "Sjå, dette er berre utkanten av vegane hans, og kor svakt er det ordet vi høyrer om han! Men kven kan forstå tordenen av hans veldige makt?"
  }
]