[
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 1,
    "text": "Då tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 2,
    "text": "Kor godt du har hjelpt den som er utan kraft! Kor du har frelst den armen som er utan styrke!"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 3,
    "text": "Kor godt du har rettleidd den som manglar visdom! Og for ein rikdom av innsikt du har vist!"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 4,
    "text": "Kven har du tala desse orda til? Og kven si ånd har tala gjennom deg?"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 5,
    "text": "Dødsåndene skjelv der nede, vatnet og dei som bur der."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 6,
    "text": "Dødsriket ligg nakent framfor han, og avgrunnen har ikkje noko dekke."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 7,
    "text": "Han breier ut nordheimen over det tome rom, han heng jorda opp over inkje."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 8,
    "text": "Han bind vatnet saman i skyene sine, og skya rivnar ikkje under tyngda."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 9,
    "text": "Han dekkjer til synet av trona si, han breier skya si over henne."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 10,
    "text": "Han har drege ein ring over vassflata, der lyset endar og mørkret tek til."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 11,
    "text": "Himmelstolpane skjelv og er forfærde over trugsmåla hans."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 12,
    "text": "Med krafta si roa han havet, med visdomen sin knuste han Rahab."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 13,
    "text": "Med ånda si gjorde han himmelen klar, handa hans gjennombora den flyktande slangen."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 14,
    "text": "Sjå, dette er berre utkanten av vegane hans, og kor svakt er det ordet vi høyrer om han! Men kven kan forstå tordenen av hans veldige makt?"
  }
]