[
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 1,
    "text": "Job heldt fram med å tala og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så sant Gud lever, han som har nekta meg rettferd, Den Allmektige som har gjort sjela mi bitter:"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 3,
    "text": "Så lenge det enno er livsande i meg, og Guds ande er i nasen min,"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 4,
    "text": "skal ikkje leppene mine tala urett, og tunga mi skal ikkje seia løgn."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 5,
    "text": "Det skal vera langt frå meg å gje dykk rett! Til eg døyr, vil eg ikkje gje slepp på mi uskuld."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 6,
    "text": "Eg held fast på mi rettferd og slepper henne ikkje. Hjartet mitt klandrar meg ikkje for nokon av mine dagar."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 7,
    "text": "Lat fienden min vera som den gudlause, og motstandaren min som den urettferdige."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 8,
    "text": "For kva von har hyklaren når Gud tek livet hans og krev sjela hans tilbake?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 9,
    "text": "Vil Gud høyra ropet hans når nauda kjem over han?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 10,
    "text": "Kan han gleda seg i Den Allmektige? Kan han kalla på Gud til kvar tid?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 11,
    "text": "Eg vil læra dykk om Guds hand; det som er hos Den Allmektige, vil eg ikkje løyna."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 12,
    "text": "Sjå, de har alle sett det sjølve. Kvifor snakkar de då så tomt og fåfengt?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 13,
    "text": "Dette er lagnaden til det gudlause mennesket hos Gud, arven som valdsmenn får frå Den Allmektige:"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 14,
    "text": "Om borna hans vert mange, er det til sverdet, og etterkomarane hans får ikkje nok brød."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 15,
    "text": "Dei som overlever han, vert gravlagde av pest, og enkjene hans skal ikkje gråta."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 16,
    "text": "Om han samlar sølv som støv og hopar opp klede som leire,"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 17,
    "text": "så kan han hopa opp, men den rettferdige skal kle seg i det, og den skuldlause skal dela sølvet."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 18,
    "text": "Han byggjer huset sitt som eit møllarve, som ei hytte ein vaktar set opp."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 19,
    "text": "Han legg seg rik, men det vert ikkje samla inn. Han opnar auga, og det er borte."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 20,
    "text": "Redsler tek han som ei flaum, om natta riv stormen han bort."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 21,
    "text": "Austavinden løfter han opp og fører han bort, han feiar han vekk frå staden hans."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 22,
    "text": "Han kastar seg over han utan nåde; han prøver å flykta frå hans hand."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 23,
    "text": "Dei klappar hendene mot han og hyser han bort frå staden hans."
  }
]