[
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 1,
    "text": "For sølvet finst det ein stad der det vert henta ut, og ein stad der gullet vert reinsa."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 2,
    "text": "Jern vert henta frå jorda, og kopar vert smelta ut or stein."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 3,
    "text": "Mennesket set ei grense for mørkret og granskar alt til det ytste, steinar i mørker og dødsskugge."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 4,
    "text": "Dei bryt ein sjakt langt frå folk, på stader der ingen ferdast. Dei heng og svingar langt frå menneske."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 5,
    "text": "Jorda gjev brød på overflata, men under vert ho omsnudd som av eld."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 6,
    "text": "Steinane hennar har safir, og det finst gullstøv der."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 7,
    "text": "Den stigen kjenner ikkje rovfuglen, og falkens auge har ikkje sett han."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 8,
    "text": "Stolte villdyr har ikkje trakka der, og løva har ikkje gått den vegen."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 9,
    "text": "Mennesket legg handa på den harde steinen og velter fjell opp med rota."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 10,
    "text": "Det hogg ut kanalar i berget, og auget ser alle skattar."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 11,
    "text": "Det demmer opp elvane så dei ikkje sig ut, og det som er løynt, fører det fram i lyset."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 12,
    "text": "Men visdomen – kvar skal ein finna han? Og kvar er staden for forstand?"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 13,
    "text": "Mennesket kjenner ikkje verdien hans, han finst ikkje i dei levande sitt land."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 14,
    "text": "Djupet seier: «Han er ikkje i meg.» Havet seier: «Han er ikkje hos meg.»"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 15,
    "text": "Ein kan ikkje gje reint gull for han, og sølv kan ikkje vegast opp som pris for han."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 16,
    "text": "Han kan ikkje betalast med gull frå Ofir, ikkje med dyrebar onyks eller safir."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 17,
    "text": "Gull og glas kan ikkje mæla seg med han, og ein kan ikkje byta han mot kar av fint gull."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 18,
    "text": "Korall og krystall er ikkje verd å nemna, å vinna visdom er meir verd enn perler."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 19,
    "text": "Topas frå Kusj kan ikkje mæla seg med han, han kan ikkje betalast med reint gull."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 20,
    "text": "Men visdomen – kvar kjem han frå? Og kvar er staden for forstand?"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 21,
    "text": "Han er løynd for augo til alle levande, gøymd for fuglane under himmelen."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 22,
    "text": "Avgrunnen og døden seier: «Med øyro våre har vi høyrt eit rykte om han.»"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 23,
    "text": "Gud forstår vegen til han, han kjenner staden hans."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 24,
    "text": "For han ser til endane av jorda, han ser alt under himmelen."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 25,
    "text": "Då han fastsette vekt for vinden og målte ut vatnet,"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 26,
    "text": "då han sette ei lov for regnet og ein veg for torebylgjene,"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 27,
    "text": "då såg han visdomen og kunngjorde han, han grunnfeste han og granska han ut."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 28,
    "text": "Og han sa til mennesket: «Sjå, å frykta Herren, det er visdom, og å vika frå det vonde er forstand.»"
  }
]