[
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 1,
    "text": "Job heldt fram med talen sin og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 2,
    "text": "Å, om eg kunne vera som i månadene som var, som i dei dagane då Gud verna meg!"
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 3,
    "text": "Då lyste lampa hans over hovudet mitt, og i lyset hans gjekk eg gjennom mørkret."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 4,
    "text": "Slik var det i mine beste dagar, då Guds fortrulege vennskap var over teltet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 5,
    "text": "Då var Den allmektige enno med meg, og borna mine var rundt omkring meg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 6,
    "text": "Då vaska eg føtene mine i fløyte, og berget aust ut oljestraumar for meg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 7,
    "text": "Når eg gjekk ut til byporten og tok plass på torget,"
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 8,
    "text": "då trekte dei unge seg unna når dei såg meg, og dei gamle reiste seg og vart ståande."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 9,
    "text": "Fyrstane heldt att med ord og la handa over munnen sin."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 10,
    "text": "Dei fremste vart stille, og tunga deira hang fast ved ganen."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 11,
    "text": "Når øyret høyrde, prisa det meg lukkeleg, og når auget såg, vitna det godt om meg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 12,
    "text": "For eg berga den fattige som ropa om hjelp, og den farlause som ingen hjelpar hadde."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 13,
    "text": "Velsigninga frå den som heldt på å gå under, kom over meg, og eg fekk enkja sitt hjarte til å jubla."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 14,
    "text": "Eg kledde meg i rettferd, og ho kledde meg; retten min var som ei kappe og ein turban."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 15,
    "text": "Eg var auge for den blinde og føter for den halte."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 16,
    "text": "Eg var ein far for dei fattige, og saka til den framande granska eg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 17,
    "text": "Eg knuste kjakebeina på den urettferdige og reiv byttet ut av tennene hans."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 18,
    "text": "Eg tenkte: I mitt eige reir skal eg døy, og dagane mine skal verta mange som sand."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 19,
    "text": "Rota mi står open mot vatnet, og doggen ligg natta over på greinene mine."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 20,
    "text": "Æra mi er alltid ny hos meg, og bogen min fornyar si kraft i handa mi."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 21,
    "text": "Dei lytta til meg og venta, dei var stille for å høyra rådet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 22,
    "text": "Etter at eg hadde tala, sa dei ikkje meir, og orda mine draup ned over dei."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 23,
    "text": "Dei venta på meg som på regn, og dei opna munnen som etter vårregnet."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 24,
    "text": "Når eg smilte til dei, kunne dei knapt tru det, og lyset frå andletet mitt lét dei ikkje falla."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 25,
    "text": "Eg valde vegen for dei og sat som hovding; eg budde som ein konge mellom krigarane sine, som ein som trøystar dei som sørgjer."
  }
]