[
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 1,
    "text": "Etter dette opna Job munnen sin og forbanna dagen sin."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 2,
    "text": "Job tok til ords og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 3,
    "text": "Lat den dagen gå til grunne då eg vart fødd, og natta som sa: 'Ein gut er unnfanga!'"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 4,
    "text": "Lat den dagen vera mørker! Lat ikkje Gud frå det høge spørja etter han, og lat ikkje lys skina over han."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 5,
    "text": "Lat mørker og dødsskugge krevja han att, lat skyer leggja seg over han, lat dagmørke skremma han."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 6,
    "text": "Lat kolmørke ta den natta! Lat henne ikkje gleda seg blant dagane i året, lat henne ikkje koma inn i talet på månadene."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 7,
    "text": "Sjå, lat den natta vera audsleg, lat ikkje gledesong lyda i henne."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 8,
    "text": "Lat dei som forbannar dagar, forbanna henne, dei som er dugande til å vekkja Leviatan."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 9,
    "text": "Lat stjernene i hennar demring mørkna, lat henne venta på lys som ikkje kjem, og lat henne ikkje sjå augeloka til morgonroden."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 10,
    "text": "For ho stengde ikkje døra til mors liv og gøymde ikkje møda bort frå augo mine."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kvifor døydde eg ikkje ved fødselen, kvifor anda eg ikkje ut då eg kom ut or morslivet?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 12,
    "text": "Kvifor tok kne imot meg, og kvifor var det bryst så eg kunne dia?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 13,
    "text": "For no ville eg ha lege der og hatt ro, eg ville ha sove og hatt kvile,"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 14,
    "text": "saman med kongar og rådgjevarar på jorda, som bygde seg gravstader,"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 15,
    "text": "eller med fyrstar som hadde gull og fylte husa sine med sølv."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 16,
    "text": "Eller kvifor vart eg ikkje som eit bortgøymt foster, som born som aldri såg lyset?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 17,
    "text": "Der held dei ugudelege opp med å rasa, og der får dei utmatta kvila."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 18,
    "text": "Der er fangane i fred saman, dei høyrer ikkje røysta til slavedrivaren."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 19,
    "text": "Liten og stor er der, og slaven er fri frå herren sin."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 20,
    "text": "Kvifor gjev han lys til den som lid, og liv til dei som er bitre i sjela,"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 21,
    "text": "dei som ventar på døden som ikkje kjem, og grev etter han meir enn etter gøymde skattar,"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 22,
    "text": "dei som vert glade og jublar, som frydar seg når dei finn grava?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 23,
    "text": "Kvifor gjev han lys til ein mann som vegen er løynd for, ein som Gud har stengd inne?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 24,
    "text": "For sukka mi kjem før maten min, og klageropet mitt strøymer som vatn."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 25,
    "text": "For det eg frykta, har kome over meg, og det eg var redd for, har hendt meg."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 26,
    "text": "Eg har ikkje fred, eg har ikkje ro, eg har ikkje kvile, berre uro kjem."
  }
]