[
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 1,
    "text": "Men no ler dei av meg, dei som er yngre enn meg, dei som har fedrar eg ikkje ville sett saman med hundane mine som vaktar sauene."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 2,
    "text": "Kva skulle vel krafta i hendene deira gagna meg? All styrke var borte frå dei.",
    "versions": [
      {
        "text": "Kva skulle vel krafta i hendene deira gagna meg? All livskraft var borte frå dei.",
        "explanation": "Det hebraiske 'כָּלַח' (kelach) refererer til full kraft eller modenheit, ikkje spesifikt 'livskraft'. 'Styrke' er meir nøyaktig og mindre tolkande."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 3,
    "text": "Utmagra av naud og svolt gneg dei på den tørre øydemarka, i natta mellom øyde og aude stader.",
    "versions": [
      {
        "text": "Utmagra av naud og svolt gneg dei på den tørre øydemarka, i mørkret mellom øyde og aude stader.",
        "explanation": "Det hebraiske ordet 'אֶמֶשׁ' (emesh) tyder 'i går natt' eller 'natta', ikkje 'mørkret'. Omsetjinga bør reflektera tidsaspektet betre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dei plukka salturt mellom buskane, og gyvelsrøter var maten deira."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 5,
    "text": "Dei vart drivne bort frå menneske, folk ropa etter dei som etter tjuvar."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 6,
    "text": "Dei måtte bu i fælslege kløfter, i holer i jorda og i bergkløfter."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 7,
    "text": "Mellom buskane skreik dei, under tornebuskar flokka dei seg saman.",
    "versions": [
      {
        "text": "Mellom buskane skreik dei, under nesler flokka dei seg saman.",
        "explanation": "Det hebraiske 'חָרוּל' (charul) refererer til ein torneplante eller ugras, ikkje spesifikt nesler. 'Tornebuskar' er meir nøyaktig og passar betre i konteksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 8,
    "text": "Born av dårar, ja, born utan namn, dei vart piska ut or landet."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 9,
    "text": "Og no har eg vorte til spottevise for dei, eg er vorte til eit ordtak mellom dei."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 10,
    "text": "Dei avskyr meg og held seg borte frå meg, dei held ikkje tilbake spyttet sitt for andletet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 11,
    "text": "For han har løyst bogestrengen min og audmjuka meg, og dei har kasta av seg taumane framfor meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 12,
    "text": "På høgre sida reiser pakket seg, dei støyter føtene mine bort og byggjer opp øydeleggingsvegar mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 13,
    "text": "Dei riv opp stigen min, dei fremjar mi ulykke, ingen hindrar dei."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 14,
    "text": "Som gjennom ein brei opning kjem dei, midt i øydelegginga veltar dei fram."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 15,
    "text": "Redsler har vendt seg mot meg, æra mi er blåsen bort som av vinden, og velferda mi har fare forbi som ei sky."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 16,
    "text": "Og no renn sjela mi ut i meg, dagar med liding grip tak i meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 17,
    "text": "Om natta gjennomborar smertene beina mine, og dei som gneg på meg får ikkje kvile.",
    "versions": [
      {
        "text": "Om natta gjennomborar smertene beina mine, og mine gnagsår får ikkje kvile.",
        "explanation": "Det hebraiske 'עֹרְקַי' (orqay) tyder 'dei som gneg' eller 'smertene mine som gneg', ikkje 'gnagsår'. Verset skildrar vedvarande, nagande smerter som ikkje gjev ro, ikkje fysiske sår."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 18,
    "text": "Med stor kraft vert kleda mine vanstelte, han snører seg rundt meg som kragen på kjortelen.",
    "versions": [
      {
        "text": "Med stor kraft grip sjukdomen kleda mine, han snører seg rundt meg som kragen på kjortelen.",
        "explanation": "Det hebraiske 'יִתְחַפֵּשׂ' (yitchappes) tyder 'vert forvrengd/vanstelt', og subjektet er 'לְבוּשִׁי' (kleda mine). 'Sjukdomen' er ikkje nemnd i grunnteksten, men er ei tolking. Verset skildrar korleis kleda hans vert forvrengde og stramme rundt han."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 19,
    "text": "Han har kasta meg ned i søla, og eg har vorte lik støv og oske."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 20,
    "text": "Eg ropar til deg, men du svarar meg ikkje. Eg står fram, men du berre stirar på meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 21,
    "text": "Du har vorte hard mot meg, med di sterke hand forfølgjer du meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 22,
    "text": "Du lyft meg opp i vinden og let meg ri på han, og du let meg smelta bort i stormbrakinga.",
    "versions": [
      {
        "text": "Du lyft meg opp i vinden og let meg ri på han, og du løyser meg opp i stormen.",
        "explanation": "Det hebraiske 'תּוּשִׁיָּה' (tushiyyah) tyder vanlegvis 'visdom' eller 'suksess', men her i kontekst med 'תְמֹגְגֵנִי' (du løyser meg opp/smeltar meg) refererer det til stormbrakinga eller krafta i stormen. 'Stormen' er for generelt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 23,
    "text": "For eg veit at du fører meg til døden, til huset der alle som lever skal samlast."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 24,
    "text": "Men mot ein som ligg i ruinar, retter ikkje ein ut handa? Ropar ein ikkje om hjelp i si ulykke?"
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 25,
    "text": "Gret eg ikkje over den som hadde det vondt? Sørgde ikkje sjela mi over den fattige?"
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 26,
    "text": "For eg venta det gode, men det vonde kom. Eg vona på lys, men mørkret kom."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 27,
    "text": "Innvollane mine kokar og får ikkje ro, dagar med liding har møtt meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 28,
    "text": "Eg går ikring svartkledd, utan sol. Eg reiser meg i forsamlinga og ropar om hjelp.",
    "versions": [
      {
        "text": "Eg går ikring i sorg, utan sol. Eg reiser meg i forsamlinga og ropar om hjelp.",
        "explanation": "Det hebraiske 'קֹדֵר' (qoder) tyder 'svart/mørk' og refererer ofte til sorgklede eller mørkna hud. 'I sorg' er ei tolking, medan 'svartkledd' er meir bokstavleg og fangar biletet betre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 29,
    "text": "Eg har vorte bror til sjakalane og ven med strutsar."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 30,
    "text": "Huda mi har svartna og losnar frå meg, beina mine brenn av feber."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 31,
    "text": "Lyra mi er vorte til sorg, og fløyta mi til gråtande røyster."
  }
]