[
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 1,
    "text": "Eg har gjort ei pakt med auga mine; korleis skulle eg då sjå med lyst på ei jomfru?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 2,
    "text": "Kva del ville eg då få frå Gud der oppe, kva arv frå Den Allmektige i det høge?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 3,
    "text": "Er det ikkje ulukke for den urettferdige, og undergang for dei som gjer urett?",
    "versions": [
      {
        "text": "Er det ikkje ulukke for den urettferdige, og motgang for dei som gjer urett?",
        "explanation": "Det hebraiske 'נֵכֶר' (nekar) tyder meir 'undergang', 'framandgjering' eller 'katastrofe' enn 'motgang'. Det er eit sterkare ord som parallellerer 'אֵיד' (ulukke/øydelegging)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 4,
    "text": "Ser ikkje han mine vegar, og tel alle mine steg?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 5,
    "text": "Om eg har vandra med løgn, og foten min har hasta mot svik,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 6,
    "text": "lat han vega meg på rettferdig vekt, så Gud kan sjå min uskuld!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 7,
    "text": "Om stega mine har bøygd av frå vegen, og hjartet mitt har følgt etter auga mine, og det har hanga noko ureint ved hendene mine,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 8,
    "text": "då lat meg så og ein annan eta, og lat avkoma mi rykkjast opp med rot!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 9,
    "text": "Om hjartet mitt har late seg lokka av ei kvinne, og eg har lura ved døra til grannen min,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 10,
    "text": "då lat kona mi mala for ein annan, og lat andre menn bøya seg over henne!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 11,
    "text": "For det ville vera skammeleg synd, ei misgjerning for dommarane.",
    "versions": [
      {
        "text": "For det ville vera skammeleg synd, ei misgjerning som fortener dom.",
        "explanation": "Det hebraiske 'עָוֺן פְּלִילִים' tyder bokstaveleg 'ei misgjerning for dommarane' - altså ei sak som må førast for domstolen. Dette er meir presist enn 'som fortener dom'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 12,
    "text": "For det er ein eld som fortærer til avgrunnen, og som ville øydeleggja heile mi avling med rot.",
    "versions": [
      {
        "text": "For det er ein eld som fortærer til avgrunnen, og ville ha øydelagt heile mi avling med rot.",
        "explanation": "Verbforma 'ville ha øydelagt' er grammatisk noko uheldig i denne samanhengen. 'som ville øydeleggja' gir betre flyt og samanheng med førstleddet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 13,
    "text": "Om eg har avvist retten til tenaren min eller tenestekona mi når dei hadde sak mot meg,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 14,
    "text": "kva skulle eg då gjera når Gud reiser seg? Når han krev rekneskap, kva skulle eg svara han?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 15,
    "text": "Har ikkje han som skapte meg i mors liv, også skapt dei? Var det ikkje den same som forma oss i morslivet?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 16,
    "text": "Om eg har nekta dei fattige det dei ønskte, eller late auga til enkja slokna,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 17,
    "text": "om eg har ete brødet mitt åleine, utan at den farlause fekk eta av det,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 18,
    "text": "nei, frå ungdomen av har eg fostra han som ein far, og frå mors liv har eg leia henne –",
    "versions": [
      {
        "text": "nei, frå ungdomen av har eg fostra han som ein far, og frå eg vart fødd har eg leia henne –",
        "explanation": "Det hebraiske 'מִבֶּטֶן אִמִּי' tyder 'frå mors liv/mage', ikkje 'frå eg vart fødd'. Uttrykket er poetisk hyperbol som viser til Jobs livslange omsorg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 19,
    "text": "om eg har sett nokon gå til grunne utan klede, eller ein fattig utan noko å dekkja seg med,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 20,
    "text": "om ikkje lenda hans velsigna meg, då han vart varma av ulla frå sauene mine,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 21,
    "text": "om eg har løfta handa mi mot den farlause fordi eg såg at eg hadde støtte i porten,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 22,
    "text": "lat då skuldra mi falla frå nakken, og armen min brotna frå leddet!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 23,
    "text": "For eg har frykta ulukke frå Gud, og mot hans majestet kunne eg ikkje stå."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 24,
    "text": "Om eg har sett mi lit til gullet og sagt til det fine gullet: 'Du er mi tryggleik,'"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 25,
    "text": "om eg har gledd meg over at rikdomen min var stor, og over alt det handa mi hadde vunne,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 26,
    "text": "om eg har sett på sola då ho lyste, eller på månen som gjekk fram i sin prakt,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 27,
    "text": "og hjartet mitt lét seg lokka i løynd, så handa mi sende dei eit kyss frå munnen min,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 28,
    "text": "då ville også det vera ei misgjerning som fortener dom, for då hadde eg fornekta Gud der oppe."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 29,
    "text": "Om eg har gledt meg over ulukka til fienden min, og jubla då vondt ramma han,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 30,
    "text": "nei, eg har ikkje late munnen min synda ved å ønskja død over han med ei forbanning,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 31,
    "text": "om ikkje folka i teltet mitt har sagt: 'Kven kan finna nokon som ikkje har vorte mett av maten hans?'",
    "versions": [
      {
        "text": "om ikkje folka i teltet mitt har sagt: 'Kven har ikkje vorte mett av kjøtet hans?'",
        "explanation": "Det hebraiske 'מִי יִתֵּן' (mi jitten) er eit idiom som betyr 'kven kan finna' eller 'å om'. Samanhengen handlar om Jobs gjestfridom – husfolket seier at alle har fått mat hos han."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 32,
    "text": "Den framande trong ikkje overnatta ute, eg opna døra mi for den vegfarande."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 33,
    "text": "Om eg har løynt brotsverka mine slik Adam gjorde, og gøymt synda mi i barmen,",
    "versions": [
      {
        "text": "Om eg har løynt misgjerningane mine som menneske gjer, og gøymt synda mi i barmen,",
        "explanation": "Det hebraiske 'כְאָדָם' kan omsetjast 'som menneske' (generisk) eller 'som Adam' (eigennamn). Mange kommentatorar ser ein referanse til 1. Mos 3 der Adam gøymde seg. Dette gir ein rikare teologisk meining og passar konteksten med å gøyma synd."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 34,
    "text": "fordi eg frykta den store mengda, og var redd for slektene sin forakt, så eg tagde og ikkje gjekk ut gjennom døra –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 35,
    "text": "Å, om eg hadde nokon som ville høyra på meg! Sjå, her er mi underskrift – lat Den Allmektige svara meg! Lat motparten min skriva eit skrift!",
    "versions": [
      {
        "text": "Å, om eg hadde nokon som ville høyra på meg! Sjå, her er mitt merke – lat Den Allmektige svara meg! Lat motparten min skriva eit skrift!",
        "explanation": "Det hebraiske 'תָּוִי' (tav) refererer til den siste bokstaven i det hebraiske alfabetet, som vart brukt som signatur eller underskrift. 'Underskrift' formidlar den juridiske tydinga betre enn 'merke'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 36,
    "text": "Sanneleg, eg ville bera det på skuldra mi, eg ville binda det om meg som ein krans."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 37,
    "text": "Eg ville gjera greie for kvart steg eg tek, som ein fyrste ville eg stiga fram for han."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 38,
    "text": "Om jorda mi ropar mot meg, og fòrene hennar græt saman,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 39,
    "text": "om eg har ete grøda hennar utan betaling, og teke livet av dei som eigde henne,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 40,
    "text": "lat då torn veksa i staden for kveite, og ugras i staden for bygg! Her endar orda frå Job."
  }
]