[
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 1,
    "text": "Då slutta desse tre mennene å svara Job, fordi han var rettferdig i sine eigne auge."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 2,
    "text": "Då vart Elihu, son til Barakel frå Bus, av Ram-ætta, brennande harm. Han vart sint på Job fordi han heldt seg sjølv for rettferdig framfor Gud."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 3,
    "text": "Han vart òg sint på dei tre venene hans fordi dei ikkje hadde funne noko svar, og likevel hadde dømt Job skuldig."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 4,
    "text": "Elihu hadde venta med å tala til Job, fordi dei andre var eldre enn han."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 5,
    "text": "Men då Elihu såg at dei tre mennene ikkje hadde noko svar, vart han harm."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 6,
    "text": "Då tok Elihu, son til Barakel frå Bus, til orde og sa: «Eg er ung av år, og de er gamle. Difor heldt eg meg attende og var redd for å leggja fram det eg veit for dykk."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 7,
    "text": "Eg tenkte: Lat åra tala, lat mange leveår kunngjera visdom."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 8,
    "text": "Men det er ånda i mennesket, pusten frå Den Allmektige, som gjev forstand."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 9,
    "text": "Det er ikkje dei mange åra som gjer vis, og dei gamle forstår ikkje alltid kva som er rett."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 10,
    "text": "Difor seier eg: Høyr på meg! Lat meg òg få leggja fram det eg veit."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 11,
    "text": "Sjå, eg venta på orda dykkar, eg lytta til argumenta dykkar medan de leita etter ord."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 12,
    "text": "Eg følgde nøye med, men sjå, ingen av dykk kunne overtyde Job, ingen svara på orda hans."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 13,
    "text": "Sei ikkje: Vi har funne visdom! Det er Gud som må visa han til rette, ikkje eit menneske."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 14,
    "text": "Han har ikkje retta orda sine mot meg, og eg vil ikkje svara han med dykkar ord."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 15,
    "text": "Dei er slegne, dei svarar ikkje meir, orda har forlate dei."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 16,
    "text": "Skal eg venta fordi dei ikkje talar, fordi dei står der og ikkje svarar meir?"
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 17,
    "text": "No vil eg òg svara min del, eg vil leggja fram det eg veit."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 18,
    "text": "For eg er full av ord, ånda i meg driv meg."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 19,
    "text": "Sjå, mitt indre er som vin utan utløp, som nye vinsekker som er i ferd med å sprekka."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 20,
    "text": "Eg må tala så eg kan få lette, eg må opna leppene mine og svara."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 21,
    "text": "Eg vil ikkje gjera skilnad på folk, og eg vil ikkje smigra noko menneske."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 22,
    "text": "For eg kan ikkje smigra; då ville Skaparen min snart rykkja meg bort."
  }
]