[
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 1,
    "text": "Då slutta desse tre mennene å svara Job, fordi han var rettferdig i sine eigne auge."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 2,
    "text": "Då vart Elihu, son til Barakel frå Bus, av Ram-ætta, brennande harm. Han vart sint på Job fordi han heldt seg sjølv for rettferdig framfor Gud."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 3,
    "text": "Han vart òg sint på dei tre venene hans fordi dei ikkje hadde funne noko svar, men likevel dømde Job skuldig.",
    "versions": [
      {
        "text": "Han vart òg sint på dei tre venene hans fordi dei ikkje hadde funne noko svar, og likevel hadde dømt Job skuldig.",
        "explanation": "Den hebraiske teksten seier at venene 'gjorde Job skuldig' i den forstand at dei ikkje kunne forsvara Gud, og dermed lét Gud framstå som den som hadde urett. Mange kommentatorar forstår dette som at dei ved å ikkje kunna svara Job, implisitt lét det stå at Gud var urettferdig. Alternativt kan det tyda at dei dømde Job utan gode argument."
      },
      {
        "text": "Han vart òg sint på dei tre venene hans fordi dei ikkje hadde funne noko svar, men likevel lét Gud stå som skuldig.",
        "explanation": "Den hebraiske teksten 'vayarshi'u et-Iyyov' betyr bokstaveleg 'og dei gjorde Job skuldig/erklærte Job som urettferdig'. Subjektet er venene, og objektet er Job, ikkje Gud. Den noverande omsetjinga har snudd meininga heilt om. Sjølv om versjonshistorikken nemner at dette kan tolkast som at dei lét Gud framstå som urettferdig, er det ikkje det teksten seier grammatisk. Den tidlegare versjonen var faktisk meir korrekt på dette punktet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 4,
    "text": "Elihu hadde venta med å tala til Job, fordi dei andre var eldre enn han."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 5,
    "text": "Men då Elihu såg at dei tre mennene ikkje hadde noko svar, vart han harm."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 6,
    "text": "Då tok Elihu, son til Barakel frå Bus, til orde og sa: «Eg er ung av år, og de er gamle. Difor heldt eg meg attende og var redd for å leggja fram det eg veit for dykk."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 7,
    "text": "Eg tenkte: Lat åra tala, lat mange leveår kunngjera visdom."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 8,
    "text": "Men det er ei ånd i mennesket, og pusten frå Den Allmektige gjev dei forstand.",
    "versions": [
      {
        "text": "Men det er ånda i mennesket, pusten frå Den Allmektige, som gjev forstand.",
        "explanation": "Hebraisk har 'ruach hi' (ei ånd) som ubestemt, og 'tevinem' (gjev dei forstand) er fleirtal. Omsetjinga bør reflektera at dette gjeld menneske generelt (fleirtal), ikkje berre éi ånd som abstrakt omgrep."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 9,
    "text": "Det er ikkje dei mange som er vise, og dei gamle forstår ikkje alltid kva som er rett.",
    "versions": [
      {
        "text": "Det er ikkje dei mange åra som gjer vis, og dei gamle forstår ikkje alltid kva som er rett.",
        "explanation": "Hebraisk 'lo-rabbim' betyr 'ikkje dei mange' (altså ikkje mange menneske), ikkje 'mange år'. Elihu seier at visdom ikkje automatisk følgjer med alder eller mengd - ikkje alle gamle er vise. Omsetjinga har forveksla 'rabbim' (mange) med 'yamim' (dagar/år)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 10,
    "text": "Difor seier eg: Høyr på meg! Lat meg òg få leggja fram det eg veit."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 11,
    "text": "Sjå, eg venta på orda dykkar, eg lytta til argumenta dykkar medan de leita etter ord."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 12,
    "text": "Eg følgde nøye med, men sjå, ingen av dykk kunne overtyde Job, ingen svara på orda hans."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 13,
    "text": "Sei ikkje: Vi har funne visdom! Det er Gud som må visa han til rette, ikkje eit menneske."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 14,
    "text": "Han har ikkje retta orda sine mot meg, og med dykkar ord vil eg ikkje svara han.",
    "versions": [
      {
        "text": "Han har ikkje retta orda sine mot meg, og eg vil ikkje svara han med dykkar ord.",
        "explanation": "Ei lita omformulering gjev betre flyt på nynorsk og framhevar kontrasten mellom dykkar ord og Elihus eigne argument som han vil bruka."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 15,
    "text": "Dei er slegne, dei svarar ikkje meir, orda har forlate dei."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 16,
    "text": "Skal eg venta fordi dei ikkje talar, fordi dei står der og ikkje svarar meir?"
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 17,
    "text": "No vil eg òg svara min del, eg vil leggja fram det eg veit."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 18,
    "text": "For eg er full av ord, ånda i meg driv meg."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 19,
    "text": "Sjå, mitt indre er som vin utan utløp, som nye skinnsekker som er i ferd med å sprekka.",
    "versions": [
      {
        "text": "Sjå, mitt indre er som vin utan utløp, som nye vinsekker som er i ferd med å sprekka.",
        "explanation": "Det hebraiske 'ovot' refererer til skinnsekker (laga av geiteskinn), ikkje spesifikt vinsekker. 'Skinnsekker' er meir presist og forklarar betre kvifor dei kan sprekka når ny vin gjærar."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 20,
    "text": "Eg må tala så eg kan få lette, eg må opna leppene mine og svara."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 21,
    "text": "Eg vil ikkje gjera skilnad på folk, og eg vil ikkje smigra noko menneske."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 22,
    "text": "For eg kan ikkje smigra; då ville Skaparen min snart rykkja meg bort."
  }
]