[
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 1,
    "text": "Men høyr no på meg, Job, lytt til orda mine!"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 2,
    "text": "Sjå, no opnar eg munnen min, tunga mi talar i ganen."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 3,
    "text": "Orda mine kjem frå eit oppriktig hjarte, leppene mine talar reint det eg veit."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 4,
    "text": "Guds Ande har skapt meg, pusten frå Den Allmektige gjev meg liv."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 5,
    "text": "Om du kan, så svar meg! Førebu saka di og still deg fram for meg."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 6,
    "text": "Sjå, eg er som deg for Gud, eg òg er forma av leire."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 7,
    "text": "Sjå, otten for meg skal ikkje skremma deg, og mi hand skal ikkje liggja tungt på deg."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 8,
    "text": "Du har sanneleg tala så eg høyrde det, eg høyrde lyden av orda dine:"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 9,
    "text": "«Rein er eg, utan brot, skuldfri er eg, det er inga misgjerning i meg."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 10,
    "text": "Sjå, han finn påskot mot meg, han reknar meg som fienden sin."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 11,
    "text": "Han set føtene mine i stokken, han vaktar alle vegane mine.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 12,
    "text": "Sjå, i dette har du ikkje rett, vil eg svara deg, for Gud er større enn mennesket."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 13,
    "text": "Kvifor kranglar du med han? Han gjev ikkje rekneskap for noko av det han gjer."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 14,
    "text": "For Gud talar på éin måte, ja på to, men mennesket legg ikkje merke til det."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 15,
    "text": "I draumar, i syn om natta, når djup svevn fell over menneska, medan dei slumrar på senga,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 16,
    "text": "då opnar han øyra til menneska og forseglar bodskapen sin til dei,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 17,
    "text": "for å venda mennesket bort frå gjerningane sine og halda hovmodet borte frå mannen."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 18,
    "text": "Han sparer sjela hans frå grava og livet hans frå å fara gjennom kanalen."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han blir òg tukta med smerte på senga si, og striden i beina hans er stadig.",
    "versions": [
      {
        "text": "Han blir òg tukta med smerte på senga si, med stadig strid i beina sine.",
        "explanation": "Det hebraiske 'וְרוֹב עֲצָמָיו אֵתָן' tyder bokstaveleg 'og mykje av beina hans er fast/stadig' - det viser til ei konstant smerte. 'Stadig strid' er ei tolking, men 'striden i beina hans er stadig' flyt betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 20,
    "text": "Livet hans avskyr brød, og sjela hans vemjast ved den beste mat."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 21,
    "text": "Kjøtet hans tærest bort så ein ikkje kan sjå det, og beina hans, som før ikkje var synlege, ligg no berr."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 22,
    "text": "Sjela hans nærmar seg grava, og livet hans dødens budbringarar."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 23,
    "text": "Om det då finst ein engel for han, ein talsmann, éin av tusen, til å forkynna for mennesket kva som er rett for det,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 24,
    "text": "då er han nådig mot han og seier: «Fri han frå å gå ned i grava, eg har funne løysepenge!»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 25,
    "text": "Då blir kjøtet hans friskare enn i ungdomen, han vender attende til sin ungdoms dagar."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 26,
    "text": "Han bed til Gud, og Gud tek imot han. Han ser Guds andlet med jubel, og Gud gjev mennesket attende si rettferd."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 27,
    "text": "Han vedkjenner seg for menneska og seier: «Eg synda og fordreide det som var rett, men eg fekk ikkje att som eg fortente."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 28,
    "text": "Han fria sjela mi frå å gå ned i grava, og livet mitt skal sjå lyset.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 29,
    "text": "Sjå, alt dette gjer Gud, to gonger, ja tre, med eit menneske,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 30,
    "text": "for å føra sjela hans tilbake frå grava, så han kan lysast opp av livsens lys."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 31,
    "text": "Gjev akt, Job, høyr på meg! Tei still, så eg kan tala."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 32,
    "text": "Om du har noko å seia, så svar meg! Tal, for eg ønskjer å gje deg rett."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 33,
    "text": "Om ikkje, så høyr på meg! Tei still, og eg vil læra deg visdom."
  }
]