[
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 1,
    "text": "Elihu tok til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 2,
    "text": "Høyr orda mine, de vise, og de som har kunnskap, lyd på meg!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 3,
    "text": "For øyret prøver ord, slik ganen smakar mat."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 4,
    "text": "Lat oss velja det som er rett, lat oss saman finna ut kva som er godt."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 5,
    "text": "For Job har sagt: 'Eg er rettferdig, men Gud har nekta meg min rett."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 6,
    "text": "Skulle eg lyga om mi sak? Pila mi gjev dødssår, endå eg er utan skuld.'"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 7,
    "text": "Kven er ein mann som Job, som drikk spott som vatn?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 8,
    "text": "Han held lag med dei som gjer urett og ferdast saman med ugudlege menn."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 9,
    "text": "For han har sagt: 'Det gagnar ikkje eit menneske å ha si glede i Gud.'"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 10,
    "text": "Difor, høyr på meg, de forstandige menn! Langt ifrå Gud er det å gjera vondt, og langt ifrå Den Allmektige å gjera urett."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 11,
    "text": "For han løner mennesket etter det det gjer, og lèt kvar mann hausta etter si ferd."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 12,
    "text": "Sanneleg, Gud gjer ikkje urett, og Den Allmektige forvrengar ikkje retten."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 13,
    "text": "Kven har gjeve han ansvar for jorda? Kven har sett han over heile verda?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 14,
    "text": "Om han vende hugen sin mot seg sjølv og tok attende sin ande og livsande,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 15,
    "text": "då ville alt kjøt døy saman, og mennesket venda attende til støv."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 16,
    "text": "Om du har vit, så høyr dette, lyd på det eg seier!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 17,
    "text": "Kan ein som hatar rett, styra? Vil du døma den Rettferdige og Mektige skuldig?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 18,
    "text": "Seier ein til ein konge: 'Du nidning!' eller til stormenn: 'Du ugudlege!'?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 19,
    "text": "Kor mykje mindre han som ikkje gjer skilnad på fyrstar og ikkje held ein rik mann høgare enn ein fattig, for dei er alle hans henders verk."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 20,
    "text": "På eit augeblink døyr dei, midt på natta skjelv folket og går bort; dei mektige vert fjerna utan menneskehand."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 21,
    "text": "For hans auge er over menneskets vegar, og han ser alle stega deira."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 22,
    "text": "Det finst ikkje mørker eller djup skugge der dei som gjer urett kan gøyma seg."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 23,
    "text": "For han treng ikkje granska eit menneske lenge før det må møta Gud til dom."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 24,
    "text": "Han knuser dei mektige utan gransking og set andre i deira stad."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 25,
    "text": "Difor kjenner han gjerningane deira; han velter dei om natta, og dei vert knuste."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 26,
    "text": "Han slår dei ned som ugudlege, på ein stad der alle ser det,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 27,
    "text": "fordi dei vende seg bort frå han og ikkje akta på nokon av hans vegar."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 28,
    "text": "Dei let dei fattige ropa til han, og han høyrer ropet frå dei hjelpelause."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 29,
    "text": "Når han held seg stille, kven kan då døma han skuldig? Når han gøymer sitt andlet, kven kan då sjå han? Men han vaker over folk og menneske på same vis,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 30,
    "text": "for at ein gudlaus mann ikkje skal styra, og ikkje vera ei snare for folket."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 31,
    "text": "For har nokon sagt til Gud: 'Eg har bore mi straff, eg vil ikkje synda meir;"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 32,
    "text": "lær meg det eg ikkje ser; har eg gjort urett, skal eg ikkje gjera det att'?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 33,
    "text": "Skal han løna etter ditt ynskje, fordi du vrakar hans dom? Det er du som må velja, ikkje eg. Sei fram det du veit!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 34,
    "text": "Forstandige menn vil seia til meg, og vise menn som høyrer meg:"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 35,
    "text": "'Job talar utan kunnskap, og orda hans er utan innsikt.'"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 36,
    "text": "Å, måtte Job verta prøvd til det ytste, fordi han svarar som ugudlege menn!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 37,
    "text": "For han legg opprør til si synd, han klappar i hendene mellom oss og aukar sine ord mot Gud."
  }
]