[
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 1,
    "text": "Elihu heldt fram og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 2,
    "text": "Vent litt på meg, så skal eg visa deg, for eg har enno meir å seia på vegner av Gud."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 3,
    "text": "Eg hentar kunnskapen min langt bortanfrå, og eg vil gje Skaparen min rett."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 4,
    "text": "For sanneleg, orda mine er ikkje løgn. Ein som har fullkomen kunnskap, står framfor deg."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 5,
    "text": "Han er veldig i hjartets kraft.",
    "versions": [
      {
        "text": "Sjå, Gud er veldig, men han foraktar ingen. Han er veldig i forstandens kraft.",
        "explanation": "Det hebraiske ordet לֵב (lev) tyder 'hjarte', ikkje 'forstand'. Sjølv om hjartet i hebraisk tenking kan inkludera intellektet, er 'hjartets kraft' meir tru mot grunnteksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 6,
    "text": "Han let ikkje den ugudelege leva, men gjev dei undertrykte deira rett."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 7,
    "text": "Han tek ikkje auga sine bort frå dei rettferdige. Han set dei saman med kongar på trona, og dei blir opphøgde for alltid.",
    "versions": [
      {
        "text": "Han tek ikkje auga sine bort frå dei rettferdige. Han set dei på trona saman med kongar, og dei blir opphøgde for alltid.",
        "explanation": "Grunnteksten seier at Gud set dei rettferdige saman med kongar på trona, ikkje at han set dei på trona saman med kongar. Ordstillinga bør justerast for betre flyt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 8,
    "text": "Men om dei blir bundne med lekkjer og fanga i lidinga sine band,"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 9,
    "text": "då viser han dei kva dei har gjort, og syndene deira, at dei har vore hovmodige."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 10,
    "text": "Han opnar øyra deira for tukt og seier at dei skal venda om frå det vonde."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 11,
    "text": "Om dei høyrer og tener han, skal dei fullføra dagane sine i lykke og åra sine i glede."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 12,
    "text": "Men om dei ikkje høyrer, skal dei forgå ved sverdet og døy utan kunnskap."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 13,
    "text": "Dei gudlause i hjartet samlar opp vreide. Dei ropar ikkje om hjelp når han bind dei."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 14,
    "text": "Sjela deira døyr i ungdomen, og livet deira endar blant tempeltenarar.",
    "versions": [
      {
        "text": "Sjela deira døyr i ungdomen, og livet deira endar blant tempelprostituerande.",
        "explanation": "Ordet בַּקְּדֵשִׁים (qedeshim) refererer til kultiske prostituerande eller tempeltenarar. 'Tempelprostituerande' er fagleg korrekt, men 'tempeltenarar' er meir nøytralt og dekkjer den hebraiske tydinga utan å vera for eksplisitt. Alternativt kan ein bruka 'skamfulle' som nokre omsetjingar gjer, men konteksten peikar mot kultisk praksis."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 15,
    "text": "Han friar den lidande ut gjennom lidinga og opnar øyra deira gjennom trengsla."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 16,
    "text": "Ja, han ville føra deg ut frå nauda til ein vid stad utan tronge kår, og bordet ditt ville vera fullt av feite rettar."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 17,
    "text": "Men du er full av den dommen som tilhøyrer den ugudelege. Dom og rettferd held fast ved deg."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 18,
    "text": "Lat ikkje vreiden lokka deg til spott, og lat ikkje stor løysepenge føra deg på avvegar."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 19,
    "text": "Kan rikdomen din hjelpa deg så du slepp naud, eller all di kraft og styrke?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 20,
    "text": "Lengta ikkje etter natta, når folk blir rivne bort frå sin stad."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 21,
    "text": "Tak deg i vare, vend deg ikkje til det vonde! For det har du valt framfor lidinga."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 22,
    "text": "Sjå, Gud er opphøgd i si makt. Kven er ein lærar som han?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 23,
    "text": "Kven har føreskrive han hans veg? Og kven kan seia: 'Du har gjort urett'?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 24,
    "text": "Hugs å opphøgja hans verk, som menneske har sunge om."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 25,
    "text": "Alle menneske har sett på det, mennesket skuar det langt bortanfrå."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 26,
    "text": "Sjå, Gud er stor, større enn vi kan forstå. Talet på åra hans kan ikkje granskast."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 27,
    "text": "For han dreg opp vassdropane, dei blir sila til regn frå skodda hans.",
    "versions": [
      {
        "text": "For han dreg opp vassdropane, dei blir til regn frå skodda hans.",
        "explanation": "Det hebraiske verbet יָזֹקּוּ (yazoqqu) tyder 'sila' eller 'destillera'. 'Blir sila til regn' gjev eit meir presist bilete av prosessen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 28,
    "text": "Skyene auser det ut og let det drype ned over menneska i mengder."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 29,
    "text": "Kan nokon forstå korleis skyene breier seg ut, og torebrak frå hans bustad?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 30,
    "text": "Sjå, han spreier lyset sitt rundt seg og dekkjer havdjupet."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 31,
    "text": "For med dei dømer han folka og gjev mat i overflod."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 32,
    "text": "Han dekkjer hendene sine med lyn og byd det å treffa målet."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 33,
    "text": "Tordenen fortel om han, og buskapen varslar når uver kjem."
  }
]