[
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 1,
    "text": "Ja, av dette skjelv hjartet mitt og hoppar opp frå staden sin.",
    "versions": [
      {
        "text": "Ja, av dette skjelv hjartet mitt og hoppar opp frå sin stad.",
        "explanation": "På nynorsk er 'staden sin' meir naturleg ordstilling enn 'sin stad' når ein viser til noko som tilhøyrer subjektet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 2,
    "text": "Høyr, høyr på drønnet av røysta hans, på braket som går ut frå munnen hans!"
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 3,
    "text": "Under heile himmelen slepper han det laus, og lyset sitt over endane av jorda."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 4,
    "text": "Etter det drønnar ei røyst, han torar med si majestetiske røyst, og han held ikkje lynet tilbake når røysta hans høyrest."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 5,
    "text": "Gud torar underfullt med røysta si, han gjer store ting som vi ikkje forstår."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 6,
    "text": "For til snøen seier han: 'Fall på jorda!' Og til regnskuren og dei mektige regnbygene seier han det same."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 7,
    "text": "Han set segl på kvar manns hand, så alle menneske kan kjenna hans verk."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 8,
    "text": "Då går villdyra inn i hiet sitt og held seg i bustadene sine.",
    "versions": [
      {
        "text": "Då går villdyra inn i hiet sitt og held seg i bustadens sine.",
        "explanation": "Grammatisk feil: 'bustadens' er feil bøying. Korrekt fleirtal er 'bustadene'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 9,
    "text": "Frå sør kjem stormen, og frå nordavindane kjem kulden."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 10,
    "text": "Ved Guds ande blir is danna, og dei vide vatna blir frosne til."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 11,
    "text": "Ja, med fukt tyngjer han skya, han spreier ut lysskya si."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 12,
    "text": "Og dei svingar seg rundt etter hans styring, for å gjera alt det han byd dei over heile jordflata."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 13,
    "text": "Anten til tukt, eller for landet sitt, eller til miskunn lèt han det koma."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 14,
    "text": "Høyr på dette, Job! Stå stille og tenk over Guds underverk!"
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 15,
    "text": "Veit du korleis Gud legg sin plan for dei og lèt lyset frå skya si skina?"
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 16,
    "text": "Veit du korleis skyene svever, underverka til han som er fullkomen i kunnskap?"
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 17,
    "text": "Du som har varme klede når jorda ligg stille under sørvinden."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 18,
    "text": "Kan du saman med han hamra ut himmelen, som er fast som ein støypt spegel?",
    "versions": [
      {
        "text": "Kan du saman med han hamra ut himmelen, som er fast som eit støypt spegel?",
        "explanation": "'Spegel' er hankjønn på nynorsk, så det skal vera 'ein støypt spegel', ikkje 'eit støypt spegel'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 19,
    "text": "Lær oss kva vi skal seia til han! Vi kan ikkje leggja fram saka vår på grunn av mørket."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 20,
    "text": "Skal det meldast til han at eg vil tala? Om eit menneske talar, ville han sanneleg bli oppslukt!",
    "versions": [
      {
        "text": "Skal det forteljast han at eg vil tala? Eller har nokon sagt at han vil bli oppslukt?",
        "explanation": "Siste delen av verset er uklar i omsetjinga. Den hebraiske teksten uttrykkjer at om eit menneske talar mot Gud, vil han bli oppslukt/øydelagd. Dette er ei åtvaring, ikkje eit spørsmål om nokon har sagt noko."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 21,
    "text": "Og no ser dei ikkje lyset som skin klårt på himmelen, men så fer vinden forbi og reinskar han rein.",
    "versions": [
      {
        "text": "Og no ser dei ikkje lyset som skin klårt på himmelen, men så fer vinden forbi og reinskar han.",
        "explanation": "Setninga er litt uklar. Alternativt kan ein forenkla til 'og reinskar himmelen' for å gjera det tydelegare kva som blir reinsa."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 22,
    "text": "Frå nord kjem gyllen glans, over Gud er det skremmande herlegdom.",
    "versions": [
      {
        "text": "Frå nord kjem gullglansen, over Gud er det skremmande herlegdom.",
        "explanation": "'זָהָב' (zahav) tyder 'gull' og refererer truleg til den gylne glansen av solskin gjennom skyene. 'Gyllen glans' flyt betre på nynorsk enn 'gullglansen'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 23,
    "text": "Den Allmektige – vi kan ikkje nå han – han er stor i makt, rett og rettferd krenker han ikkje."
  },
  {
    "bookId": 18,
    "chapterId": 37,
    "verseId": 24,
    "text": "Difor fryktar menneska han, men han ser ikkje til nokon som trur seg sjølv vis i hjarta."
  }
]