[
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 1,
    "text": "Då svara Herren Job ut frå stormen og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 2,
    "text": "Kven er dette som formørkar rådet med ord utan kunnskap?",
    "versions": [
      {
        "text": "Kven er dette som formørkar mitt råd med ord utan kunnskap?",
        "explanation": "Det hebraiske ordet 'עֵצָה' (etsah) har ikkje eit possessivt pronomen ('mitt'). Det er meir nøytralt - 'rådet' eller 'planen'. Å leggja til 'mitt' er ei tolking, men ikkje direkte frå teksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 3,
    "text": "Spenn no beltet om livet som ein mann! Eg vil spørja deg, og du skal svara meg."
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 4,
    "text": "Kvar var du då eg la grunnvollen til jorda? Sei fram, om du har forstand!"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 5,
    "text": "Kven fastsette måla hennar? Det veit du vel! Eller kven spente målesnor over henne?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 6,
    "text": "Kva vart grunnsteinane hennar søkkte ned i? Eller kven la hjørnesteinen hennar,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 7,
    "text": "medan morgonstjernene song saman og alle Guds søner ropa av glede?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 8,
    "text": "Kven stengde havet inne med dører då det braut fram or morslivet,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 9,
    "text": "då eg gjorde skyer til klednaden hans og det tette mørkret til svøpet hans?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 10,
    "text": "Eg sette grenser for det og la bom og dører,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 11,
    "text": "og sa: Hit skal du koma og ikkje lenger, her skal dine stolte bølgjer stansa!"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 12,
    "text": "Har du nokon gong i ditt liv gjeve morgonen bod, eller vist morgonroden plassen sin,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 13,
    "text": "så han kan gripa tak i kantane av jorda og rista dei ugudlege bort frå henne?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 14,
    "text": "Ho skiftar form som leire under eit segl, og alt trer fram som ein klednad.",
    "versions": [
      {
        "text": "Jorda skiftar form som leire under eit segl, og alt står fram som ein klednad.",
        "explanation": "Subjektet 'jorda' er underforstått frå førre vers (morgonroden grip jorda). Å bruka 'Ho' gjev betre flyt. 'Trer fram' er meir presist for 'יִתְיַצְּבוּ' enn 'står fram'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 15,
    "text": "Dei ugudlege blir frårøva lyset sitt, og den lyfta armen blir knekt."
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 16,
    "text": "Har du kome til havets kjelder eller vandra på djupet av avgrunnen?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 17,
    "text": "Har dødens portar opna seg for deg? Har du sett portane til dødsskuggen?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 18,
    "text": "Har du fatta kor vid jorda er? Sei fram, om du veit alt dette!"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 19,
    "text": "Kvar er vegen dit lyset bur? Og mørkret, kvar er plassen til det?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 20,
    "text": "Kan du føra det til grensa si og kjenner du stiane til huset sitt?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 21,
    "text": "Du veit det vel, for du var fødd då, og talet på dagane dine er stort!"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 22,
    "text": "Har du kome til lagera for snøen, eller har du sett lagera for haglet,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 23,
    "text": "som eg har spart til trengselstida, til dagen for strid og krig?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 24,
    "text": "Kvar er vegen dit lyset deler seg, der austavinden spreier seg over jorda?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 25,
    "text": "Kven har grave renner for regnskurene og ein veg for torebyen,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 26,
    "text": "så det regnar over land der ingen bur, over øydemarka der det ikkje finst menneske,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 27,
    "text": "for å metta det aude og øyde landet og få graset til å spira?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 28,
    "text": "Har regnet ein far? Eller kven har fødd doggdropane?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 29,
    "text": "Frå kva morsliv kjem isen? Kven har fødd rimfrosten frå himmelen?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 30,
    "text": "Vatnet gøymer seg som stein, og overflata på djupet bind seg saman.",
    "versions": [
      {
        "text": "Vatnet hardnar som stein, og overflata på djupet frys til.",
        "explanation": "Det hebraiske 'יִתְחַבָּאוּ' tyder 'gøymer seg' - eit poetisk bilete om at vatnet blir skjult under isen. 'יִתְלַכָּדוּ' tyder 'bind seg saman' eller 'grip fast', ikkje berre 'frys til'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 31,
    "text": "Kan du knyta banda til Sjustjerna eller løysa reipet til Orion?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 32,
    "text": "Kan du føra stjernebileta fram i rett tid, eller leia Store Bjørn med ungane hennar?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 33,
    "text": "Kjenner du lovene for himmelen? Kan du setja deira herredøme over jorda?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 34,
    "text": "Kan du lyfta røysta til skyene så ein flaum av vatn dekkjer deg?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 35,
    "text": "Kan du senda ut lynnedslaga så dei fer av stad og seier til deg: Her er vi?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 36,
    "text": "Kven har lagt visdom i det løynde, eller kven har gjeve hanen innsikt?",
    "versions": [
      {
        "text": "Kven har lagt visdom i det indre, eller kven har gjeve forstanden innsikt?",
        "explanation": "Dei hebraiske orda 'טֻּחוֹת' og 'שֶׂכְוִי' er omdiskuterte, men 'שֶׂכְוִי' blir ofte forstått som 'hane' (som kjenner morgonen). 'Det indre' og 'forstanden' er éi tolking, men 'det løynde' og 'hanen' er ei anna legitim tolking som passar konteksten med naturfenomen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 37,
    "text": "Kven kan med visdom telja skyene, og kven kan tømma krukkene på himmelen,",
    "versions": [
      {
        "text": "Kven kan med visdom telja skyene, og kven kan tømma himmelen sine krukker,",
        "explanation": "På nynorsk er 'himmelen sine krukker' grammatisk mogleg men noko tungt. 'Krukkene på himmelen' eller 'himmelkrukkene' flyt betre og er meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 38,
    "text": "når støvet blir til fast masse og jordklumpane klistrar seg saman?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 39,
    "text": "Kan du jakta bytte for løva og stilla svolten til dei unge løvene,"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 40,
    "text": "når dei ligg på lur i hiet sitt og sit i bakhald i krattet?"
  },
  {
    "bookId": 18,
    "chapterId": 38,
    "verseId": 41,
    "text": "Kven skaffar ramnen føde når ungane hans ropar til Gud og flakkar omkring utan mat?"
  }
]