[
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 1,
    "text": "Veit du tida når fjellgeitene føder? Har du lagt merke til når hindane kalvar?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 2,
    "text": "Kan du telja månadene dei går drektige, og veit du tida når dei føder?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 3,
    "text": "Dei bøyer seg ned og føder ungane sine, dei blir kvitt riene sine."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 4,
    "text": "Kalvane deira veks seg sterke ute på marka, dei går bort og kjem ikkje attende til dei."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 5,
    "text": "Kven har sett villasenet fritt? Kven har løyst banda til det ville asenet?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 6,
    "text": "Eg gav det øydemarka til heim og saltslettene til bustad."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 7,
    "text": "Det ler av larmen i byen, det høyrer ikkje ropa frå drivaren."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 8,
    "text": "Det strøymer omkring i fjella på beite og leitar etter alt som er grønt."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 9,
    "text": "Vil villoksen tena deg? Vil han stå ved krubba di om natta?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 10,
    "text": "Kan du binda villoksen til plogfòra med tau? Vil han harva dalane etter deg?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 11,
    "text": "Kan du stola på han fordi krafta hans er stor? Kan du overlata arbeidet ditt til han?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 12,
    "text": "Kan du lita på at han kjem att med kornet ditt og samlar det på treskjeplassen din?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 13,
    "text": "Strutsen slår glad med vengene sine, men har ho vengjer og fjører som storken?",
    "versions": [
      {
        "text": "Strutsen slår glad med vengene sine, men er det kjærlege vengjer og fjører?",
        "explanation": "Det hebraiske ordet 'חֲסִידָה' (chasidah) tyder 'stork', ikkje 'kjærleg'. Verset samanliknar strutsen sine vengjer med storken sine vengjer, som er kjend for god omsorg for ungane sine. Dette gjev betre meining i konteksten der strutsen blir kritisert for dårleg omsorg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 14,
    "text": "For ho legg egga sine på jorda og varmar dei i sanden."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 15,
    "text": "Ho gløymer at ein fot kan knusa dei, at eit villdyr kan trampa på dei."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 16,
    "text": "Ho er hard mot ungane sine, som om dei ikkje var hennar. Ho er ikkje redd for at strevet hennar er til fånyttes."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 17,
    "text": "For Gud lét henne gløyma visdomen og gav henne ikkje del i forstanden."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 18,
    "text": "Men når ho reiser seg og spring, ler ho av hesten og rytaren hans."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 19,
    "text": "Er det du som gjev hesten styrke? Er det du som kler nakken hans med manke?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 20,
    "text": "Lèt du han skjelva som ei grashoppe? Den majestetiske fnysinginga hans vekkjer redsle.",
    "versions": [
      {
        "text": "Lèt du han hoppa som ei grashoppe? Hans stoltne vrinsking vekkjer redsle.",
        "explanation": "Det hebraiske 'תַרְעִישֶׁנּוּ' tyder 'få til å skjelva/rista', ikkje 'hoppa'. Biletet er av hesten som skjelv av utolmod eller energi. 'נַחְר' (nachar) er meir 'fnysing' enn 'vrinsking'."
      },
      {
        "text": "Lèt du han skjelva som ei grashoppe? Den majestetiske fnysingane hans vekkjer redsle.",
        "explanation": "Grammatisk feil: 'fnysingane' er fleirtal bestemt form, men det bør vera eintal 'fnysinginga' (eller 'fnysninga'). Det hebraiske 'נַחְר' er eintal. Dessutan er 'Den majestetiske fnysingane' grammatisk inkonsekvent - adjektivet er eintal medan substantivet er fleirtal."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 21,
    "text": "Han skraper i jorda i dalen og frydar seg i krafta si, han stormar mot våpna.",
    "versions": [
      {
        "text": "Han skraper i jorda i dalen og frydar seg i si kraft, han stormar mot våpna.",
        "explanation": "For betre flyt i munnleg lesing er 'krafta si' meir naturleg nynorsk ordstilling enn 'si kraft' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 22,
    "text": "Han ler av redsla og er ikkje redd, han snur ikkje om for sverdet."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 23,
    "text": "Over han klirrar koggeret, blinkande spyd og kastespyd.",
    "versions": [
      {
        "text": "Over han klirrar kogger, blinkande spyd og kastespyd.",
        "explanation": "Det hebraiske 'אַשְׁפָּה' (ashpah) er eintal bestemt, så 'koggeret' er meir presist enn 'kogger'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 24,
    "text": "Med brak og uro sluker han grunnen, han kan ikkje halda seg når hornet ljomar."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 25,
    "text": "Kvar gong hornet ljomar, ropar han: «Ha!» Langt bortefrå verrar han striden, toreropet frå hovdingane og kampskriket.",
    "versions": [
      {
        "text": "Kvar gong hornet ljomar, ropar han: «Ha!» Langt bortefrå kjennes han ved striden, krigsropa frå hovdingane og kampskriket.",
        "explanation": "Det hebraiske 'יָרִיחַ' (yariach) tyder 'luktar/verrar', ikkje 'kjennest ved'. Dette er eit poetisk uttrykk om at hesten verrar kampen på lang avstand. 'רַעַם' (ra'am) tyder 'tore/drønn' og skildrar det drønande ropet frå krigsleiarane."
      },
      {
        "text": "Kvar gong hornet ljomar, ropar han: «Ha!» Langt bortefrå verrar han striden, toreroropet frå hovdingane og kampskriket.",
        "explanation": "Skrivefeil: 'toreroropet' bør vera 'toreropet' (drønande rop, frå 'tore' som i torebrak)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 26,
    "text": "Er det etter din visdom at hauken stig opp og breier ut vengene sine mot sør?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 27,
    "text": "Er det på di befaling at ørna stig høgt og byggjer reiret sitt på høgda?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 28,
    "text": "På berget bur ho og held til, på fjellknausen og på borga."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 29,
    "text": "Derifrå speiar ho etter føde, auga hennar ser langt bort."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 30,
    "text": "Ungane hennar syg blod, og der dei drepne ligg, der er ho."
  }
]