[
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då tok Elifas frå Teman til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 2,
    "text": "Om nokon vågar å tala til deg, vil du då bli trøytt? Men kven kan halda orda tilbake?"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 3,
    "text": "Sjå, du har rettleia mange, og du har styrkt veike hender."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 4,
    "text": "Orda dine har reist opp den som snubla, og du har styrkt knea som svikta."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men no når det kjem over deg, blir du motlaus. No når det råkar deg, blir du redd."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 6,
    "text": "Er ikkje gudsfrykta di den tryggleik du har? Er ikkje von di den ulastelege vegen din?"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 7,
    "text": "Tenk etter: Kven gjekk vel til grunne utan skuld? Og kvar vart dei rettskafne utsletta?"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 8,
    "text": "Slik eg har sett det: Dei som pløyer urett og sår ulukke, haustar det same."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 9,
    "text": "Av Guds ande går dei til grunne, og av hans vreidepust blir dei til inkjes."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 10,
    "text": "Løva brøler og villdyret burar, men tennene til unge løver blir slått ut."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 11,
    "text": "Den gamle løva går til grunne utan rov, og ungane til løvinna blir spreidde."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 12,
    "text": "Eit ord kom løynt til meg, og øyret mitt fanga opp ein kviskring av det."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 13,
    "text": "I uroande tankar frå nattlege syner, når djup søvn fell over menneska,"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 14,
    "text": "kom redsle og skjelving over meg og fekk alle beina mine til å skjelva."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 15,
    "text": "Ein ande strauk forbi andletet mitt, og håra på kroppen min reiste seg."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 16,
    "text": "Han stod der, men eg kjende ikkje att skapnaden hans. Ei skapt form var framfor augo mine. Det var stilt, så høyrde eg ei røyst:"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kan eit menneske vera rettferdig framfor Gud? Kan ein mann vera rein framfor sin skapar?"
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 18,
    "text": "Sjå, ikkje eingong tenarane sine lit han på, og englane sine klandrar han for feil."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 19,
    "text": "Kor mykje meir då dei som bur i leirhus, dei som har grunnvollen sin i støv! Dei blir knuste lettare enn eit møll."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 20,
    "text": "Frå morgon til kveld blir dei slegne ned. Utan at nokon legg merke til det, går dei til grunne for alltid."
  },
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 21,
    "text": "Blir ikkje livstråden deira riven bort? Dei døyr utan visdom."
  }
]