[
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 1,
    "text": "Då svara Herren Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 2,
    "text": "Vil den som kranglar med Den Allmektige setja han på plass? Den som klandrar Gud, lat han svara!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 3,
    "text": "Då svara Job Herren og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 4,
    "text": "Sjå, eg er for liten, kva kan eg svara deg? Eg legg handa mi over munnen."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 5,
    "text": "Ein gong har eg tala, men eg svarar ikkje meir, ja, to gonger, men eg held no opp."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 6,
    "text": "Då svara Herren Job ut frå stormen og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 7,
    "text": "Spenn no beltet om livet som ein mann! Eg vil spørja deg, og du skal læra meg."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 8,
    "text": "Vil du verkeleg gjera dommen min ugyldig? Vil du døma meg skuldig så du sjølv kan vera rettferdig?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 9,
    "text": "Har du ein arm som Gud, og kan du tordna med ei røyst som hans?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 10,
    "text": "Pryd deg då med stordom og opphøging, kle deg i majestet og herlegdom!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 11,
    "text": "Lat vreiden din strøyma ut, sjå på kvar ein som er hovmodig og audmjuk han!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 12,
    "text": "Sjå på kvar ein som er hovmodig og kua han, og trakk dei ugudlege ned der dei står!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 13,
    "text": "Gøym dei saman i støvet, bind andleta deira i det løynde!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 14,
    "text": "Då vil eg òg prisa deg, for di eiga høgre hand kan frelsa deg."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 15,
    "text": "Sjå no på Behemot, som eg har skapt saman med deg. Han et gras som oksen."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 16,
    "text": "Sjå, kva kraft han har i hoftene sine, kva styrke i magemusklane hans!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 17,
    "text": "Han bøyer halen sin som ein seder, senene i låra hans er fletta saman."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 18,
    "text": "Knoklane hans er som røyr av bronse, beina hans som stenger av jarn."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 19,
    "text": "Han er det fremste av Guds verk, skaparen hans har gjeve han sverdet."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 20,
    "text": "For fjella ber fram fôr til han, og alle dyra på marka leikar der."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 21,
    "text": "Under lotusbuskane ligg han, i skjul av siv og sump."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 22,
    "text": "Lotusbuskane dekkjer han med skuggen sin, poplane ved bekken omgjev han."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 23,
    "text": "Sjå, om elva fløymer over, vert han ikkje redd. Han er trygg sjølv om Jordan fossar mot kjeften hans."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 24,
    "text": "Kan nokon fanga han medan han ser på, eller bora snare gjennom nasen hans?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 25,
    "text": "Kan du dra opp Leviatan med ein krok, eller trykkja ned tunga hans med eit tau?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 26,
    "text": "Kan du setja eit siv gjennom nasen hans, eller bora ein krok gjennom kjaken hans?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 27,
    "text": "Vil han be deg om nåde mange gonger, eller tala mjuke ord til deg?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 28,
    "text": "Vil han gjera ei pakt med deg, så du kan ta han til træl for alltid?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 29,
    "text": "Kan du leika med han som med ein fugl, eller binda han for jentene dine?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 30,
    "text": "Vil handelsfolk pruta om han, vil dei dela han mellom kjøpmenn?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 31,
    "text": "Kan du fylla huda hans med harpunar, eller hovudet hans med fiskespyd?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 32,
    "text": "Legg handa di på han! Hugs striden – du gjer det ikkje ein gong til!"
  }
]