[
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 1,
    "text": "Sjå, vona om å vinna over han vert sviken; ein vert kasta til jorda berre ved synet av han."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 2,
    "text": "Ingen er så djerv at han tør vekkja han. Kven kan då stå framfor meg?"
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 3,
    "text": "Kven har gjeve meg noko først, så eg må løna han att? Alt under himmelen høyrer meg til."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 4,
    "text": "Eg vil ikkje teia om lemene hans, om krafta hans og den fagre skapnaden hans."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 5,
    "text": "Kven kan riva av han det ytre plagget? Kven kan trengja inn mellom dei doble kjevane hans?"
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 6,
    "text": "Kven kan opna dørene til kjeften hans? Rundt tennene hans rår redsle."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 7,
    "text": "Ryggen hans er rekkjer av skjold, tett attlatne som med segl.",
    "versions": [
      {
        "text": "Stoltheit er rekkjene av skjold, tett attlatne med segl.",
        "explanation": "Det hebraiske 'גַּאֲוָה' kan tyda 'stoltheit', men i konteksten av Leviatans fysiske skildring refererer det truleg til ryggen hans (jf. andre omsetjingar). 'Som med segl' gjev betre flyt og klarare bilete."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 8,
    "text": "Dei ligg så tett saman at ikkje luft kan koma imellom dei."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 9,
    "text": "Dei heng fast i kvarandre, dei grip inn i kvarandre og kan ikkje skiljast."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 10,
    "text": "Når han nys, blikar det ljos, og augo hans er som morgonroden sine augnelok.",
    "versions": [
      {
        "text": "Når han nys, lyser det fram, og augo hans er som morgonroden sine augnelok.",
        "explanation": "'Blikar det ljos' gjev betre munnleg rytme og er meir poetisk enn 'lyser det fram'. Det fangar også betre det plutselege og kraftige ved nysen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 11,
    "text": "Frå kjeften hans fer det faklar, eldgnestar sprutar ut."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 12,
    "text": "Frå nasebora hans stig det røyk, som frå ein gryte som kokar over siveld.",
    "versions": [
      {
        "text": "Frå nasebora hans stig det røyk, som frå ein kokande gryte over siveld.",
        "explanation": "Betre munnleg flyt med 'ein gryte som kokar' i staden for 'ein kokande gryte'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 13,
    "text": "Pusten hans tenner glør, og loge slår ut frå kjeften hans."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 14,
    "text": "I nakken hans bur det styrke, og redsle spring framfor han."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 15,
    "text": "Kjøtfaldene hans heng fast saman, dei er støypte på han og kan ikkje rokkast."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 16,
    "text": "Hjartet hans er støypt som stein, hardt som den nedste kvernsteinen."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 17,
    "text": "Når han reiser seg, vert dei mektige redde; dei famlar av forfærding.",
    "versions": [
      {
        "text": "Når han reiser seg, skjelv sjølv dei mektige; av redsle vert dei reint frå seg.",
        "explanation": "Det hebraiske 'יִתְחַטָּֽאוּ' (frå חטא) tyder her 'går feil' eller 'famlar', ikkje 'vert reint frå seg'. Omsetjinga bør fanga at dei mektige misser fotfestet eller vert forvirra av redsle."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 18,
    "text": "Om sverdet råkar han, bit det ikkje, korkje spyd, kastespyd eller pil."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 19,
    "text": "Han reknar jern som halm, bronse som rotnande tre."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 20,
    "text": "Piler jagar han ikkje på flukt; slyngesteinar vert som halmstrå for han."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 21,
    "text": "Klubber reknar han som halmstrå, og han ler av susande spyd."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 22,
    "text": "Under seg har han skarpe potteskår; han breier ut ei treskjeslegde over gjørma.",
    "versions": [
      {
        "text": "Under buken har han skarpe skår; han dreg ei treskjeslegde over gjørma.",
        "explanation": "Det hebraiske 'תַּחְתָּיו' tyder 'under seg', ikkje spesifikt 'under buken'. Og 'יִרְפַּד' tyder 'å breia ut/strø' snarare enn 'å dra'. Biletet er at Leviatan etterlet merke i gjørma som ei treskjeslegde."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 23,
    "text": "Han får djupet til å koka som ein gryte; han gjer havet til ein salvekrukke."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 24,
    "text": "Etter seg let han ein lysande strime; ein skulle tru djupet var gråhåra."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 25,
    "text": "På jorda finst det ingen som er hans like; han er skapt til å vera utan frykt."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 26,
    "text": "Han ser ned på alt som er høgt; han er konge over alle stolte dyr."
  }
]