[
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 1,
    "text": "Då svara Job Herren og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 2,
    "text": "Eg veit at du kan gjera alle ting, og at ingen plan er umogleg for deg."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 3,
    "text": "Kven er det som løyner råd utan kunnskap? Difor har eg tala om det eg ikkje forstod, om ting som var for underfulle for meg, som eg ikkje kjende."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 4,
    "text": "Høyr no, så vil eg tala! Eg vil spørja deg, og du skal læra meg."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 5,
    "text": "Eg hadde berre høyrt om deg med øyra mine, men no har auga mitt sett deg."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 6,
    "text": "Difor tek eg det tilbake og angrar i støv og oske."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 7,
    "text": "Etter at Herren hadde sagt desse orda til Job, sa Herren til Elifas frå Teman: «Vreiden min har loga opp mot deg og dei to venene dine, for de har ikkje tala rett om meg, slik som tenaren min Job har gjort."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 8,
    "text": "Ta no med dykk sju oksar og sju vêrar og gå til tenaren min Job. Ber fram brennoffer for dykk sjølve, og tenaren min Job skal be for dykk. Eg vil ta imot bøna hans og ikkje la dykk lida for dårskapen dykkar. For de har ikkje tala rett om meg, slik som tenaren min Job har gjort.»"
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 9,
    "text": "Så gjekk Elifas frå Teman, Bildad frå Sjuah og Sofar frå Naama og gjorde som Herren hadde sagt til dei. Og Herren tok imot bøna til Job."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 10,
    "text": "Herren vende lagnaden til Job då han bad for venene sine. Herren gav Job det dobbelte av alt han hadde hatt før."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 11,
    "text": "Alle brørne og systrane hans og alle som kjende han frå før, kom til han. Dei åt saman med han i huset hans og viste han medkjensle og trøysta han for all den ulukka Herren hadde late koma over han. Kvar av dei gav han ein kesita og ein gullring."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 12,
    "text": "Herren velsigna den siste tida til Job meir enn den første. Han fekk fjorten tusen sauer, seks tusen kamelar, tusen par oksar og tusen eselhopper."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 13,
    "text": "Han fekk òg sju søner og tre døtrer."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 14,
    "text": "Den første kalla han Jemima, den andre Kesia og den tredje Keren-Happuk."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 15,
    "text": "Det fanst ikkje så vakre kvinner som døtrene til Job i heile landet. Far deira gav dei arv saman med brørne deira."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 16,
    "text": "Etter dette levde Job i hundre og førti år, og han fekk sjå borna sine og barneborna sine i fire ætteledd."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 17,
    "text": "Så døydde Job, gammal og mett av dagar."
  }
]