[
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 1,
    "text": "Rop gjerne ut! Er det nokon som svarar deg? Kven av dei heilage vil du venda deg til?"
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 2,
    "text": "For harme drep dåren, og misunning tek livet av den einfaldige."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 3,
    "text": "Eg har sett ein dåre slå rot, men brått forbanna eg bustaden hans."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 4,
    "text": "Borna hans er langt frå frelse, dei vert knuste i byporten, og ingen bergar dei."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 5,
    "text": "Den svoltne et opp avlinga hans, og tek henne bort mellom tornane, og tørste menn lengtar etter rikdomen deira."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 6,
    "text": "For ulukke kjem ikkje opp frå støvet, og møde veks ikkje fram frå jorda."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 7,
    "text": "Mennesket er fødd til møde, liksom gneistane flyg oppover."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men eg ville søkja til Gud og leggja mi sak fram for han."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 9,
    "text": "Han gjer storverk som ikkje kan granskast, og under utan tal."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 10,
    "text": "Han sender regn over jorda og let vatn strøyma over markene."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han løftar dei låge høgt opp, og dei som syrgjer, vert opphøgde til frelse."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 12,
    "text": "Han gjer planane til dei listige til inkjes, så hendene deira ikkje får fullført noko."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han fangar dei vise i deira eiga list, og råda til dei svikefulle vert hastig til inkjes."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 14,
    "text": "Om dagen møter dei mørker, og ved høglys dag famlar dei som om det var natt."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 15,
    "text": "Han frelser den fattige frå sverdet i munnen deira, og frå handa til den sterke."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 16,
    "text": "Så får den hjelpelause von, og uretten må lata att munnen sin."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 17,
    "text": "Sjå, sælt er det mennesket som Gud refsar! Forakt ikkje tukt frå Den allmektige!"
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 18,
    "text": "For han sårar, men bind òg opp; han slår, men hendene hans lækjer."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 19,
    "text": "I seks trengsler skal han berga deg, og i sju skal ikkje noko vondt råka deg."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 20,
    "text": "I hungersnaud friar han deg frå døden, og i krig frå sverdet si makt."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 21,
    "text": "Du skal vera verna mot tungas svepe, og du skal ikkje ottast når øydelegging kjem."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 22,
    "text": "Du skal le av øydelegging og hunger, og du skal ikkje ottast villdyra på jorda."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 23,
    "text": "For du har pakt med steinane på marka, og villdyra på marka lever i fred med deg."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 24,
    "text": "Du skal få vita at det er fred i teltet ditt, og når du ser etter din bustad, saknar du ingenting."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 25,
    "text": "Du skal få vita at ætta di skal vera stor, og etterkomarane dine som graset på jorda."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 26,
    "text": "Du skal koma til grava i mogen alder, lik eit kornband som vert samla i rett tid."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 27,
    "text": "Sjå, dette har vi granska, og slik er det. Høyr det og legg det på hjarta!"
  }
]