[
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 1,
    "text": "Då svara Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 2,
    "text": "Å, om mi sorg kunne vegast, og ulukka mi leggjast på ei vekt saman med henne!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 3,
    "text": "For no ville ho vega meir enn sanden i havet. Difor har orda mine vore tankelause."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 4,
    "text": "For pilene frå Den allmektige sit i meg, og ånda mi drikk gifta deira. Guds redsler står fylka mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 5,
    "text": "Skrik villasenet når det har gras? Rautar oksen over fôret sitt?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 6,
    "text": "Kan ein eta smakslaus mat utan salt? Er det nokon smak i slimet av katostplanta?",
    "versions": [
      {
        "text": "Kan ein eta smakslaus mat utan salt? Er det nokon smak i eggekvite?",
        "explanation": "Det hebraiske 'ריר חלמות' er usikkert, men tyder truleg på slimet/saften frå ei plante (kanskje katost/malva). 'Eggekvite' er ein tradisjonell tolking, men mange moderne oversetjingar vel 'slimet av ei plante' eller liknande. Dette er ei mindre sak, men kan gjerast meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 7,
    "text": "Sjela mi nektar å røra det. Det er som sjukdom i maten min.",
    "versions": [
      {
        "text": "Sjela mi nektar å røra det. Slik mat er meg ei vemjing.",
        "explanation": "Det hebraiske 'כִּדְוֵי לַחְמִי' tyder bokstavleg 'som sjukdom i brødet/maten min'. Omsetjinga 'vemjing' tolkar meininga, men mister biletet med sjukdom/kvalme. Ein meir direkte omsetjing formidlar betre Jobs fysiske avsky."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 8,
    "text": "Å, om eg fekk det eg bed om, og Gud ville gje meg det eg vonar på!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 9,
    "text": "Om berre Gud ville knusa meg, løysa handa si og gjera ende på meg!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 10,
    "text": "Då hadde eg enno ei trøyst, og eg ville gleda meg i nådelaus smerte, for eg har ikkje fornekta orda frå Den heilage."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 11,
    "text": "Kva kraft har eg til å venta? Og kva er enden min, at eg skulle halda ut?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 12,
    "text": "Er krafta mi som stein? Er kroppen min av bronse?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 13,
    "text": "Finst det inga hjelp i meg? Er all visdom driven bort frå meg?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 14,
    "text": "Den som vansmektar, fortener miskunn frå venen sin, sjølv om han forlet frykta for Den allmektige."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 15,
    "text": "Brørne mine har svike meg som ein bekk, som bekkefar som renn over,"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 16,
    "text": "som er grumsa av is, og der snøen løyner seg i dei.",
    "versions": [
      {
        "text": "som er mørke av is, og der snøen gøymer seg.",
        "explanation": "'הקדרים' tyder 'grumsa/mørka' - bekkane blir grumsa/uklåre av smeltande is. 'Mørke av is' er litt uklårt på norsk. Dessutan er det snøen som gøymer seg i bekkane, ikkje ein stad 'der' snøen gøymer seg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 17,
    "text": "Når det blir varmt, forsvinn dei; når det blir heitt, tørkar dei bort frå staden sin."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 18,
    "text": "Karavanane bøyer av frå vegen sin, dei dreg ut i øydemarka og går til grunne."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 19,
    "text": "Karavanane frå Tema speida, reisefølgja frå Saba vona på dei."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 20,
    "text": "Dei vart skuffa fordi dei hadde vore så trygge; dei kom dit og vart gjort til skamme."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 21,
    "text": "For no er de vorte til inkje for meg: De ser redsla og blir sjølve redde.",
    "versions": [
      {
        "text": "For no har de vorte som dei: De ser redsla og blir sjølve redde.",
        "explanation": "Ketiv-lesinga 'לא' (inkje/ingenting) gjev god meining: venene har vorte til ingenting/ubrukelege for Job. Qere 'לו' (for han/det) er òg mogleg, men poenget er at venene har svikta Job, ikkje berre at dei liknar bekkane."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 22,
    "text": "Har eg sagt: 'Gjev meg noko, betal ut av eiga dykkar for meg'?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 23,
    "text": "Eller: 'Fri meg frå fienden si hand, og løys meg ut frå valdsmenn'?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 24,
    "text": "Lær meg, så skal eg teia. Vis meg kva eg har gjort gale."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 25,
    "text": "Kor sterke er ikkje ærlege ord! Men kva provar kritikken dykkar?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 26,
    "text": "Tenkjer de å refsa ord? Orda til ein fortvila mann er berre vind."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 27,
    "text": "De ville til og med kasta lodd om den farlause og pruta om venen dykkar."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 28,
    "text": "Men ver så snille og sjå på meg! Skulle eg lyga rett opp i andletet på dykk?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 29,
    "text": "Vend om, lat det ikkje skje urett! Ja, vend om! Mi rettferd står enno fast i dette."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 30,
    "text": "Er det urett på tunga mi? Kan ikkje ganen min kjenna att ulukke?"
  }
]