[
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 1,
    "text": "Er ikkje livet til mennesket som krigsteneste på jorda, og dagane hans som dagane til ein dagleigar?",
    "versions": [
      {
        "text": "Er ikkje livet til mennesket ein strid på jorda, og dagane hans som dagane til ein leigekar?",
        "explanation": "צָבָא betyr 'krigsteneste' eller 'tvungen teneste', ikkje berre 'strid'. שָׂכִיר er ein dagleigar/dagarbeidar, som er meir presist enn 'leigekar'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 2,
    "text": "Som ein træl som lengtar etter skugge, og som ein dagleigar som ventar på løna si.",
    "versions": [
      {
        "text": "Som ein træl som lengtar etter skugge, og som ein leigekar som ventar på løna si.",
        "explanation": "For konsistens med vers 1, bør שָׂכִיר omsetjast 'dagleigar' gjennom heile kapitlet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 3,
    "text": "Slik har eg fått månader med vonløyse til arv, og netter fulle av møde er tildelt meg."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 4,
    "text": "Når eg legg meg, seier eg: Når skal eg stå opp? Men kvelden er lang, og eg kastar meg att og fram til det lysnar."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 5,
    "text": "Kroppen min er kledd med makk og skorpe av støv, huda mi sprekk og væskar."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 6,
    "text": "Dagane mine fer snøggare enn ein vevspole, og dei endar utan von."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 7,
    "text": "Hugs at livet mitt er ein pust! Auget mitt skal aldri meir sjå det gode."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 8,
    "text": "Auget til den som ser meg, skal ikkje lenger finna meg. Augo dine søkjer meg, men eg er ikkje meir."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 9,
    "text": "Som ei sky som løyser seg opp og fer bort, slik stig den som går ned i dødsriket aldri opp att."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 10,
    "text": "Han kjem aldri meir attende til huset sitt, og staden hans kjenner han ikkje att lenger."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 11,
    "text": "Difor vil eg ikkje halda munnen min att. Eg vil tala i mi ånds naud, eg vil klaga i mi sjels bitterheit."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 12,
    "text": "Er eg havet eller eit havuhyre, sidan du set vakt over meg?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 13,
    "text": "Når eg seier: Senga mi skal trøysta meg, leiet mitt skal letta mi klage,"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 14,
    "text": "då skremmer du meg med draumar og jagar meg med syn."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 15,
    "text": "Så sjela mi føretrekkjer å bli kvelt, døden heller enn desse beina mine.",
    "versions": [
      {
        "text": "Så sjela mi føretrekkjer å bli kvelt, døden heller enn dette livet i denne kroppen.",
        "explanation": "מֵֽעַצְמוֹתָֽי betyr bokstaveleg 'framfor beina mine' eller 'heller enn beina mine'. 'Denne kroppen' er ein fri omsetjing. 'Desse beina mine' er meir bokstavleg og poetisk, og viser til den fysiske tilstanden av liding."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 16,
    "text": "Eg er motlaus, eg vil ikkje leva for alltid. Lat meg vera, for dagane mine er berre ein pust."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 17,
    "text": "Kva er eit menneske, at du gjer det så stort, og at du vender hjartet ditt mot det?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 18,
    "text": "Du ser til det kvar morgon og prøver det kvart augneblink."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 19,
    "text": "Kor lenge vil du ikkje venda blikket frå meg, ikkje sleppa meg så eg kan svelgja spyttet mitt?",
    "versions": [
      {
        "text": "Kor lenge vil du ikkje sjå bort frå meg, ikkje sleppa meg så eg kan svelgja spyttet mitt?",
        "explanation": "'Sjå bort frå' er litt uklart på nynorsk. 'Venda blikket frå meg' er meir idiomatisk og tydeleg for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 20,
    "text": "Har eg synda, kva har eg gjort mot deg, du som vaktar menneska? Kvifor har du gjort meg til skotmål for deg, så eg er ei bør for meg sjølv?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 21,
    "text": "Kvifor tilgjev du ikkje brotet mitt og tek bort mi skuld? For snart skal eg liggja i støvet, og du skal leita etter meg, men eg er ikkje meir."
  }
]