[
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då tok Bildad frå Sjuah til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kor lenge vil du halda på med slikt? Orda frå munnen din er som ein sterk vind."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 3,
    "text": "Skulle Gud forvrengja retten? Skulle Den Allmektige forvrengja det som er rett?"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 4,
    "text": "Om borna dine synda mot han, gav han dei over i hendene på misgjerningane deira."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 5,
    "text": "Men om du søkjer Gud og bed Den Allmektige om nåde,"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 6,
    "text": "om du er rein og rettvis, då vil han vakna opp for di skuld og gjenreisa din rettferdige heim."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 7,
    "text": "Og sjølv om byrjinga di var lita, skal framtida di bli stor."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 8,
    "text": "Spør berre dei tidlegare slektene og legg deg på hjarta det fedrane deira fann ut."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 9,
    "text": "For vi er fødde i går og veit ingenting; dagane våre på jorda er som ein skugge."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 10,
    "text": "Skal ikkje dei læra deg og tala til deg, og henta fram ord frå sin visdom?"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 11,
    "text": "Kan sivgras veksa høgt utan myr? Kan strandrøyr trivast utan vatn?"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 12,
    "text": "Medan det enno er grønt og ikkje hausta, visnar det før alt anna gras."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 13,
    "text": "Slik går det med alle som gløymer Gud; vona til den gudlause går til grunne."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 14,
    "text": "Tryggleiken hans er skjør, og tilliten hans er som eit edderkoppnett."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han støttar seg til huset sitt, men det står ikkje fast; han held seg fast i det, men det held ikkje."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han er saftig grøn i solskin, og skota hans breier seg ut over hagen."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 17,
    "text": "Røtene hans snoar seg rundt steinrøysa og søkjer tak mellom steinane."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men om han blir riven bort frå plassen sin, vil staden fornekta han: 'Eg har aldri sett deg.'"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 19,
    "text": "Sjå, slik endar gleda på hans veg, og frå støvet veks andre fram."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 20,
    "text": "Sjå, Gud forkastar ikkje den som er heilhjarta, og han grip ikkje handa til dei som gjer vondt."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 21,
    "text": "Han vil endå fylla munnen din med latter og leppene dine med jubelrop."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 22,
    "text": "Dei som hatar deg, skal kledast i skam, og teltet til dei ugudelege skal ikkje meir finnast."
  }
]