[
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 1,
    "text": "Då tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 2,
    "text": "Ja, eg veit at det er slik. Men korleis kan eit menneske vera rettferdig for Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 3,
    "text": "Om nokon ville føra sak mot han, kunne han ikkje svara på eitt av tusen spørsmål."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han er vis i hjarta og veldig i kraft. Kven har sett seg opp mot han og gått uskadd frå det?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han flyttar fjell utan at dei veit det, han veltar dei i sin vreide."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han rister jorda ut av staden hennar, så søylene hennar skjelv."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 7,
    "text": "Han talar til sola, og ho står ikkje opp, og han forseglar stjernene."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 8,
    "text": "Han åleine spanar ut himmelen og går på havets høgder."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han skapte Karlsvogna, Orion og Sjustjerna og stjernebileta i sør."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 10,
    "text": "Han gjer store ting som ikkje kan granskast, og under utan tal."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 11,
    "text": "Sjå, han går forbi meg, og eg ser han ikkje. Han fer framom, og eg merkar han ikkje."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 12,
    "text": "Sjå, han riv bort – kven kan hindra han? Kven kan seia til han: Kva gjer du?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gud held ikkje vreiden sin tilbake. Under han bøyer Rahabs hjelparar seg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 14,
    "text": "Kor mykje mindre kan då eg svara han og velja ut ord mot han!"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 15,
    "text": "Sjølv om eg hadde rett, kunne eg ikkje svara. Eg måtte berre be domaren min om nåde."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 16,
    "text": "Om eg ropa og han svara meg, ville eg ikkje tru at han høyrde på røysta mi."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 17,
    "text": "For han knuser meg med storm og gjev meg mange sår utan grunn."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 18,
    "text": "Han lèt meg ikkje henta pusten, men mettar meg med bitterheit."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 19,
    "text": "Gjeld det styrke – han er den mektige! Gjeld det rett – kven kan stemna han?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 20,
    "text": "Sjølv om eg har rett, dømer munnen min meg skuldig. Sjølv om eg er ulastande, gjer han meg til ein krokete mann."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 21,
    "text": "Eg er ulastande – eg bryr meg ikkje om meg sjølv, eg foraktar livet mitt."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 22,
    "text": "Det er eitt og det same, difor seier eg: Både den ulastelege og den ugudelege gjer han ende på."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 23,
    "text": "Når svøpa brått drep, spottar han dei uskuldige si fortviling."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 24,
    "text": "Jorda er gjeven i hendene på dei ugudelege. Han dekkjer til andletet på domarane hennar. Om ikkje han – kven er det då?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 25,
    "text": "Dagane mine er snøggare enn ein løpar, dei flyg av stad utan å sjå noko godt."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 26,
    "text": "Dei fer forbi som sivbåtar, som ein ørn som stuper mot byttet."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 27,
    "text": "Om eg seier: Eg vil gløyma klaga mi, leggja av meg det mørke andletet og vera glad –"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 28,
    "text": "då fryktar eg alle mine lidingar, for eg veit at du ikkje frikjenner meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 29,
    "text": "Eg vert dømd skuldig. Kvifor skal eg då streva fåfengt?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 30,
    "text": "Om eg vaska meg med snøvatn og reinsa hendene mine med lut,"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 31,
    "text": "då ville du dukka meg ned i søla, så kleda mine ville styggjast ved meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 32,
    "text": "For han er ikkje eit menneske som meg, så eg kan svara han, og vi kunne møtast i retten."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 33,
    "text": "Det finst ingen meklar mellom oss som kunne leggja handa si på oss begge."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 34,
    "text": "Lat han ta riset sitt bort frå meg, og lat ikkje redsla for han skremma meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 35,
    "text": "Då ville eg tala utan å frykta han. Men slik er det ikkje med meg."
  }
]