[
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 17,
    "words": [
      {
        "word": "וַֽיהֹוָ֖ה",
        "pronunciation": "va-yeho-vah",
        "wordId": 1,
        "explanation": "Og Herren - en konjunksjon (וַ) som betyr 'og', etterfulgt av Guds navn (יהוה), som vanligvis oversettes som 'Herren'. Dette navnet er kjent som Tetragrammaton og anses som svært hellig i jødisk tradisjon."
      },
      {
        "word": "אָמָ֑ר",
        "pronunciation": "a-mar",
        "wordId": 2,
        "explanation": "'sa' - et verb i fortid, som betyr å si eller uttale. Det indikerer at Gud er i ferd med å kommunisere noe."
      },
      {
        "word": "הֽ͏ַמְכַסֶּ֤ה",
        "pronunciation": "ha-m'chas-seh",
        "wordId": 3,
        "explanation": "'skal Jeg skjule' - fra roten כָּסָה som betyr å dekke eller skjule. Foran er det en artikkel (ה) og en spørrende partikkel (הַ) som gir en spørrende tone til verbet."
      },
      {
        "word": "אֲנִי֙",
        "pronunciation": "a-ni",
        "wordId": 4,
        "explanation": "'Jeg' - et personlig pronomen som brukes her for å referere til taleren, i dette tilfellet Gud."
      },
      {
        "word": "מֽ͏ֵאַבְרָהָ֔ם",
        "pronunciation": "me-av-ra-ham",
        "wordId": 5,
        "explanation": "'fra Abraham' - består av en preposisjon (מִן) som betyr 'fra', og navnet 'Abraham'. Dette indikerer at handlingen eller beslutningen involverer Abraham."
      },
      {
        "word": "אֲשֶׁ֖ר",
        "pronunciation": "a-sher",
        "wordId": 6,
        "explanation": "'som' - en relativ partikkel brukt til å introdusere en relativ setning, som gir ytterligere informasjon om det som blir diskutert."
      },
      {
        "word": "אֲנִ֥י",
        "pronunciation": "a-ni",
        "wordId": 7,
        "explanation": "'Jeg' - et personlig pronomen som brukes her for å referere til taleren, i dette tilfellet Gud, gjentatt for å understreke subjektet i handlingen som følger."
      },
      {
        "word": "עֹשֶֽׂה׃",
        "pronunciation": "o-seh",
        "wordId": 8,
        "explanation": "'gjør' - et verb i nåtid eller bestemt fortid, fra roten עָשָׂה som betyr å gjøre eller utføre. Dette indikerer handlingen Gud utfører eller vil utføre."
      }
    ]
  }
]