[
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er de ordene Moses talte til hele Israel på den andre siden av Jordan – i ørkenen, i Araba-sletten, overfor Suf, mellom Paran og Tofel, Laban, Haserot og Di-Sahab.",
    "versions": [
      {
        "text": "Dette er de ordene Moses talte til hele Israel på den andre siden av Jordan, i ørkenen, i Araba-sletten, overfor Suf, mellom Paran og Tofel, Laban, Haserot og Di-Sahab.",
        "explanation": "Et tankestrek før stedsangivelsene gir bedre rytme ved høytlesning og markerer overgangen til den geografiske beskrivelsen tydeligere."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 2,
    "text": "Det er elleve dagers reise fra Horeb til Kadesj-Barnea, langs veien over Se'ir-fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 3,
    "text": "I det førtiende året, på den første dagen i den ellevte måneden, talte Moses til Israels barn i samsvar med alt det Herren hadde befalt ham å si til dem.",
    "versions": [
      {
        "text": "I det førtiende året, den første dagen i den ellevte måneden, talte Moses til Israels barn i samsvar med alt det Herren hadde befalt ham å si til dem.",
        "explanation": "Preposisjonen 'på' foran 'den første dagen' gir bedre rytme og er mer idiomatisk norsk ved tidsangivelser med dato."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dette var etter at han hadde slått Sihon, amorittenes konge, som bodde i Hesjbon, og Og, kongen i Basan, som bodde i Asjtarot ved Edre'i."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 5,
    "text": "På den andre siden av Jordan, i Moabs land, begynte Moses å utlegge denne loven. Han sa:"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 6,
    "text": "Herren vår Gud talte til oss ved Horeb og sa: Dere har oppholdt dere lenge nok ved dette fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 7,
    "text": "Bryt opp og dra av sted! Gå til amorittenes fjellland og til alle nabofolkene i Araba-sletten, i fjelltraktene, i lavlandet, i Negev og ved kysten – til kanaaneernes land og til Libanon, helt til den store elven, Eufrat."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 8,
    "text": "Se, jeg har lagt landet foran dere. Dra inn og ta i eie det landet som Herren med ed lovet å gi deres fedre Abraham, Isak og Jakob, og deres etterkommere etter dem."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 9,
    "text": "På den tiden sa jeg til dere: Jeg kan ikke bære dere alene."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 10,
    "text": "Herren deres Gud har gjort dere tallrike, og se, i dag er dere like mange som himmelens stjerner."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 11,
    "text": "Måtte Herren, deres fedres Gud, gjøre dere tusen ganger flere enn dere er, og velsigne dere slik han har lovet dere."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men hvordan kan jeg alene bære deres byrder, deres ansvar og deres stridigheter?"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 13,
    "text": "Velg ut vise, forstandige og erfarne menn fra hver stamme, så skal jeg sette dem som ledere over dere."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 14,
    "text": "Da svarte dere meg og sa: Det du foreslår, er godt å gjøre."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 15,
    "text": "Så tok jeg overhodene for stammene deres, vise og erfarne menn, og satte dem som ledere over dere: førere over tusen, førere over hundre, førere over femti og førere over ti, samt tilsynsmenn for hver stamme."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 16,
    "text": "På den tiden ga jeg også dommerne deres denne befalingen: Hør på sakene mellom deres brødre, og døm rettferdig mellom en mann og hans bror og en fremmed som bor hos ham."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 17,
    "text": "Dere skal ikke gjøre forskjell på folk når dere dømmer. Den lille skal dere høre på like mye som den store. Dere skal ikke frykte for noen, for dommen tilhører Gud. De sakene som blir for vanskelige for dere, skal dere bringe til meg, så skal jeg høre på dem.",
    "versions": [
      {
        "text": "Dere skal ikke gjøre forskjell på folk når dere dømmer. Den lille skal dere høre på like vel som den store. Dere skal ikke frykte for noen, for dommen tilhører Gud. De sakene som blir for vanskelige for dere, skal dere bringe til meg, så skal jeg høre på dem.",
        "explanation": "'Like mye som' er mer naturlig norsk enn 'like vel som' i denne sammenhengen og gjengir bedre det hebraiske uttrykket for likeverdig behandling."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 18,
    "text": "På den tiden ga jeg dere befaling om alt det dere skulle gjøre."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 19,
    "text": "Så brøt vi opp fra Horeb og dro gjennom hele den store og skremmende ørkenen som dere har sett, langs veien mot amorittenes fjellland, slik Herren vår Gud hadde befalt oss. Og vi kom til Kadesj-Barnea."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 20,
    "text": "Da sa jeg til dere: Nå er dere kommet til amorittenes fjellland, som Herren vår Gud gir oss."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 21,
    "text": "Se, Herren din Gud har lagt landet foran deg. Dra opp og ta det i eie, slik Herren, dine fedres Gud, har sagt deg. Frykt ikke og vær ikke redd!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 22,
    "text": "Da kom dere alle til meg og sa: La oss sende menn i forveien som kan utforske landet for oss og bringe tilbake melding om hvilken vei vi skal ta, og hvilke byer vi skal komme til."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 23,
    "text": "Det syntes jeg var godt, og jeg valgte ut tolv menn blant dere, én mann fra hver stamme."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 24,
    "text": "De dro av sted og gikk opp i fjelltraktene. De kom til Esjkol-dalen og utforsket landet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 25,
    "text": "De tok med seg noe av landets frukt og brakte det ned til oss. De ga oss denne meldingen: Det landet som Herren vår Gud gir oss, er godt."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 26,
    "text": "Men dere ville ikke dra opp. Dere satte dere opp mot Herrens, deres Guds, befaling."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 27,
    "text": "Dere murret i teltene deres og sa: Fordi Herren hater oss, førte han oss ut av Egypt for å gi oss i amorittenes hånd og utrydde oss."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 28,
    "text": "Hvor skal vi dra? Våre brødre har fått hjertet vårt til å smelte av frykt. De sa: Folket er større og høyere enn oss, byene er store og befestet opp mot himmelen. Vi så også Anak-sønnene der.",
    "versions": [
      {
        "text": "Hvor skal vi dra? Våre brødre har fått vårt hjerte til å smelte av frykt. De sa: Folket er større og høyere enn oss, byene er store og befestet opp mot himmelen. Vi så også Anak-sønnene der.",
        "explanation": "'Hjertet vårt' er mer naturlig norsk ordstilling enn 'vårt hjerte' i moderne bokmål, og flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 29,
    "text": "Da sa jeg til dere: Vær ikke redde og frykt ikke for dem!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 30,
    "text": "Herren deres Gud går foran dere. Han skal kjempe for dere, slik han gjorde for dere i Egypt, rett for deres øyne."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 31,
    "text": "Og i ørkenen så du hvordan Herren din Gud bar deg, slik en mann bærer sin sønn, hele veien dere gikk, helt til dere kom til dette stedet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 32,
    "text": "Men til tross for dette hadde dere ingen tro på Herren deres Gud,"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 33,
    "text": "han som gikk foran dere på veien for å finne et sted der dere kunne slå leir – om natten i ild for å vise dere veien dere skulle gå, og om dagen i en sky."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 34,
    "text": "Herren hørte det dere sa, og han ble vred og sverget:"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 35,
    "text": "Ikke én eneste av mennene i denne onde slekten skal få se det gode landet som jeg med ed lovet å gi deres fedre –"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 36,
    "text": "unntatt Kaleb, sønn av Jefunne. Han skal få se det, og til ham og hans sønner vil jeg gi det landet han har satt sin fot i, fordi han fulgte Herren helhjertet.",
    "versions": [
      {
        "text": "unntatt Kaleb, sønn av Jefunne. Han skal få se det, og til ham og hans sønner vil jeg gi det landet han har gått i, fordi han fulgte Herren av hele sitt hjerte.",
        "explanation": "Uttrykket 'מִלֵּא אַחֲרֵי יְהוָה' betyr bokstavelig 'fylte etter Herren' – et idiom for fullstendig hengivenhet. 'Helhjertet' er mer idiomatisk norsk enn 'av hele sitt hjerte'. 'Satt sin fot i' er også mer naturlig norsk enn 'gått i' for 'דָּרַךְ־בָּהּ'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 37,
    "text": "Også på meg ble Herren vred for deres skyld og sa: Heller ikke du skal komme inn dit."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 38,
    "text": "Men Josva, sønn av Nun, som står i din tjeneste, han skal komme dit inn. Styrk ham, for han skal la Israel ta landet i arv."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 39,
    "text": "Og de små barna deres, som dere sa ville bli tatt som bytte, og barna deres som ennå ikke kjenner forskjell på godt og ondt – de skal komme dit inn. Til dem vil jeg gi det, og de skal ta det i eie."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 40,
    "text": "Men dere, snu og dra ut i ørkenen, langs veien mot Sivsjøen!"
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 41,
    "text": "Da svarte dere og sa til meg: Vi har syndet mot Herren. Vi vil dra opp og kjempe, slik Herren vår Gud har befalt oss. Hver mann av dere spente på seg våpnene sine og var så formastelige å dra opp i fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 42,
    "text": "Men Herren sa til meg: Si til dem: Dere skal ikke dra opp og ikke kjempe, for jeg er ikke midt iblant dere. Ellers vil dere bli slått av fiendene deres."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 43,
    "text": "Jeg talte til dere, men dere hørte ikke. Dere satte dere opp mot Herrens befaling og var overmodige og dro opp i fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 44,
    "text": "Da dro amorittene som bodde i fjellet, ut mot dere og forfulgte dere som en bisverm. De slo dere ned i Se'ir, helt til Horma."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 45,
    "text": "Dere vendte tilbake og gråt for Herrens åsyn, men Herren hørte ikke på deres røst og vendte ikke sitt øre til dere."
  },
  {
    "bookId": 5,
    "chapterId": 1,
    "verseId": 46,
    "text": "Så ble dere i Kadesj i lang tid – alle de dagene dere oppholdt dere der.",
    "versions": [
      {
        "text": "Så ble dere i Kadesj i lang tid, så lenge som dere var der.",
        "explanation": "Det hebraiske uttrykket 'כַּיָּמִים אֲשֶׁר יְשַׁבְתֶּם' er et idiomatisk uttrykk som betyr 'i like mange dager som dere ble der'. Den nåværende oversettelsen 'så lenge som dere var der' er tautologisk og gir lite mening. Uttrykket refererer trolig til at de ble der i en tilsvarende lang periode som tidligere opphold."
      }
    ]
  }
]