[
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 1,
    "text": "På den tiden sa Herren til meg: «Hugg ut to steintavler som de første, og kom opp til meg på fjellet. Du skal også lage en kiste av tre."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 2,
    "text": "Så skal jeg skrive på tavlene de ordene som sto på de første tavlene, de du knuste, og du skal legge dem i kisten.»"
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 3,
    "text": "Så laget jeg en kiste av akasietre og hugget ut to steintavler som de første. Jeg gikk opp på fjellet med de to tavlene i hånden."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 4,
    "text": "Han skrev på tavlene det samme som forrige gang, de ti ord som Herren talte til dere på fjellet, ut fra ilden, den dagen dere var samlet. Og Herren ga dem til meg."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 5,
    "text": "Så vendte jeg meg og gikk ned fra fjellet, og jeg la tavlene i kisten jeg hadde laget. Der ble de liggende, slik Herren hadde befalt meg."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 6,
    "text": "Israelittene dro fra Beerot-Bene-Jaakan til Mosera. Der døde Aron og ble gravlagt, og hans sønn Elasar ble prest i hans sted.",
    "versions": [
      {
        "text": "Israelittene brøt opp fra Beerot-Bene-Jaakan til Mosera. Der døde Aron og ble gravlagt, og hans sønn Elasar ble prest i hans sted.",
        "explanation": "For bedre muntlig flyt kan 'brøt opp' erstattes med det enklere 'dro'. 'Brøt opp' er ikke feil, men 'dro' er mer naturlig i moderne norsk og lettere å lese høyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 7,
    "text": "Derfra dro de til Gudgoda, og fra Gudgoda til Jotbata, et land med rennende bekker."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 8,
    "text": "På den tiden skilte Herren ut Levi stamme til å bære Herrens paktkiste, til å stå for Herrens ansikt og tjene ham, og til å velsigne i hans navn – slik det er den dag i dag."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 9,
    "text": "Derfor fikk ikke Levi noen del eller arv sammen med sine brødre. Herren er hans arv, slik Herren din Gud har sagt ham."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 10,
    "text": "Selv ble jeg stående på fjellet som første gang, i førti dager og førti netter. Herren hørte meg også denne gangen. Herren ville ikke ødelegge deg."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 11,
    "text": "Herren sa til meg: «Reis deg og dra av sted foran folket, så de kan komme inn og ta i eie det landet jeg med ed lovet å gi deres fedre.»"
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 12,
    "text": "Og nå, Israel: Hva er det Herren din Gud krever av deg? Bare dette: å frykte Herren din Gud, å vandre på alle hans veier, å elske ham og å tjene Herren din Gud av hele ditt hjerte og hele din sjel,",
    "versions": [
      {
        "text": "Og nå, Israel, hva er det Herren din Gud krever av deg? Bare dette: å frykte Herren din Gud, å vandre på alle hans veier, å elske ham og å tjene Herren din Gud av hele ditt hjerte og hele din sjel,",
        "explanation": "For muntlig lesning gir et kolon etter 'Israel' en tydeligere pause før det retoriske spørsmålet, noe som fremhever den viktige henvendelsen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 13,
    "text": "og å holde Herrens bud og forskrifter, som jeg gir deg i dag – til ditt eget beste."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 14,
    "text": "Se, himmelen og himlenes himmel tilhører Herren din Gud, jorden og alt som er på den."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 15,
    "text": "Men det var bare fedrene dine Herren fattet kjærlighet til, og han utvalgte deres etterkommere etter dem – dere – fremfor alle andre folk, slik det er den dag i dag.",
    "versions": [
      {
        "text": "Likevel var det bare fedrene dine Herren hadde behag i og elsket, og han utvalgte deres etterkommere etter dem – dere – fremfor alle andre folk, slik det er den dag i dag.",
        "explanation": "Det hebraiske 'חָשַׁק' (chashaq) betyr 'å feste seg ved' eller 'fatte kjærlighet til' – et sterkere uttrykk enn 'hadde behag i'. 'לְאַהֲבָה אוֹתָם' forklarer at denne hengivenheten førte til at han elsket dem. 'Likevel' kan også erstattes med 'Men' som bedre gjengir 'רַק' (raq) i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 16,
    "text": "Omskjær derfor hjertets forhud og vær ikke lenger stivnakket!",
    "versions": [
      {
        "text": "Omskjær derfor deres hjerter og vær ikke lenger stivnakket!",
        "explanation": "Det hebraiske uttrykket 'עָרְלַת לְבַבְכֶם' (orlat levavchem) betyr bokstavelig 'hjertets forhud'. Selv om 'omskjær deres hjerter' formidler meningen, bevarer 'hjertets forhud' den kraftfulle bibelske metaforen mer presist og er teologisk viktig for å forstå omskjærelsen som et tegn på pakten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 17,
    "text": "For Herren deres Gud er gudenes Gud og herrenes Herre, den store, mektige og fryktinngytende Gud, som ikke gjør forskjell på folk og ikke tar imot bestikkelser."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han skaffer den farløse og enken rett, og han elsker den fremmede og gir ham mat og klær."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 19,
    "text": "Dere skal elske den fremmede, for dere var selv fremmede i Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 20,
    "text": "Herren din Gud skal du frykte, ham skal du tjene, til ham skal du holde deg, og ved hans navn skal du sverge."
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 21,
    "text": "Han er din lovprisning, og han er din Gud, han som har gjort disse store og fryktinngytende gjerninger som du har sett med egne øyne.",
    "versions": [
      {
        "text": "Han er din lovsang, og han er din Gud, han som har gjort disse store og fryktinngytende gjerninger som du har sett med egne øyne.",
        "explanation": "Det hebraiske 'תְהִלָּתְךָ' (tehillatekha) betyr 'din lovprisning' eller 'den du priser' – altså objektet for din lovprisning. 'Lovsang' kan forstås som en sang du synger, mens 'lovprisning' tydeligere uttrykker at Herren er den som fortjener all ære og pris."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 10,
    "verseId": 22,
    "text": "Som sytti sjeler dro dine fedre ned til Egypt, og nå har Herren din Gud gjort deg tallrik som himmelens stjerner."
  }
]