[
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 1,
    "text": "Elsk Herren din Gud, og hold det han har pålagt deg: hans forskrifter, hans lover og hans bud alle dager."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 2,
    "text": "Dere skal i dag vite at det ikke er barna deres jeg taler til, de som ikke har kjent og ikke har sett Herren deres Guds tukt, hans storhet, hans sterke hånd og hans utrakte arm,",
    "versions": [
      {
        "text": "Dere skal i dag erkjenne – for det er ikke barna deres, som ikke har kjent og ikke har sett – Herren deres Guds tukt, hans storhet, hans sterke hånd og hans utrakte arm,",
        "explanation": "Den nåværende setningsstrukturen er vanskelig å følge muntlig. Hebraisk konstruksjon peker på at Moses adresserer de som faktisk opplevde disse tingene, ikke deres barn. Forslaget gjør dette klarere og lettere å lese høyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 3,
    "text": "hans tegn og gjerninger som han gjorde midt i Egypt mot farao, kongen av Egypt, og hele hans land,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 4,
    "text": "og det han gjorde med Egypts hær, med deres hester og vogner, da han lot Sivsjøens vann skylle over dem mens de forfulgte dere. Herren utslettet dem, og slik er det til denne dag."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og det han gjorde for dere i ørkenen helt til dere kom til dette stedet,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 6,
    "text": "og det han gjorde med Datan og Abiram, sønnene til Eliab, sønn av Ruben, da jorden åpnet sitt gap og slukte dem sammen med deres hushold og telt og alt levende som fulgte dem, midt for hele Israels øyne."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 7,
    "text": "For det er deres egne øyne som har sett alle Herrens store gjerninger som han har gjort."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 8,
    "text": "Dere skal holde hele det budet jeg gir dere i dag, så dere kan bli sterke og komme inn og ta i eie det landet dere nå drar over til for å innta,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 9,
    "text": "og så dere kan leve lenge i det landet Herren med ed lovet å gi deres fedre og deres ætt, et land som flyter av melk og honning."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 10,
    "text": "For det landet du nå drar inn i for å ta i eie, er ikke som Egypt, som dere dro ut fra. Der sådde du din sæd og vannet med foten som i en grønnsakshage."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 11,
    "text": "Men det landet dere nå drar over til for å ta i eie, er et land med fjell og daler som drikker vann av himmelens regn,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 12,
    "text": "et land som Herren din Gud våker over. Herren din Guds øyne hviler stadig på det, fra årets begynnelse til årets slutt."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 13,
    "text": "Hvis dere virkelig hører på mine bud som jeg gir dere i dag, så dere elsker Herren deres Gud og tjener ham av hele deres hjerte og hele deres sjel,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 14,
    "text": "da vil jeg gi regn over landet deres i rett tid, både høstregn og vårregn, så du kan samle inn ditt korn, din most og din olje.",
    "versions": [
      {
        "text": "da vil jeg gi regn over landet deres i rett tid, både høstregn og vårregn, så du kan samle inn din korn, din most og din olje.",
        "explanation": "Grammatisk feil: 'korn' er intetkjønn på norsk, så det skal være 'ditt korn', ikke 'din korn'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 15,
    "text": "Jeg vil gi gress på marken for din buskap, og du skal spise og bli mett."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 16,
    "text": "Vokt dere så ikke hjertet deres lar seg forføre, så dere viker av og dyrker andre guder og tilber dem."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 17,
    "text": "Da vil Herrens vrede flamme opp mot dere, og han vil lukke himmelen så det ikke kommer regn, og jorden ikke gir sin grøde. Da vil dere raskt gå til grunne i det gode landet som Herren gir dere."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 18,
    "text": "Dere skal legge disse ordene mine på hjertet og i sjelen. Bind dem som et tegn på hånden, og la dem være et merke på pannen."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 19,
    "text": "Lær dem til barna deres, og tal om dem når du sitter hjemme og når du går på veien, når du legger deg og når du står opp."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 20,
    "text": "Skriv dem på dørstolpene i huset ditt og på portene dine."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 21,
    "text": "Da skal dere og deres barn få leve lenge i det landet Herren med ed lovet å gi deres fedre, så lenge himmelen hveler seg over jorden."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 22,
    "text": "For hvis dere nøye holder hele dette budet som jeg befaler dere å følge, så dere elsker Herren deres Gud, vandrer på alle hans veier og holder fast ved ham,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 23,
    "text": "da skal Herren drive bort alle disse folkeslagene for dere, og dere skal ta land fra folkeslag som er større og mektigere enn dere."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 24,
    "text": "Hvert sted deres fotsåle tråkker, skal være deres: fra ørkenen til Libanon, fra elven – elven Eufrat – til Vesthavet skal deres grense gå.",
    "versions": [
      {
        "text": "Hvert sted deres fotsåle tråkker, skal være deres. Fra ørkenen til Libanon, fra elven – elven Eufrat – til havet i vest skal deres grense gå.",
        "explanation": "הַיָּם הָאַחֲרוֹן ('det bakerste/vestlige havet') er Middelhavet. 'Vesthavet' er en mer presis oversettelse og et etablert begrep i norske bibeloversettelser. Kolon etter 'deres' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 25,
    "text": "Ingen skal kunne stå seg mot dere. Herren deres Gud skal legge frykt og redsel for dere over hele det landet dere ferdes i, slik han har sagt dere."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 26,
    "text": "Se, jeg legger i dag fram for dere velsignelse og forbannelse:"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 27,
    "text": "velsignelsen, hvis dere adlyder Herren deres Guds bud som jeg gir dere i dag,"
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 28,
    "text": "og forbannelsen, hvis dere ikke adlyder Herren deres Guds bud, men viker av fra den veien jeg befaler dere i dag, og følger andre guder som dere ikke kjenner."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 29,
    "text": "Når Herren din Gud fører deg inn i det landet du nå drar til for å ta i eie, skal du lyse velsignelsen fra fjellet Garisim og forbannelsen fra fjellet Ebal."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 30,
    "text": "Ligger de ikke bortenfor Jordan, vest for veien, i kanaaneernes land, de som bor i Araba-sletten, overfor Gilgal, ved Mores terebinter?",
    "versions": [
      {
        "text": "Ligger de ikke på den andre siden av Jordan, bak veien mot solnedgangen, i kanaaneernes land, de som bor i Araba-sletten, overfor Gilgal, ved Mores terebinter?",
        "explanation": "'Bak veien mot solnedgangen' er tungvint. אַחֲרֵי דֶּרֶךְ מְבוֹא הַשֶּׁמֶשׁ betyr 'bak/vest for veien mot solnedgang', altså vestover. 'Vest for veien' er klarere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 31,
    "text": "For dere skal nå krysse Jordan for å komme inn og ta i eie det landet Herren deres Gud gir dere. Dere skal innta det og bosette dere der."
  },
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 32,
    "text": "Da skal dere nøye følge alle de forskriftene og lovene jeg legger fram for dere i dag."
  }
]