[
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er de forskrifter og lover dere skal holde og følge i det landet Herren, dine fedres Gud, gir deg til eiendom – alle dager dere lever på jorden.",
    "versions": [
      {
        "text": "Dette er de forskrifter og lover dere skal holde og følge i det landet Herren, dine fedres Gud, gir deg til eiendom – alle de dager dere lever på jorden.",
        "explanation": "Ubestemt form 'alle dager' flyter bedre muntlig enn 'alle de dager', som høres noe arkaisk ut på moderne norsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 2,
    "text": "Dere skal fullstendig ødelegge alle de steder hvor folkene dere skal drive ut, dyrket sine guder – på de høye fjell, på haugene og under hvert frodig tre.",
    "versions": [
      {
        "text": "Dere skal fullstendig ødelegge alle de steder hvor folkene dere skal fordrive, dyrket sine guder – på de høye fjell, på haugene og under hvert frodig tre.",
        "explanation": "Det hebraiske 'יֹרְשִׁים' (yorshim) betyr 'arve/ta i besittelse' eller 'drive ut'. 'Fordrive' er akseptabelt, men 'drive ut' er mer direkte og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 3,
    "text": "Riv ned altrene deres, knus steinstøttene, brenn Asjera-stolpene med ild, hogg i stykker gudebildene og utslett navnene deres fra det stedet."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 4,
    "text": "Slik skal dere ikke gjøre mot Herren deres Gud."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 5,
    "text": "Men det stedet Herren deres Gud velger ut blant alle stammene deres for å la sitt navn bo der, det skal dere søke og komme til."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 6,
    "text": "Dit skal dere bringe brennofrene og slaktofrene deres, tienden og det dere løfter opp som gave, løfteofrene og de frivillige ofrene, og de førstefødte av storfe og småfe.",
    "versions": [
      {
        "text": "Dit skal dere bringe brennofrene og slaktofrene deres, tienden og det dere gir som gaver, løfteofrene og de frivillige ofrene, og de førstefødte av storfe og småfe.",
        "explanation": "Det hebraiske 'תְּרוּמַת יֶדְכֶם' (terumat yedkhem) betyr bokstavelig 'løfteoffer av deres hånd' – en gave som løftes opp. 'Det dere løfter opp som gave' er mer presist enn 'det dere gir som gaver'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 7,
    "text": "Der skal dere spise for Herrens, deres Guds ansikt og glede dere over alt dere har arbeidet for, dere og husstandene deres, slik Herren din Gud har velsignet deg."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 8,
    "text": "Dere skal ikke gjøre som vi gjør her i dag, der enhver gjør det som er rett i egne øyne."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 9,
    "text": "For dere er ennå ikke kommet til hvilens sted og den arv som Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 10,
    "text": "Men når dere går over Jordan og bosetter dere i det landet Herren deres Gud gir dere som arv, og han lar dere få ro fra alle fiender rundt omkring, så dere bor trygt,"
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 11,
    "text": "da skal dere til det stedet Herren deres Gud velger ut for å la sitt navn bo der, bringe alt det jeg befaler dere: brennofrene og slaktofrene deres, tienden og gavene deres, og det beste av løfteofrene dere lover Herren.",
    "versions": [
      {
        "text": "da skal dere til det stedet Herren deres Gud velger ut for å la sitt navn bo der, bringe alt det jeg befaler dere: brennofrene og slaktofrene deres, tienden og gavene deres, og alle de utvalgte løfteofrene dere lover Herren.",
        "explanation": "Det hebraiske 'מִבְחַר' (mivchar) betyr 'det beste/utvalgte'. 'Det beste av løfteofrene' er mer idiomatisk på norsk enn 'alle de utvalgte løfteofrene'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 12,
    "text": "Gled dere for Herrens, deres Guds ansikt, dere og sønnene og døtrene deres, tjenerne og tjenestejentene deres, og levitten som bor i byene deres, for han har ingen del eller arv sammen med dere."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 13,
    "text": "Vokt deg så du ikke ofrer brennofrene dine på et hvilket som helst sted du ser."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 14,
    "text": "Bare på det stedet Herren velger ut i én av stammene dine, skal du ofre brennofrene dine, og bare der skal du gjøre alt det jeg befaler deg."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men du kan slakte og spise kjøtt i alle byene dine, så mye du ønsker, etter den velsignelse Herren din Gud gir deg. Både den urene og den rene kan spise det, som om det var gasell eller hjort."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men blodet skal dere ikke spise. Hell det ut på jorden som vann."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 17,
    "text": "Du har ikke lov til å spise i byene dine tienden av korn, vin og olje, de førstefødte av storfe og småfe, løfteofrene du har lovet, de frivillige ofrene eller det du løfter opp som gave."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 18,
    "text": "Bare for Herrens, din Guds ansikt skal du spise det, på det stedet Herren din Gud velger ut – du og sønnen din, datteren din, tjeneren din, tjenestejenta di og levitten som bor i byen din. Gled deg for Herrens, din Guds ansikt over alt du har arbeidet for."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 19,
    "text": "Vokt deg så du ikke svikter levitten så lenge du lever i landet ditt."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 20,
    "text": "Når Herren din Gud utvider grensene dine, slik han har lovet deg, og du sier: «Jeg vil spise kjøtt», fordi du har lyst på kjøtt, da kan du spise kjøtt så mye du ønsker."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 21,
    "text": "Om det stedet Herren din Gud velger ut for å la sitt navn bo der, ligger for langt unna, kan du slakte av storfe og småfe som Herren har gitt deg, slik jeg har befalt deg, og spise det i byene dine så mye du ønsker."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 22,
    "text": "Du kan spise det slik man spiser gasell og hjort. Både den urene og den rene kan spise det sammen."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 23,
    "text": "Men stå fast på at du ikke spiser blodet, for blodet er livet, og du skal ikke spise livet sammen med kjøttet."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 24,
    "text": "Spis det ikke! Hell det ut på jorden som vann."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 25,
    "text": "Spis det ikke, så det kan gå deg og barna dine vel etter deg, når du gjør det som er rett i Herrens øyne."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 26,
    "text": "Men de hellige gavene du har, og løfteofrene dine, skal du ta med deg og komme til det stedet Herren velger ut."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 27,
    "text": "Du skal ofre brennofrene dine – kjøttet og blodet – på Herrens, din Guds alter. Blodet av slaktofrene skal helles ut ved Herrens, din Guds alter, men kjøttet kan du spise."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 28,
    "text": "Ta vare på og hør alle disse ordene jeg befaler deg, så det kan gå deg og barna dine vel etter deg til evig tid, når du gjør det som er godt og rett i Herrens, din Guds øyne."
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 29,
    "text": "Når Herren din Gud utrydder de folkene du kommer til for å fordrive, og du driver dem ut og bosetter deg i landet deres,"
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 30,
    "text": "vokt deg da så du ikke går i fellen og følger etter dem etter at de er utryddet foran deg, og at du ikke søker etter gudene deres og sier: «Hvordan dyrket disse folkene sine guder? Slik vil også jeg gjøre.»"
  },
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 31,
    "text": "Slik skal du ikke gjøre mot Herren din Gud. For alt det Herren avskyr og hater, har de gjort for sine guder. De brenner til og med sønnene og døtrene sine i ilden for gudene sine."
  }
]