[
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 1,
    "text": "Alt det jeg befaler dere, skal dere holde og gjøre. Du skal ikke legge noe til og ikke trekke noe fra.",
    "versions": [
      {
        "text": "Alt det jeg befaler dere, skal dere nøye holde og gjøre. Du skal ikke legge noe til og ikke trekke noe fra.",
        "explanation": "Ordet 'nøye' er ikke i grunnteksten. Hebraisk אֹתוֹ תִשְׁמְרוּ לַעֲשׂוֹת betyr simpelthen 'det skal dere holde og gjøre'. Nøyaktighet er implisitt, men ikke eksplisitt uttrykt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 2,
    "text": "Når det står fram en profet eller en som har drømmesyner blant dere, og han gir deg et tegn eller et under,"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 3,
    "text": "og tegnet eller underet som han talte om, slår til, og han sier: «La oss følge andre guder, som du ikke kjenner, og la oss tjene dem» –"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 4,
    "text": "da skal du ikke høre på ordene til denne profeten eller drømmeren. For Herren deres Gud setter dere på prøve for å finne ut om dere elsker Herren deres Gud av hele deres hjerte og av hele deres sjel."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 5,
    "text": "Herren deres Gud skal dere følge, ham skal dere frykte, hans bud skal dere holde, hans røst skal dere adlyde, ham skal dere tjene, og ham skal dere holde fast ved."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 6,
    "text": "Den profeten eller drømmeren skal dø, for han har talt opprør mot Herren deres Gud, som førte dere ut av Egypt og løste dere ut av trellehuset. Han ville lede deg bort fra den veien Herren din Gud har befalt deg å gå. Slik skal du rydde det onde bort fra din midte."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 7,
    "text": "Når din bror, din mors sønn, eller din sønn eller datter, eller konen i din favn, eller din venn som er deg like kjær som ditt eget liv, i hemmelighet lokker deg og sier: «La oss gå og tjene andre guder», som verken du eller dine fedre har kjent –"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 8,
    "text": "guder som tilhører folkene rundt dere, enten de er nær deg eller langt borte, fra den ene enden av jorden til den andre –"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 9,
    "text": "da skal du ikke gi etter for ham og ikke høre på ham. Ditt øye skal ikke vise medlidenhet med ham, du skal ikke spare ham og ikke skjerme ham."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 10,
    "text": "Nei, du skal slå ham i hjel. Din hånd skal være den første som løftes mot ham for å drepe ham, og deretter hele folkets hånd."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 11,
    "text": "Du skal steine ham til døde, fordi han søkte å lede deg bort fra Herren din Gud, som førte deg ut av Egypt, ut av trellehuset."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 12,
    "text": "Hele Israel skal høre det og frykte, og de skal ikke gjøre noe slikt ondt igjen i din midte."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 13,
    "text": "Når du hører det sies om en av byene som Herren din Gud gir deg til å bo i:",
    "versions": [
      {
        "text": "Når du hører at det i en av byene som Herren din Gud gir deg til å bo i, blir sagt:",
        "explanation": "Grunnteksten har לֵאמֹר (lêmor - 'idet det blir sagt'), som introduserer det følgende sitatet i vers 14. Nåværende oversettelse er noe tung i flyten for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 14,
    "text": "Noen ondskapsfulle menn har gått ut fra din midte og forført innbyggerne i sin by og sagt: «La oss gå og tjene andre guder, som dere ikke kjenner» –",
    "versions": [
      {
        "text": "«Noen ondskapsfulle menn har gått ut fra din midte og forført innbyggerne i sin by og sagt: La oss gå og tjene andre guder, som dere ikke kjenner» –",
        "explanation": "Anførselstegnene er plassert feil. Hele verset skal ikke være i anførselstegn - bare det direkte sitatet 'La oss gå og tjene andre guder' skal stå i anførselstegn. Dette er en fortsettelse av setningen fra vers 13."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 15,
    "text": "da skal du undersøke og granske og spørre nøye ut. Og hvis det er sant og sikkert at denne avskyelige gjerningen er gjort i din midte,"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 16,
    "text": "da skal du slå innbyggerne i den byen med sverd. Du skal vie den til ødeleggelse, med alt som er i den, og slå ned feet med sverd."
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 17,
    "text": "Alt byttet skal du samle midt på torget og brenne opp byen og alt byttet som et heloffer for Herren din Gud. Den skal være en ruinhaug for alltid og aldri bygges opp igjen.",
    "versions": [
      {
        "text": "Alt byttet skal du samle midt på torget og brenne opp byen og alt byttet fullstendig for Herren din Gud. Den skal være en ruinhaug for alltid og aldri bygges opp igjen.",
        "explanation": "Hebraisk כָּלִיל (kalil) betyr 'heloffer/brennoffer' - et offer som brennes fullstendig. 'Fullstendig' er ikke feil, men 'heloffer' formidler den religiøse betydningen av handlingen bedre."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 18,
    "text": "Ikke noe av det bannlyste skal feste seg ved din hånd, for at Herren skal vende seg fra sin brennende vrede og vise deg barmhjertighet og være deg nådig og gjøre deg tallrik, slik han sverget for dine fedre,"
  },
  {
    "bookId": 5,
    "chapterId": 13,
    "verseId": 19,
    "text": "når du hører på Herren din Guds røst og holder alle hans bud som jeg gir deg i dag, og gjør det som er rett i Herren din Guds øyne."
  }
]