[
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 1,
    "text": "Dere er barn av Herren deres Gud. Dere skal ikke skjære dere eller rake dere skallet over pannen for en død."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 2,
    "text": "For du er et hellig folk for Herren din Gud, og deg har Herren utvalgt til å være hans eiendomsfolk fremfor alle folk på jorden."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 3,
    "text": "Du skal ikke spise noe avskyelig."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er dyrene dere kan spise: okse, sau, geit,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 5,
    "text": "hjort, gasell, dåhjort, steinbukk, antilope, villokse og fjellgeit."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 6,
    "text": "Ethvert dyr som har kløvde klover, helt spaltet i to, og som tygger drøv, kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 7,
    "text": "Men disse skal dere ikke spise av dem som tygger drøv eller har spaltede klover: kamelen, haren og klippegrevlingen. De tygger drøv, men har ikke kløvde klover. De er urene for dere.",
    "versions": [
      {
        "text": "Men disse skal dere ikke spise av dem som tygger drøv eller har spaltede klover: kamelen, haren og klippen-grevlingen. De tygger drøv, men har ikke kløvde klover. De er urene for dere.",
        "explanation": "Bindestreken i 'klippen-grevlingen' er unødvendig og ikke i tråd med norsk rettskrivning. Det bør skrives som ett ord: 'klippegrevlingen'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 8,
    "text": "Heller ikke grisen, for den har kløvde klover, men tygger ikke drøv. Den er uren for dere. Av deres kjøtt skal dere ikke spise, og deres døde kropper skal dere ikke røre."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dette kan dere spise av alt som lever i vannet: Alt som har finner og skjell, kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men alt som ikke har finner og skjell, skal dere ikke spise. Det er urent for dere."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 11,
    "text": "Alle rene fugler kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 12,
    "text": "Men dette skal dere ikke spise av dem: ørnen, lammegribben og havørnen,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 13,
    "text": "glenten, gribben og gleden etter sine slag,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 14,
    "text": "alle slags ravner,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 15,
    "text": "strutsen, nattravnen, måken og flere slag av hauker,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 16,
    "text": "katuglen, hornuglen og sløruglen,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 17,
    "text": "pelikanen, åtselgribben og skarven,",
    "versions": [
      {
        "text": "pelikanen, åtseletgribben og skarven,",
        "explanation": "Stavefeil: 'åtseletgribben' bør være 'åtselgribben' (uten ekstra 't')."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 18,
    "text": "storken, heiren etter sine slag, hærfuglen og flaggermusen.",
    "versions": [
      {
        "text": "storken, flere slag av heirer, hærfuglen og flaggermusen.",
        "explanation": "Formuleringen 'flere slag av heirer' er litt klønete for muntlig lesning. 'Heiren etter sine slag' følger mønsteret fra andre vers bedre og gir mer naturlig flyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 19,
    "text": "Alle vingerike kryp er urene for dere. De skal ikke spises."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 20,
    "text": "Alle rene fugler kan dere spise."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 21,
    "text": "Dere skal ikke spise noe selvdødt. Du kan gi det til innflytteren i byen din, så han kan spise det, eller du kan selge det til en utlending. For du er et hellig folk for Herren din Gud. Du skal ikke koke et kje i morens melk."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 22,
    "text": "Du skal gi tiende av hele avlingen fra det du sår på marken, år etter år."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 23,
    "text": "Du skal spise tienden av kornet ditt, vinen din og oljen din, og de førstefødte av storfeet og småfeet ditt for Herrens, din Guds ansikt, på det stedet han velger ut for å la sitt navn bo der. Slik skal du lære å frykte Herren din Gud alle dine dager."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men hvis veien blir for lang for deg, så du ikke kan bære det dit fordi stedet Herren din Gud velger ut for å la sitt navn bo der, ligger for langt borte fra deg, og Herren din Gud har velsignet deg,"
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 25,
    "text": "da skal du veksle det inn i penger, knytte pengene sammen i hånden din og gå til det stedet Herren din Gud velger ut."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 26,
    "text": "Der kan du bruke pengene på alt du har lyst på: storfe, småfe, vin, sterk drikk, eller hva enn du ønsker deg. Så skal du spise der for Herrens, din Guds ansikt og glede deg sammen med ditt hus."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 27,
    "text": "Og levitten som bor i byene dine, skal du ikke forsømme, for han har ingen del eller arv sammen med deg."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 28,
    "text": "Ved slutten av hvert tredje år skal du ta ut hele tienden av avlingen din for det året og legge den opp i byene dine."
  },
  {
    "bookId": 5,
    "chapterId": 14,
    "verseId": 29,
    "text": "Da skal levitten komme, for han har ingen del eller arv sammen med deg, og innflytteren, den farløse og enken som bor i byene dine, og de skal spise og bli mette. Da vil Herren din Gud velsigne deg i alt du gjør med dine hender."
  }
]