[
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 1,
    "text": "Hvert sjuende år skal du holde ettergivelsesår."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og slik skal ettergivelsen skje: Enhver kreditor skal ettergi det han har lånt til sin neste. Han skal ikke kreve det inn av sin neste eller sin bror, for det er utropt ettergivelse for Herren.",
    "versions": [
      {
        "text": "Og slik skal ettergivelsen skje: Enhver som har lånt ut noe til sin neste, skal ettergi det. Han skal ikke kreve det inn av sin neste og sin bror, for det er utropt ettergivelse for Herren.",
        "explanation": "Hebraisk 'בַּעַל מַשֵּׁה יָדוֹ' betyr bokstavelig 'herre over lån av sin hånd', altså 'kreditor'. Oversettelsen kan være mer presis. Også: 'og sin bror' bør være 'eller sin bror' (וְאֶת kan oversettes 'eller' i denne konteksten for bedre flyt)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 3,
    "text": "Av en utlending kan du kreve det inn, men det du har til gode hos din bror, skal du ettergi."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 4,
    "text": "Det skal likevel ikke finnes noen fattig blant dere, for Herren skal velsigne deg rikt i det landet som Herren din Gud gir deg til arv og eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men bare hvis du nøye lytter til Herren din Guds røst, så du holder og lever etter hele dette budet jeg gir deg i dag.",
    "versions": [
      {
        "text": "Men bare hvis du nøye lytter til Herren din Guds røst, og holder alle disse budene jeg gir deg i dag, og lever etter dem.",
        "explanation": "Hebraisk har entall 'הַמִּצְוָה הַזֹּאת' (dette budet), ikke flertall 'budene'. Også 'לִשְׁמֹר לַעֲשׂוֹת' (å holde for å gjøre) gir bedre flyt som 'så du holder og lever etter'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 6,
    "text": "For Herren din Gud vil velsigne deg slik han har lovet deg. Du skal låne ut til mange folkeslag, men selv skal du ikke trenge å låne. Du skal herske over mange folkeslag, men de skal ikke herske over deg."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 7,
    "text": "Dersom det er en fattig blant dine brødre i noen av byene i det landet Herren din Gud gir deg, skal du ikke forherde ditt hjerte eller lukke din hånd for din fattige bror."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 8,
    "text": "Nei, du skal åpne din hånd vidt for ham og låne ham det han trenger, alt han mangler."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 9,
    "text": "Vokt deg så det ikke kommer en ond tanke i ditt hjerte: «Det sjuende året, ettergivelsesåret, nærmer seg», og du ser med onde øyne på din fattige bror og ikke gir ham noe. Da vil han rope til Herren over deg, og det vil være synd hos deg.",
    "versions": [
      {
        "text": "Vokt deg så det ikke kommer en ond tanke i ditt hjerte: «Det sjuende året, ettergivelsesåret, nærmer seg», og du ser med onde øyne på din fattige bror og ikke gir ham noe. Da vil han rope til Herren over deg, og det vil bli synd på deg.",
        "explanation": "'וְהָיָה בְךָ חֵטְא' betyr 'og det vil være synd hos/i deg' – altså at synden hviler på personen. 'Det vil bli synd på deg' er en norsk idiomatisk vri som ikke helt treffer den teologiske betydningen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 10,
    "text": "Du skal gjerne gi ham, og ditt hjerte skal ikke være motvillig når du gir. For på grunn av dette skal Herren din Gud velsigne deg i alt du gjør og i alt du tar deg fore."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 11,
    "text": "For det vil alltid være fattige i landet. Derfor befaler jeg deg: Åpne gjerne din hånd for din bror, for de trengende og fattige i ditt land."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 12,
    "text": "Når din bror, en hebreer, mann eller kvinne, blir solgt til deg og har tjent deg i seks år, da skal du i det sjuende året la ham gå fri fra deg."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 13,
    "text": "Og når du lar ham gå fri, skal du ikke sende ham tomhendt av sted."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 14,
    "text": "Du skal gi ham rikelig med deg fra din småfe, fra din treskeplass og fra din vinpresse. Av det Herren din Gud har velsignet deg med, skal du gi ham."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 15,
    "text": "Husk at du selv var trell i Egypt, og at Herren din Gud fridde deg ut. Derfor gir jeg deg dette budet i dag."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 16,
    "text": "Men dersom han sier til deg: «Jeg vil ikke gå fra deg», fordi han er glad i deg og ditt hus og har det godt hos deg,"
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 17,
    "text": "da skal du ta en syl og stikke den gjennom øret hans og inn i døren, og han skal være din trell for alltid. Det samme skal du gjøre med din trellkvinne."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 18,
    "text": "Du skal ikke synes det er tungt å la ham gå fri fra deg, for han har tjent deg i seks år til dobbelt verdi av en leid arbeider. Og Herren din Gud vil velsigne deg i alt du gjør."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 19,
    "text": "Alt førstefødt hannkjønn som blir født blant storfeet og småfeet ditt, skal du hellige til Herren din Gud. Du skal ikke bruke den førstefødte oksen din til arbeid, og du skal ikke klippe den førstefødte av småfeet ditt.",
    "versions": [
      {
        "text": "Alt førstefødt hannkjønn som blir født blant storfeet og småfeet ditt, skal du hellige til Herren din Gud. Du skal ikke bruke den førstefødte av oksene dine til arbeid, og du skal ikke klippe den førstefødte av småfeet ditt.",
        "explanation": "Hebraisk har entall 'שׁוֹרֶךָ' (din okse), ikke flertall. 'Den førstefødte oksen din' er mer presist og flyter bedre muntlig enn 'den førstefødte av oksene dine'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 20,
    "text": "For Herrens, din Guds åsyn skal du spise det, år etter år, på det stedet Herren velger ut – du og ditt husfolk.",
    "versions": [
      {
        "text": "For Herrens, din Guds ansikt skal du spise det, år etter år, på det stedet Herren velger ut – du og ditt hus.",
        "explanation": "'לִפְנֵי' oversettes bedre med 'åsyn' i religiøs kontekst for høytidelig tone. 'Husfolk' flyter bedre muntlig enn 'hus' når det refererer til mennesker."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men har dyret en lyte, er det halt eller blindt eller har en annen alvorlig feil, skal du ikke ofre det til Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 22,
    "text": "Du kan spise det i din egen by, både den urene og den rene kan spise det, som om det var gasell eller hjort."
  },
  {
    "bookId": 5,
    "chapterId": 15,
    "verseId": 23,
    "text": "Bare blodet skal du ikke spise. Du skal helle det ut på jorden som vann."
  }
]