[
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 1,
    "text": "Ta vare på abib-måneden og feir påske for Herren din Gud, for i abib-måneden førte Herren din Gud deg ut av Egypt om natten.",
    "versions": [
      {
        "text": "Hold abib-måneden hellig og feir påske for Herren din Gud, for i abib-måneden førte Herren din Gud deg ut av Egypt om natten.",
        "explanation": "Det hebraiske 'שָׁמוֹר' betyr 'ta vare på' eller 'hold', men ikke nødvendigvis 'hold hellig'. 'Ta vare på' er mer nøyaktig og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 2,
    "text": "Du skal ofre påskeoffer for Herren din Gud av småfe og storfe, på det stedet Herren velger ut for å la sitt navn bo der."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 3,
    "text": "Du skal ikke spise noe syret til det. I sju dager skal du spise usyret brød til det, nødens brød, for i hast dro du ut av Egypt. Slik skal du minnes den dagen du dro ut av Egypt, alle dine levedager.",
    "versions": [
      {
        "text": "Du skal ikke spise noe syret til det. I sju dager skal du spise usyret brød til det, trengselens brød, for i hast dro du ut av Egypt. Slik skal du minnes den dagen du dro ut av Egypt, alle dine levedager.",
        "explanation": "'לֶחֶם עֹנִי' kan oversettes som 'nødens brød' eller 'fattigdomsbrød', som flyter bedre muntlig enn 'trengselens brød' og er mer idiomatisk på norsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 4,
    "text": "Det skal ikke finnes surdeig hos deg i hele ditt land i sju dager. Og av kjøttet du ofrer om kvelden den første dagen, skal ingenting bli liggende til neste morgen."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 5,
    "text": "Du kan ikke slakte påskeofferet i en hvilken som helst av byene som Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 6,
    "text": "Bare på det stedet Herren din Gud velger ut for å la sitt navn bo, der skal du slakte påskeofferet om kvelden, ved solnedgang, på den tiden da du dro ut av Egypt.",
    "versions": [
      {
        "text": "Bare på det stedet Herren din Gud velger ut for å la sitt navn bo, der skal du slakte påskeofferet om kvelden, ved solnedgang, på samme tid som du dro ut av Egypt.",
        "explanation": "Det hebraiske 'מוֹעֵד' (moed) betyr 'fastsatt tid' eller 'tidspunkt', ikke 'samme tid'. 'På den tiden da' er mer nøyaktig og flyter bedre muntlig enn 'på samme tid som'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 7,
    "text": "Du skal tilberede det og spise det på det stedet Herren din Gud velger ut. Om morgenen kan du vende tilbake og gå hjem til dine telt."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 8,
    "text": "I seks dager skal du spise usyret brød, og den sjuende dagen skal det være en festsamling for Herren din Gud. Da skal du ikke utføre noe arbeid."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 9,
    "text": "Sju uker skal du telle. Fra sigden først settes i kornet, skal du begynne å telle sju uker."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 10,
    "text": "Så skal du feire ukehøytiden for Herren din Gud med en frivillig gave etter din evne, alt etter som Herren din Gud velsigner deg.",
    "versions": [
      {
        "text": "Så skal du feire ukehøytiden for Herren din Gud med en frivillig gave fra din hånd, alt etter som Herren din Gud velsigner deg.",
        "explanation": "Det hebraiske 'מִסַּת נִדְבַת יָדְךָ' betyr bokstavelig 'etter din hånds frivillige gave' - altså etter evne/kapasitet. 'Etter din evne' er mer idiomatisk på norsk og samsvarer med vers 17."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 11,
    "text": "Du skal glede deg for Herren din Guds ansikt, du og din sønn og din datter, din tjener og din tjenestekvinne, levitten som bor i dine byer, og den fremmede, den farløse og enken som er iblant dere, på det stedet Herren din Gud velger ut for å la sitt navn bo."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 12,
    "text": "Husk at du selv var slave i Egypt, og ta vare på disse forskriftene og hold dem."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 13,
    "text": "Løvhyttefesten skal du feire i sju dager, når du samler inn fra din treskeplass og din vinpresse."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 14,
    "text": "Du skal glede deg på din høytid, du og din sønn og din datter, din tjener og din tjenestekvinne, levitten og den fremmede, den farløse og enken som bor i dine byer."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 15,
    "text": "I sju dager skal du feire for Herren din Gud på det stedet Herren velger ut. For Herren din Gud vil velsigne deg i all din avling og i alt dine henders arbeid, og du skal være fylt av glede."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 16,
    "text": "Tre ganger i året skal alle menn blant dere tre fram for Herren din Guds ansikt på det stedet han velger ut: ved de usyrede brøds høytid, ved ukehøytiden og ved løvhyttefesten. Ingen skal komme fram for Herrens ansikt tomhendt."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 17,
    "text": "Hver skal gi etter evne, alt etter den velsignelse Herren din Gud har gitt deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 18,
    "text": "Dommere og tilsynsmenn skal du innsette i alle dine byer som Herren din Gud gir deg, stamme for stamme. De skal dømme folket med rettferdig dom."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 19,
    "text": "Du skal ikke bøye retten, ikke gjøre forskjell på folk og ikke ta imot bestikkelser. For bestikkelser blinder øynene på de vise og fordreier ordene til de rettferdige."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 20,
    "text": "Rettferdighet, bare rettferdighet skal du jage etter, så du kan leve og ta i eie det landet Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 21,
    "text": "Du skal ikke plante noen Asjera, noe slags tre, ved siden av Herren din Guds alter, det du bygger for ham.",
    "versions": [
      {
        "text": "Du skal ikke plante noen Asjera-stolpe av noe slags tre ved siden av Herren din Guds alter, det du bygger for ham.",
        "explanation": "Hebraisk 'אֲשֵׁרָה' refererer til Asjera (gudinnen eller kultobjektet). Ordet 'stolpe' er en tolkning som ikke er i grunnteksten. 'Asjera' alene er tilstrekkelig og mer nøyaktig."
      },
      {
        "text": "Du skal ikke plante noen Asjera, av noe slags tre, ved siden av Herren din Guds alter, det du bygger for ham.",
        "explanation": "Setningsstrukturen 'av noe slags tre' er litt klønete. Det hebraiske 'כָּל־עֵץ' er en apposisjon som forklarer Asjera. 'Noe slags tre' uten 'av' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 22,
    "text": "Du skal ikke reise noen steinstøtte, for slikt hater Herren din Gud."
  }
]