[
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 1,
    "text": "Du skal ikke ofre til Herren din Gud en okse eller et lam som har noen feil, noe som helst lyte, for det er avskyelig for Herren din Gud.",
    "versions": [
      {
        "text": "Du skal ikke ofre til Herren din Gud en okse eller et lam som har en feil, noe som helst lyte, for det er avskyelig for Herren din Gud.",
        "explanation": "Hebraisk 'כֹּל דָּבָר רָע' (kol davar ra) betyr 'enhver dårlig ting/feil'. 'En feil' kan misforstås som én bestemt feil, mens 'noen feil' bedre gjenspeiler at enhver form for feil diskvalifiserer dyret."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 2,
    "text": "Dersom det finnes blant dere, i en av byene som Herren din Gud gir deg, en mann eller en kvinne som gjør det som er ondt i Herren din Guds øyne og bryter hans pakt,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 3,
    "text": "og går bort og dyrker andre guder og tilber dem, eller solen eller månen eller hele himmelens hær, noe jeg ikke har befalt,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 4,
    "text": "og det blir meldt deg og du hører om det, da skal du undersøke saken grundig. Og viser det seg å være sant og sikkert at denne avskyeligheten er begått i Israel,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 5,
    "text": "da skal du føre den mannen eller den kvinnen som har gjort denne onde gjerningen, ut til byporten, enten det er mannen eller kvinnen, og steine dem til døde."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 6,
    "text": "På to eller tre vitners ord skal den som skal dø, dømmes til døden. Ingen skal dømmes til døden på bare ett vitnes ord."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 7,
    "text": "Vitnenes hånd skal først løftes mot ham for å drepe ham, deretter hele folkets hånd. Slik skal du rydde ut det onde fra din midte."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dersom en rettssak blir for vanskelig for deg, enten det gjelder blodskyld, rettskrav eller skader – stridsspørsmål i dine byer – da skal du bryte opp og dra til det stedet som Herren din Gud velger ut.",
    "versions": [
      {
        "text": "Dersom en rettssak blir for vanskelig for deg, enten det gjelder blodskyld, rettskrav eller voldssaker – stridsspørsmål i dine byer – da skal du bryte opp og dra til det stedet som Herren din Gud velger ut.",
        "explanation": "Hebraisk 'נֶגַע' (nega) betyr 'slag', 'plage' eller 'skade', og refererer ofte til kroppsskader eller sykdomstegn (som i lepralovene). 'Voldssaker' er en mulig tolkning, men 'skader' er mer nøytralt og dekker både voldsrelaterte og andre typer skader som kunne kreve juridisk vurdering."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 9,
    "text": "Du skal komme til de levittiske prestene og til den dommeren som er der i de dager, og søke råd. De skal kunngjøre dommen for deg."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 10,
    "text": "Du skal handle etter den kjennelsen de kunngjør for deg fra det stedet Herren velger ut. Vær nøye med å gjøre alt de lærer deg."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 11,
    "text": "Etter den loven de lærer deg, og etter den dommen de forkynner for deg, skal du handle. Du skal ikke vike fra det de sier deg, verken til høyre eller til venstre."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 12,
    "text": "Den som handler overmodig og ikke hører på presten som står der og gjør tjeneste for Herren din Gud, eller på dommeren, den mannen skal dø. Slik skal du rydde ut det onde fra Israel."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 13,
    "text": "Hele folket skal høre det og frykte, og ingen skal mer handle overmodig."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 14,
    "text": "Når du kommer inn i det landet Herren din Gud gir deg, og du tar det i eie og bosetter deg der, og du sier: «Jeg vil sette en konge over meg, slik som alle folkene omkring meg»,"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 15,
    "text": "da skal du sette over deg den kongen som Herren din Gud velger ut. En av dine brødre skal du sette til konge over deg. Du kan ikke sette en fremmed over deg, en som ikke er din bror.",
    "versions": [
      {
        "text": "da skal du sette over deg den kongen som Herren din Gud velger ut. En av dine landsmenn skal du sette til konge over deg. Du kan ikke sette en fremmed over deg, en som ikke er din landsmann.",
        "explanation": "Hebraisk 'אַחֶיךָ' (acheicha) betyr 'dine brødre' og refererer til blodsslektskap/stammetilhørighet blant israelittene. 'Landsmenn' er en moderne tolkning som mister den bibelske broderskapsterminologien som er teologisk viktig i Deuteronomium."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 16,
    "text": "Men han skal ikke skaffe seg mange hester og ikke sende folket tilbake til Egypt for å skaffe flere hester, for Herren har sagt til dere: «Dere skal aldri mer vende tilbake den veien.»"
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 17,
    "text": "Han skal heller ikke ta seg mange hustruer, så hans hjerte ledes bort. Og sølv og gull skal han ikke samle seg i store mengder."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 18,
    "text": "Når han har satt seg på sin kongetrone, skal han skrive av denne loven i en bokrull etter den som er hos de levittiske prestene."
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 19,
    "text": "Den skal være hos ham, og han skal lese i den alle sine livs dager, så han lærer å frykte Herren sin Gud og holder alle ordene i denne loven og disse forskriftene og gjør etter dem.",
    "versions": [
      {
        "text": "Den skal være hos ham, og han skal lese i den alle sitt livs dager, så han lærer å frykte Herren sin Gud og holder alle ordene i denne loven og disse forskriftene og gjør etter dem.",
        "explanation": "På norsk bokmål bør det være 'alle sine livs dager' for korrekt samsvarsbøyning med 'han'. Alternativt kan 'alle sitt livs dager' aksepteres i noen dialekter, men 'sine' er mer korrekt standardbokmål."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 17,
    "verseId": 20,
    "text": "Da skal ikke hans hjerte heve seg over hans landsmenn, og han skal ikke vike fra budet, verken til høyre eller til venstre. Slik kan han få leve lenge som konge, han og hans sønner, i Israel."
  }
]