[
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 1,
    "text": "De levittiske prestene, hele Levi stamme, skal ikke ha noen del eller arv sammen med Israel. De skal spise Herrens ildofre, det er hans arv.",
    "versions": [
      {
        "text": "De levittiske prestene, hele Levi stamme, skal ikke ha noen del eller arv sammen med Israel. De skal leve av Herrens ildoffer og hans arv.",
        "explanation": "Det hebraiske 'יֹאכֵלֽוּן' (yo'khelun) betyr 'de skal spise', ikke 'de skal leve av'. Også 'אִשֵּׁי' er flertall (ildofre), ikke entall."
      },
      {
        "text": "De levittiske prestene, hele Levi stamme, skal ikke ha noen del eller arv sammen med Israel. De skal spise av Herrens ildofre og hans arv.",
        "explanation": "Hebraisk 'וְנַחֲלָתוֹ' (og hans arv) refererer tilbake til ildofrene som deres arv - de spiser ikke 'av' arven, men ildofrene ER arven. Formuleringen 'det er hans arv' gjør dette klarere teologisk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 2,
    "text": "De skal ikke ha noen arv blant sine brødre. Herren er deres arv, slik han har sagt dem."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 3,
    "text": "Dette er den rett prestene skal ha fra folket, fra dem som ofrer slaktoffer, enten det er okse eller sau: De skal gi presten bogen, kjevene og vommen."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 4,
    "text": "Førstegrøden av kornet ditt, vinen din og oljen din, og den første ullen av sauene dine, skal du gi ham."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 5,
    "text": "For Herren din Gud har utvalgt ham blant alle stammene dine til å stå og tjene i Herrens navn, han og hans sønner, alle dager."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 6,
    "text": "Når en levitt kommer fra en av byene dine, fra hvor som helst i Israel der han bor, og han kommer med hele sin sjels lengsel til det stedet Herren velger ut,",
    "versions": [
      {
        "text": "Når en levitt kommer fra en av byene dine, fra hvor som helst i Israel der han bor, og han kommer av hele sitt hjertes lengsel til det stedet Herren velger ut,",
        "explanation": "Hebraisk 'בְּכָל־אַוַּת נַפְשׁוֹ' bruker 'נֶפֶשׁ' (nefesh = sjel), ikke 'לֵב' (lev = hjerte). 'Sjel' er mer nøyaktig og bevarer den hebraiske antropologien."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 7,
    "text": "da skal han tjene i Herren sin Guds navn, som alle sine brødre, levittene, som står der for Herrens ansikt."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 8,
    "text": "De skal ha like stor del å spise, i tillegg til det han har fått ved salg av fedrearven."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 9,
    "text": "Når du kommer inn i det landet Herren din Gud gir deg, skal du ikke lære å gjøre etter disse folkenes avskyeligheter."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 10,
    "text": "Det skal ikke finnes hos deg noen som lar sin sønn eller datter gå gjennom ilden, ingen som driver spådomskunst, tegntyderi, varseltyding eller trolldom,"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 11,
    "text": "ingen som utøver besvergelser, ingen som spør gjenferd eller spådomsånder, og ingen som søker råd hos de døde."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 12,
    "text": "For alle som gjør slikt, er en avsky for Herren, og på grunn av disse avskyelighetene driver Herren din Gud dem bort foran deg."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 13,
    "text": "Helhjertet skal du være overfor Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 14,
    "text": "For disse folkene som du skal drive ut, lytter til tegntydere og spåmenn. Men slik har Herren din Gud ikke gitt det for deg."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 15,
    "text": "En profet fra din egen midte, av dine brødre, lik meg, skal Herren din Gud reise opp for deg. Ham skal dere lytte til."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 16,
    "text": "Dette er i samsvar med alt du ba Herren din Gud om ved Horeb på forsamlingens dag, da du sa: «Jeg vil ikke lenger høre Herren min Guds røst, og denne veldige ilden vil jeg ikke se mer, for at jeg ikke skal dø.»"
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da sa Herren til meg: «De har talt vel med det de har sagt."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 18,
    "text": "En profet vil jeg reise opp for dem blant deres brødre, lik deg. Jeg vil legge mine ord i hans munn, og han skal tale til dem alt det jeg befaler ham."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 19,
    "text": "Og den som ikke hører på mine ord, som han taler i mitt navn, av ham vil jeg kreve regnskap."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 20,
    "text": "Men den profet som drister seg til å tale et ord i mitt navn som jeg ikke har befalt ham å tale, eller som taler i andre guders navn, den profeten skal dø."
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 21,
    "text": "Og om du sier i ditt hjerte: 'Hvordan skal vi vite hvilket ord Herren ikke har talt?' –",
    "versions": [
      {
        "text": "Og om du sier i ditt hjerte: «Hvordan skal vi vite hvilket ord Herren ikke har talt?»",
        "explanation": "For bedre flyt mot vers 22, og for å unngå forvirring med anførselstegnene som fortsetter i vers 22, kan man bruke enkle anførselstegn og en tankestrek for å vise at setningen fortsetter."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 18,
    "verseId": 22,
    "text": "– når en profet taler i Herrens navn, og det han sier ikke skjer og ikke inntreffer, da er det et ord Herren ikke har talt. I overmot har profeten talt det. Du skal ikke frykte ham.»"
  }
]