[
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 1,
    "text": "Når Herren din Gud utrydder de folkeslagene hvis land Herren din Gud gir deg, og du tar det i eie og bosetter deg i deres byer og hus,",
    "versions": [
      {
        "text": "Når Herren din Gud utrydder de folkeslagene hvis land Herren din Gud gir deg, og du driver dem ut og bosetter deg i deres byer og hus,",
        "explanation": "Det hebraiske וִֽירִשְׁתָּ֕ם (virishtam) betyr 'ta i eie/arve', ikke 'drive ut'. Å drive ut er allerede dekket av יַכְרִית (utrydder). 'Tar det i eie' gjengir grunnbetydningen bedre."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 2,
    "text": "da skal du skille ut tre byer i det landet som Herren din Gud gir deg til eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 3,
    "text": "Du skal gjøre veien farbar og dele landet som Herren din Gud gir deg i arv, i tre deler, slik at enhver drapsmann kan flykte dit."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 4,
    "text": "Dette gjelder for drapsmannen som kan flykte dit og bli i live: den som slår i hjel sin neste uten forsett, og som ikke har hatet ham fra før."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 5,
    "text": "Hvis noen går ut i skogen med sin neste for å hogge ved, og hånden glir på øksen når han svinger den for å felle treet, og jernet løsner fra skaftet og treffer hans neste så han dør – da kan han flykte til en av disse byene og bli i live."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 6,
    "text": "Ellers kunne blodhevneren forfølge drapsmannen mens hjertet brenner i ham, og innhente ham fordi veien er lang, og slå ham i hjel – enda han ikke fortjener døden, siden han ikke hatet den andre fra før.",
    "versions": [
      {
        "text": "Ellers kunne blodhevneren forfølge drapsmannen mens vreden brenner i ham, og innhente ham fordi veien er lang, og slå ham i hjel – enda han ikke fortjener døden, siden han ikke hatet den andre fra før.",
        "explanation": "Det hebraiske כִּי־יֵחַם֮ לְבָבוֹ֒ betyr bokstavelig 'fordi hans hjerte er hett/brenner'. 'Hjertet brenner' er mer tro mot originalen enn 'vreden brenner', selv om betydningen er lignende."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 7,
    "text": "Derfor pålegger jeg deg: Du skal skille ut tre byer."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 8,
    "text": "Og når Herren din Gud utvider ditt område, slik han sverget for dine fedre, og gir deg hele det landet han lovet å gi dine fedre –"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 9,
    "text": "dersom du holder hele dette budet som jeg pålegger deg i dag, så du elsker Herren din Gud og alltid vandrer på hans veier – da skal du legge enda tre byer til disse tre."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 10,
    "text": "Slik skal ikke uskyldig blod bli utøst i det landet Herren din Gud gir deg til arv, så blodskyld kommer over deg."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 11,
    "text": "Men hvis noen hater sin neste og lurer på ham, reiser seg mot ham og slår ham i hjel, og så flykter til en av disse byene,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 12,
    "text": "da skal de eldste i hans by sende bud og hente ham derfra, og overgi ham til blodhevneren, så han dør."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 13,
    "text": "Du skal ikke vise ham medlidenhet. Du skal rense Israel for uskyldig blod, så det går deg vel."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 14,
    "text": "Du skal ikke flytte din nestes grensemerke, som forfedrene har satt opp i den eiendommen du skal arve i det landet Herren din Gud gir deg til eie."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 15,
    "text": "Ett vitne er ikke nok til å felle en mann for noen misgjerning eller synd, uansett hva han har forbrutt. Bare etter to eller tre vitners utsagn skal en sak stå fast."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 16,
    "text": "Hvis et voldsomt vitne står frem mot noen for å anklage ham for frafall,",
    "versions": [
      {
        "text": "Hvis et ondsinnet vitne står frem mot noen for å vitne falskt mot ham,",
        "explanation": "עֵד־חָמָ֖ס (ed chamas) betyr mer presist 'et voldsomt/fiendtlig vitne', og סָרָֽה (sarah) betyr 'frafall/opprør/avvik', ikke generelt 'falskt'. Oversettelsen forenkler betydningen noe."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 17,
    "text": "skal de to mennene som har tvisten seg imellom, stille seg frem for Herrens ansikt, for prestene og dommerne som er i tjeneste på den tiden.",
    "versions": [
      {
        "text": "skal de to mennene som har saken, stille seg frem for Herrens ansikt, for prestene og dommerne som er i tjeneste på den tiden.",
        "explanation": "אֲשֶׁר־לָהֶ֥ם הָרִ֖יב refererer til begge parter i tvisten (anklager og anklagede), ikke bare 'som har saken'. 'Som har tvisten seg imellom' gjør det tydeligere at det handler om begge parter."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 18,
    "text": "Dommerne skal granske saken nøye, og viser det seg at vitnet er et falskt vitne som har vitnet falskt mot sin bror,"
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 19,
    "text": "da skal dere gjøre mot ham det han hadde tenkt å gjøre mot sin bror. Slik skal du rydde ut det onde fra din midte."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 20,
    "text": "De andre skal høre om det og bli grepet av frykt, så de aldri mer gjør noe slikt ondt i din midte."
  },
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 21,
    "text": "Du skal ikke vise medlidenhet: liv for liv, øye for øye, tann for tann, hånd for hånd, fot for fot."
  }
]