[
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 1,
    "text": "Så vendte vi og dro ut i ørkenen på veien mot Sivsjøen, slik Herren hadde sagt til meg. Vi vandret rundt Seir-fjellet i lang tid."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da sa Herren til meg:"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 3,
    "text": "«Dere har vandret rundt dette fjellet lenge nok. Vend dere nå mot nord."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 4,
    "text": "Og gi folket denne befalingen: Dere skal nå dra gjennom området til deres brødre, Esaus etterkommere, som bor i Seir. De vil frykte dere, men vær meget varsomme."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ikke gå til strid mot dem, for jeg vil ikke gi dere noe av deres land, ikke så mye som en fotbredde. For Seir-fjellet har jeg gitt til Esau som eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 6,
    "text": "Mat skal dere kjøpe av dem for penger, så dere kan spise, og vann skal dere også kjøpe av dem for penger, så dere kan drikke."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 7,
    "text": "For Herren din Gud har velsignet deg i alt dine hender har gjort. Han har fulgt med på din vandring gjennom denne store ørkenen. I førti år har Herren din Gud vært med deg, og du har ikke manglet noe.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så dro vi videre, bort fra våre brødre, Esaus etterkommere, som bor i Seir. Vi tok veien gjennom Araba fra Elat og Esjon-Geber, og vi vendte oss og dro gjennom Moabs ørken.",
    "versions": [
      {
        "text": "Så dro vi videre, bort fra våre brødre, Esaus etterkommere, som bor i Seir. Vi forlot veien gjennom Araba fra Elat og Esjon-Geber, og vi vendte oss og dro gjennom Moabs ørken.",
        "explanation": "Hebraisk 'midderekh' betyr 'fra veien' eller 'via veien', altså de tok denne veien, ikke at de forlot den. 'Vi forlot veien' gir feil inntrykk av at de gikk bort fra Araba-veien, mens teksten sier de reiste via denne ruten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da sa Herren til meg: «Du skal ikke angripe Moab eller gå til strid mot dem. For jeg vil ikke gi deg noe av deres land som eiendom, for Ar har jeg gitt til Lots etterkommere som eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 10,
    "text": "Emittene bodde der før, et stort og tallrikt folk, høye som anakittene."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 11,
    "text": "De regnes også som refaitter, i likhet med anakittene, men moabittene kaller dem emitter."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 12,
    "text": "I Seir bodde horittene før, men Esaus etterkommere drev dem ut og utryddet dem og bosatte seg i deres sted, slik Israel gjorde med det landet de fikk i eie, det som Herren ga dem.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 13,
    "text": "«Bryt nå opp og kryss Sered-bekken!» Så krysset vi Sered-bekken."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 14,
    "text": "Tiden fra vi dro fra Kadesj-Barnea til vi krysset Sered-bekken, var trettiåtte år. Da var hele generasjonen av stridsdyktige menn døde ut fra leiren, slik Herren hadde sverget for dem.",
    "versions": [
      {
        "text": "Tiden fra vi dro fra Kadesj-Barnea til vi krysset Sered-bekken, var trettiåtte år. Da var hele den generasjonen av stridsdyktige menn døde ut fra leiren, slik Herren hadde sverget for dem.",
        "explanation": "Bestemt form 'den generasjonen' er unødvendig tung for muntlig lesning. 'Hele generasjonen' flyter bedre."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 15,
    "text": "Herrens hånd var også mot dem og ryddet dem ut fra leiren til de var borte."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 16,
    "text": "Da alle de stridsdyktige mennene var døde og borte fra folket,"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 17,
    "text": "talte Herren til meg og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 18,
    "text": "«I dag skal du krysse Moabs grense ved Ar."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 19,
    "text": "Når du nærmer deg ammonittene, skal du ikke angripe dem eller gå til strid mot dem. For jeg vil ikke gi deg noe av ammonittenes land som eiendom, for jeg har gitt det til Lots etterkommere som eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 20,
    "text": "Også det regnes som refaittenes land. Refaitter bodde der før, men ammonittene kaller dem samsummitter."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 21,
    "text": "Det var et stort og tallrikt folk, høye som anakittene. Men Herren utryddet dem for ammonittene, og de drev dem ut og bosatte seg i deres sted.",
    "versions": [
      {
        "text": "Det var et stort og tallrikt folk, høye som anakittene. Men Herren utryddet dem for ammonittene, som drev dem ut og bosatte seg i deres sted.",
        "explanation": "Hebraisk har to separate handlinger: Herren utryddet, OG de (ammonittene) drev ut og bosatte seg. 'Som' antyder at det er en relativsetning som beskriver ammonittene, men det er parallelle handlinger. 'Og de' gjør strukturen tydeligere."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 22,
    "text": "Det samme gjorde han for Esaus etterkommere, som bor i Seir: Han utryddet horittene for dem, og de drev dem ut og har bodd i deres sted til denne dag."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og avvittene, som bodde i landsbyer helt til Gasa, ble utryddet av kaftorittene, som kom fra Kaftor, og de bosatte seg i deres sted."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 24,
    "text": "Bryt opp, dra av sted og kryss Arnon-dalen! Se, jeg har gitt Sihon, amoritterkongen i Hesjbon, og hans land i din hånd. Begynn å ta det i eie og gå til strid mot ham!"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 25,
    "text": "Fra denne dag vil jeg begynne å legge frykt og redsel for deg over folkene under hele himmelen. Når de hører ryktet om deg, skal de skjelve og beve for deg.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 26,
    "text": "Fra Kedemots ørken sendte jeg budbringere til Sihon, kongen i Hesjbon, med fredsord:"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 27,
    "text": "«La meg få dra gjennom ditt land. Jeg vil holde meg til veien og ikke vike av, verken til høyre eller venstre."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 28,
    "text": "Mat skal du selge meg for penger, så jeg kan spise, og vann skal du gi meg for penger, så jeg kan drikke. La meg bare få dra gjennom til fots,"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 29,
    "text": "slik Esaus etterkommere som bor i Seir, og moabittene som bor i Ar, lot meg gjøre – til jeg kommer over Jordan til det landet Herren vår Gud gir oss.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 30,
    "text": "Men Sihon, kongen i Hesjbon, ville ikke la oss dra gjennom. For Herren din Gud hadde gjort hans ånd hard og hans hjerte ubøyelig, for å gi ham i din hånd, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 31,
    "text": "Herren sa til meg: «Se, jeg har begynt å gi Sihon og hans land over til deg. Begynn å ta det i eie, så du får hans land i eie.»"
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 32,
    "text": "Da dro Sihon ut mot oss med hele sitt folk til kamp ved Jahsa."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 33,
    "text": "Men Herren vår Gud ga ham over til oss, og vi slo ham og hans sønner og hele hans folk."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 34,
    "text": "Vi inntok alle hans byer på den tiden og lyste bann over hver by – menn, kvinner og barn. Vi lot ingen overleve.",
    "versions": [
      {
        "text": "Vi inntok alle hans byer på den tiden og slo hver by med bann – menn, kvinner og barn. Vi lot ingen overleve.",
        "explanation": "Uttrykket 'slo med bann' er uvanlig på norsk. 'Lyste bann over' eller 'vigslet til ødeleggelse' gir bedre mening og flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 35,
    "text": "Bare buskapen tok vi som bytte, sammen med plyndringsgodset fra byene vi inntok."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 36,
    "text": "Fra Aroer ved kanten av Arnon-dalen og byen som ligger i dalen, og helt til Gilead, fantes det ingen by som var for sterk for oss. Herren vår Gud ga alt over til oss."
  },
  {
    "bookId": 5,
    "chapterId": 2,
    "verseId": 37,
    "text": "Bare ammonittenes land kom du ikke nær – verken landet langs Jabbok-elven eller byene i fjellene – alt som Herren vår Gud hadde forbudt oss."
  }
]