[
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 1,
    "text": "Når du drar ut i krig mot dine fiender og ser hester og vogner og et folk som er større enn ditt eget, skal du ikke frykte dem. For Herren din Gud er med deg, han som førte deg opp fra Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 2,
    "text": "Når dere nærmer dere slaget, skal presten tre fram og tale til folket."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han skal si til dem: Hør, Israel! I dag går dere i kamp mot deres fiender. La ikke hjertet bli motløst! Frykt ikke, bli ikke grepet av panikk, og vær ikke redde for dem."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 4,
    "text": "For Herren deres Gud går med dere for å kjempe for dere mot deres fiender og frelse dere.",
    "versions": [
      {
        "text": "For Herren deres Gud går med dere for å kjempe for dere mot deres fiender og gi dere seier.",
        "explanation": "Det hebraiske 'לְהוֹשִׁיעַ' (lehoshia) betyr primært 'å frelse/redde', ikke bare 'å gi seier'. Ordet har en bredere betydning som inkluderer befrielse og redning, ikke bare militær seier."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 5,
    "text": "Så skal tilsynsmennene tale til folket og si: Er det noen som har bygd et nytt hus og ennå ikke innviet det? Han skal gå hjem igjen, så han ikke dør i krigen og en annen innvier det."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og er det noen som har plantet en vingård og ennå ikke tatt den i bruk? Han skal gå hjem igjen, så han ikke dør i krigen og en annen tar den i bruk."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 7,
    "text": "Og er det noen som har trolovet seg med en kvinne, men ennå ikke tatt henne til ekte? Han skal gå hjem igjen, så han ikke dør i krigen og en annen tar henne."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 8,
    "text": "Tilsynsmennene skal fortsette å tale til folket og si: Er det noen som er redd og motløs? Han skal gå hjem igjen, så han ikke gjør sine brødre like motløse som seg selv."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 9,
    "text": "Når tilsynsmennene har talt ferdig til folket, skal hærførere utpekes til å lede folket.",
    "versions": [
      {
        "text": "Når tilsynsmennene har talt ferdig til folket, skal hærførere settes over dem.",
        "explanation": "Det hebraiske 'בְּרֹאשׁ הָעָם' betyr 'i spissen for folket' eller 'til å lede folket', ikke 'over dem'. Forslaget gir en mer nøyaktig gjengivelse og bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 10,
    "text": "Når du nærmer deg en by for å gå til krig mot den, skal du først tilby den fred."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 11,
    "text": "Svarer den deg med fred og åpner portene for deg, skal hele folket som finnes der, bli dine tvangsarbeidere og tjene deg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 12,
    "text": "Men vil den ikke slutte fred med deg, og går den til krig mot deg, skal du beleire den."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 13,
    "text": "Når Herren din Gud gir den i din hånd, skal du slå alle mennene der med sverdets egg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men kvinnene og barna og feet og alt annet som er i byen, alt byttet, kan du ta for deg selv. Du kan nyte byttet fra dine fiender, som Herren din Gud har gitt deg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 15,
    "text": "Slik skal du gjøre med alle byer som ligger langt borte fra deg, de som ikke tilhører folkene her."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 16,
    "text": "Men i byene til disse folkene, som Herren din Gud gir deg som arv, skal du ikke la noen levende sjel bli i live.",
    "versions": [
      {
        "text": "Men i byene til disse folkene, som Herren din Gud gir deg som arv, skal du ikke la noe som puster, bli i live.",
        "explanation": "Det hebraiske 'נְשָׁמָה' (neshamah) betyr 'pust/åndedrett' men brukes ofte om 'levende sjel/vesen'. Formuleringen 'noe som puster' er litt klønete på norsk; 'noen levende sjel' er mer naturlig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 17,
    "text": "Du skal slå dem alle med bann: hetittene og amorittene, kanaaneerne og perisittene, hevittene og jebusittene, slik Herren din Gud har befalt deg."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 18,
    "text": "Dette for at de ikke skal lære dere å gjøre alle de avskyelige ting de har gjort for sine guder, så dere synder mot Herren deres Gud."
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 19,
    "text": "Når du lenge beleirer en by for å erobre den, skal du ikke ødelegge trærne ved å hogge dem ned med øks. Du kan spise av dem, men du skal ikke felle dem. For er vel treet på marken et menneske, at det skulle fly for deg under beleiringen?",
    "versions": [
      {
        "text": "Når du lenge beleirer en by for å erobre den, skal du ikke ødelegge trærne ved å hogge dem ned med øks. Du kan spise av dem, men du skal ikke felle dem. For er trærne på marken mennesker, at de skulle rammes av beleiringen?",
        "explanation": "Den hebraiske teksten har entall 'עֵץ הַשָּׂדֶה' (treet på marken) og 'הָאָדָם' (mennesket). Uttrykket 'לָבֹא מִפָּנֶיךָ' betyr 'å komme/fly bort fra ditt ansikt'. Det retoriske spørsmålet handler om at trær ikke kan flykte som mennesker kan."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 20,
    "verseId": 20,
    "text": "Bare trær du vet ikke bærer spiselig frukt, kan du ødelegge og felle. Av dem kan du bygge beleiringsverk mot byen som fører krig mot deg, til den faller."
  }
]