[
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 1,
    "text": "Når det blir funnet en drept mann liggende på marken i det landet Herren din Gud gir deg til eiendom, og ingen vet hvem som har slått ham i hjel,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 2,
    "text": "da skal dine eldste og dommere gå ut og måle avstanden til byene som ligger rundt den drepte."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 3,
    "text": "Den byen som ligger nærmest den drepte, der skal de eldste ta en kvige som ikke har vært brukt til arbeid og ikke har dratt i åk."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 4,
    "text": "De eldste i denne byen skal føre kvigen ned til en dal med en stadig rennende bekk, der det ikke dyrkes eller såes, og der skal de brekke nakken på kvigen.",
    "versions": [
      {
        "text": "De eldste i denne byen skal føre kvigen ned til en dal med rennende vann, der det ikke dyrkes eller såes, og der skal de brekke nakken på kvigen.",
        "explanation": "'נַחַל אֵיתָן' refererer til en bekk som alltid har vann (en evigvarende/stadig bekk), ikke bare en dal med rennende vann. Dette er en viktig detalj i ritualet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 5,
    "text": "Så skal prestene, Levis sønner, tre fram, for dem har Herren din Gud utvalgt til å tjene ham og velsigne i Herrens navn, og etter deres ord skal enhver strid og enhver skade avgjøres."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 6,
    "text": "Alle de eldste i den byen som ligger nærmest den drepte, skal vaske sine hender over kvigen som fikk nakken brukket i dalen."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 7,
    "text": "De skal ta til orde og si: «Våre hender har ikke utøst dette blodet, og våre øyne har ikke sett det."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 8,
    "text": "Tilgi ditt folk Israel, som du har løst ut, Herre, og la ikke skylden for uskyldig blod hvile på ditt folk Israel.» Da skal blodet bli sonet for dem.",
    "versions": [
      {
        "text": "Tilgi ditt folk Israel, som du har løst ut, Herre, og la ikke uskyldig blod bli stående midt iblant ditt folk Israel.» Da skal blodet bli sonet for dem.",
        "explanation": "'וְאַל־תִּתֵּן דָּם נָקִי בְּקֶרֶב' betyr mer presist 'ikke la (skylden for) uskyldig blod hvile på/bli tilregnet' folket. 'Bli stående midt iblant' er litt uklart i betydningen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 9,
    "text": "Slik skal du rydde bort det uskyldige blodet fra din midte, når du gjør det som er rett i Herrens øyne."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 10,
    "text": "Når du drar ut i krig mot dine fiender og Herren din Gud gir dem i din hånd, og du tar fanger,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 11,
    "text": "og du blant fangene ser en vakker kvinne og får lyst til henne og vil ta henne til hustru,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 12,
    "text": "da skal du ta henne med hjem til ditt hus. Hun skal barbere hodet sitt og stelle neglene sine."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 13,
    "text": "Hun skal ta av seg fangeklærne og bo i ditt hus og sørge over sin far og sin mor i en måned. Deretter kan du gå inn til henne og være hennes mann, og hun skal være din hustru.",
    "versions": [
      {
        "text": "Hun skal ta av seg fangekledningen og bo i ditt hus og sørge over sin far og sin mor i en måned. Deretter kan du gå inn til henne og være hennes mann, og hun skal være din hustru.",
        "explanation": "'שִׂמְלַת שִׁבְיָהּ' (fangeklær) er flertall i betydning - 'fangeklærne' flyter bedre på norsk enn 'fangekledningen'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 14,
    "text": "Men hvis du ikke lenger har lyst til henne, skal du la henne gå sin vei. Du må ikke selge henne for penger eller behandle henne som en slave, fordi du har krenket henne."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 15,
    "text": "Når en mann har to hustruer, en han elsker og en han ikke elsker, og begge har født ham sønner, både den han elsker og den han ikke elsker, og den førstefødte er sønn av henne han ikke elsker,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 16,
    "text": "da kan han ikke, den dagen han fordeler sin arv blant sønnene, gi førstefødselsretten til sønnen av henne han elsker, fremfor sønnen av henne han ikke elsker, som er den førstefødte."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 17,
    "text": "Han skal anerkjenne den førstefødte, sønnen av henne han ikke elsker, og gi ham dobbel del av alt han eier, for han er førstegrøden av hans kraft. Ham tilhører førstefødselsretten."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 18,
    "text": "Når en mann har en trassig og opprørsk sønn som ikke vil adlyde sin far eller sin mor, og som ikke hører på dem selv om de tukter ham,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 19,
    "text": "da skal faren og moren gripe ham og føre ham ut til de eldste i byen, til byporten."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 20,
    "text": "De skal si til byens eldste: «Denne sønnen vår er trassig og opprørsk. Han vil ikke adlyde oss. Han er en ødeland og en dranker.»"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da skal alle mennene i byen steine ham til døde. Slik skal du rydde ut det onde fra din midte, og hele Israel skal høre det og frykte."
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 22,
    "text": "Når en mann har begått en synd som fortjener dødsstraff og blir henrettet, og du henger ham opp på et tre,"
  },
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 23,
    "text": "da skal ikke liket bli hengende på treet over natten. Du skal begrave ham samme dag, for den som henger på et tre, er forbannet av Gud. Du skal ikke gjøre ditt land urent, det som Herren din Gud gir deg til arv."
  }
]