[
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 1,
    "text": "Når du ser din brors okse eller sau gå seg vill, skal du ikke se en annen vei. Du skal føre dem tilbake til din bror."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 2,
    "text": "Hvis din bror ikke bor i nærheten av deg, eller du ikke vet hvem eieren er, skal du ta dyret hjem til deg og la det være hos deg til din bror kommer og leter etter det. Da skal du gi det tilbake til ham."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 3,
    "text": "Slik skal du også gjøre med hans esel, slik skal du gjøre med hans kappe, og slik skal du gjøre med alt din bror har mistet og du har funnet. Du kan ikke lukke øynene for det.",
    "versions": [
      {
        "text": "Slik skal du også gjøre med hans esel, slik skal du gjøre med hans kappe, og slik skal du gjøre med alt din bror har mistet og du har funnet. Du kan ikke la det være.",
        "explanation": "Det hebraiske לְהִתְעַלֵּם handler om å 'skjule seg' eller 'se bort fra', som brukes i vers 1 og 4 ('se en annen vei'). For konsistens og bedre gjengivelse av grunnteksten kan 'lukke øynene for det' brukes."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 4,
    "text": "Når du ser din brors esel eller okse falt på veien, skal du ikke se en annen vei. Du skal hjelpe ham med å reise dem opp igjen."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 5,
    "text": "En kvinne skal ikke bære mannsklær, og en mann skal ikke kle seg i kvinneklær. For alle som gjør slikt, er en styggedom for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 6,
    "text": "Om du på din vei kommer over et fuglerede i et tre eller på bakken, med unger eller egg, og moren ligger over ungene eller eggene, skal du ikke ta moren sammen med ungene."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 7,
    "text": "Du skal la moren fly, men ungene kan du ta. Da skal det gå deg vel, og du skal leve lenge."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 8,
    "text": "Når du bygger et nytt hus, skal du lage rekkverk rundt taket, så du ikke fører blodskyld over ditt hus hvis noen faller ned fra det."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 9,
    "text": "Du skal ikke så to slag i din vingård, ellers blir hele avlingen helliget – både såkornet du har sådd og avlingen fra vingården."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 10,
    "text": "Du skal ikke pløye med okse og esel spent sammen."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 11,
    "text": "Du skal ikke kle deg i stoff vevd av ull og lin sammen."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 12,
    "text": "Du skal lage deg dusker i de fire hjørnene av kappen du dekker deg med."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 13,
    "text": "Når en mann tar seg en kone og går inn til henne, men så får motvilje mot henne,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 14,
    "text": "og kommer med falske anklager mot henne og sprer et dårlig rykte om henne og sier: «Denne kvinnen tok jeg til ekte, men da jeg kom nær henne, fant jeg ikke tegn på at hun var jomfru» –"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 15,
    "text": "da skal den unge kvinnens far og mor ta beviset på hennes jomfrudom og bringe det til byens eldste ved porten."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 16,
    "text": "Og den unge kvinnens far skal si til de eldste: «Min datter ga jeg til denne mannen som hustru, men han har fått motvilje mot henne."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 17,
    "text": "Nå har han kommet med falske anklager og sagt: 'Jeg fant ikke tegn på at din datter var jomfru.' Men her er beviset på min datters jomfrudom.» Så skal de bre ut kappen for byens eldste.",
    "versions": [
      {
        "text": "Nå har han kommet med falske anklager og sagt: Jeg fant ikke tegn på at din datter var jomfru. Men her er beviset på min datters jomfrudom.» Så skal de bre ut kappen for byens eldste.",
        "explanation": "For konsistens med vers 14 bør det indre sitatet også ha anførselstegn for å markere mannens påståtte ord tydelig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 18,
    "text": "Da skal de eldste i byen gripe mannen og straffe ham."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 19,
    "text": "De skal ilegge ham en bot på hundre sekel sølv og gi dem til den unge kvinnens far, fordi han har spredd et dårlig rykte om en jomfru i Israel. Hun skal forbli hans hustru, og han kan ikke skille seg fra henne så lenge han lever."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men hvis anklagen er sann og det ikke ble funnet bevis på at den unge kvinnen var jomfru,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 21,
    "text": "da skal de føre den unge kvinnen ut til inngangen til hennes fars hus, og mennene i byen skal steine henne til døde. For hun har gjort en skammelig gjerning i Israel ved å drive hor i sin fars hus. Slik skal du rydde ut det onde fra din midte."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 22,
    "text": "Når en mann blir funnet liggende med en annen manns hustru, skal de begge dø – mannen som lå med kvinnen, og kvinnen selv. Slik skal du rydde ut det onde fra Israel.",
    "versions": [
      {
        "text": "Når en mann blir grepet i å ligge med en annen manns hustru, skal de begge dø – mannen som lå med kvinnen, og kvinnen selv. Slik skal du rydde ut det onde fra Israel.",
        "explanation": "Det hebraiske יִמָּצֵא (yimmatse) betyr 'bli funnet', ikke 'bli grepet'. 'Funnet liggende' er mer nøyaktig og har bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 23,
    "text": "Når en ung kvinne som er jomfru er forlovet med en mann, og en annen mann finner henne i byen og ligger med henne,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 24,
    "text": "da skal dere føre dem begge ut til byporten og steine dem til døde – den unge kvinnen fordi hun ikke ropte om hjelp i byen, og mannen fordi han krenket sin nestes hustru. Slik skal du rydde ut det onde fra din midte."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 25,
    "text": "Men hvis mannen finner den forlovede unge kvinnen ute på marken og tvinger henne og ligger med henne, da skal bare mannen som lå med henne, dø."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 26,
    "text": "Den unge kvinnen skal du ikke gjøre noe. Hun har ikke begått en synd som fortjener døden. For dette er som når en mann overfaller sin neste og tar hans liv.",
    "versions": [
      {
        "text": "Den unge kvinnen skal du ikke gjøre noe. Hun har ikke begått en synd som fortjener døden. For dette er som når en mann overfaller en annen og slår ham i hjel.",
        "explanation": "Det hebraiske רֵעֵהוּ (re'ehu) betyr 'sin neste' (som i vers 24), og נֶפֶשׁ refererer til 'liv/sjel'. 'Tar hans liv' er mer presis enn 'slår ham i hjel' og gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 27,
    "text": "Det var ute på marken han fant henne. Den forlovede unge kvinnen ropte, men det var ingen til å redde henne."
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 28,
    "text": "Når en mann finner en ung kvinne som er jomfru og ikke forlovet, og griper henne og ligger med henne, og de blir oppdaget,"
  },
  {
    "bookId": 5,
    "chapterId": 22,
    "verseId": 29,
    "text": "da skal mannen som lå med henne, gi den unge kvinnens far femti sekel sølv. Hun skal bli hans hustru fordi han har krenket henne. Han kan ikke skille seg fra henne så lenge han lever."
  }
]