[
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 1,
    "text": "En mann skal ikke ta sin fars hustru og ikke løfte sin fars kappeflik.",
    "versions": [
      {
        "text": "En mann skal ikke ta sin fars hustru og ikke avdekke sin fars kappe.",
        "explanation": "Uttrykket 'גלה כנף' (avdekke kappeflik) er et idiom for seksuell omgang - å 'løfte kappeflik' formidler metaforen bedre på norsk enn 'avdekke kappe'. Kappeflikken (כְּנַף) refererer spesifikt til flikene/hjørnene av kappen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 2,
    "text": "Ingen som er knust i testiklene eller har fått sitt lem avskåret, skal komme inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 3,
    "text": "Ingen som er født i hor, skal komme inn i Herrens forsamling. Heller ikke i tiende ledd skal noen av hans etterkommere komme inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 4,
    "text": "Ingen ammonitt eller moabitt skal komme inn i Herrens forsamling. Heller ikke i tiende ledd skal noen av dem komme inn i Herrens forsamling, aldri i evighet."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 5,
    "text": "Dette er fordi de ikke kom dere i møte med brød og vann på veien da dere dro ut av Egypt, og fordi de leide Bileam, sønn av Beor, fra Petor i Aram-Naharajim for å forbanne dere."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 6,
    "text": "Men Herren din Gud ville ikke høre på Bileam. Herren din Gud vendte forbannelsen til velsignelse for deg, fordi Herren din Gud elsket deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 7,
    "text": "Du skal aldri søke deres fred eller deres vel, så lenge du lever."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 8,
    "text": "Du skal ikke avsky en edomitt, for han er din bror. Du skal ikke avsky en egypter, for du var fremmed i hans land."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 9,
    "text": "Barn som blir født av dem i tredje ledd, kan komme inn i Herrens forsamling."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 10,
    "text": "Når du drar ut med hæren mot dine fiender, skal du vokte deg for alt ondt."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 11,
    "text": "Er det en mann blant dere som ikke er ren på grunn av utflod om natten, skal han gå ut av leiren. Han skal ikke komme inn i leiren.",
    "versions": [
      {
        "text": "Er det en mann blant dere som ikke er ren på grunn av noe som har hendt ham om natten, skal han gå ut av leiren. Han skal ikke komme inn i leiren.",
        "explanation": "Det hebraiske uttrykket 'מִקְּרֵה־לָיְלָה' (mikreh-laylah) refererer spesifikt til nattlig sædutløsning/uren utflod, ikke bare 'noe som har hendt'. Den nåværende oversettelsen er eufemistisk til det punkt at meningen blir uklar. 'Utflod om natten' er fortsatt diskret men mer presis."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 12,
    "text": "Mot kvelden skal han vaske seg i vann, og når solen går ned, kan han komme inn i leiren igjen."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 13,
    "text": "Du skal ha et sted utenfor leiren, og dit skal du gå når du må ut."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 14,
    "text": "Du skal ha en spade ved beltet, og når du setter deg der ute, skal du grave et hull med den, og så vende deg og dekke til det som er kommet fra deg.",
    "versions": [
      {
        "text": "Du skal ha en spade blant ditt utstyr, og når du setter deg der ute, skal du grave et hull med den, og så vende deg og dekke til det som er kommet fra deg.",
        "explanation": "Hebraisk 'עַל־אֲזֵנֶךָ' betyr 'ved/på ditt belte' eller 'ved dine våpen/redskaper'. 'Ved beltet' er mer presist enn 'blant ditt utstyr' og gir bedre mening praktisk - spaden skulle bæres hengende i beltet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 15,
    "text": "For Herren din Gud vandrer midt i leiren din for å utfri deg og gi dine fiender i din makt. Derfor skal leiren din være hellig, så han ikke ser noe usømmelig hos deg og vender seg bort fra deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 16,
    "text": "Du skal ikke utlevere en trell til hans herre når han har flyktet til deg fra sin herre."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han skal få bo hos deg, midt iblant dere, på det stedet han velger i en av dine byer, der det er godt for ham. Du skal ikke undertrykke ham."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 18,
    "text": "Det skal ikke være noen tempelprostituert blant Israels døtre, og det skal ikke være noen tempelprostituert blant Israels sønner."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 19,
    "text": "Du skal ikke bringe en skjøges lønn eller prisen for en hund til Herren din Guds hus som betaling for noe løfte, for begge deler er avskyelige for Herren din Gud.",
    "versions": [
      {
        "text": "Du skal ikke bringe en hores lønn eller en hunds pris til Herren din Guds hus som betaling for noe løfte, for begge deler er avskyelige for Herren din Gud.",
        "explanation": "For muntlig lesning i en bibelsk kontekst er 'skjøge' et mer tradisjonelt og høytidelig ord enn 'hore', som kan oppfattes som vulgært i liturgisk sammenheng."
      },
      {
        "text": "Du skal ikke bringe en skjøges lønn eller en hunds pris til Herren din Guds hus som betaling for noe løfte, for begge deler er avskyelige for Herren din Gud.",
        "explanation": "Uttrykket 'en hunds pris' er uklart på norsk. 'Prisen for en hund' er grammatisk klarere. Merk: 'Hund' (כֶּלֶב) er sannsynligvis en nedsettende betegnelse for en mannlig kultprostituert, parallelt med 'skjøge', men den bokstavelige oversettelsen beholdes da dette er tradisjonell gjengivelse."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 20,
    "text": "Du skal ikke ta rente av din bror, verken rente på penger, rente på mat eller rente på noe annet som det kan tas rente av."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 21,
    "text": "Av en fremmed kan du ta rente, men av din bror skal du ikke ta rente, for at Herren din Gud må velsigne deg i alt du tar deg fore i det landet du kommer til og skal ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 22,
    "text": "Når du avlegger et løfte til Herren din Gud, skal du ikke drøye med å oppfylle det. For Herren din Gud vil kreve det av deg, og det vil bli synd hos deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 23,
    "text": "Men om du lar være å avlegge løfter, vil det ikke være noen synd hos deg."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 24,
    "text": "Det som går ut over dine lepper, skal du holde og gjøre, slik du frivillig har lovet Herren din Gud, det du har sagt med din munn."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 25,
    "text": "Når du kommer inn i din nestes vingård, kan du spise druer så mye du vil, til du er mett. Men du skal ikke legge noen i din kurv."
  },
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 26,
    "text": "Når du kommer inn i din nestes kornåker, kan du plukke aks med hånden. Men du skal ikke svinge sigden over din nestes korn."
  }
]