[
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 1,
    "text": "Når en mann tar seg en kvinne og gifter seg med henne, og det skjer at hun ikke finner nåde for hans øyne fordi han har funnet noe usømmelig hos henne, da skal han skrive et skilsmissebrev til henne, gi henne det i hånden og sende henne bort fra sitt hus."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 2,
    "text": "Når hun har forlatt hans hus, kan hun gå og bli en annen manns hustru."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 3,
    "text": "Men hvis den andre mannen får motvilje mot henne og skriver et skilsmissebrev til henne, gir henne det i hånden og sender henne bort fra sitt hus, eller hvis den andre mannen som tok henne til hustru, dør –"
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 4,
    "text": "da kan ikke hennes første mann, som sendte henne bort, ta henne tilbake som sin hustru etter at hun er blitt uren. For det er en styggedom for Herrens åsyn, og du skal ikke bringe skyld over det landet som Herren din Gud gir deg til arv.",
    "versions": [
      {
        "text": "da kan ikke hennes første mann, som sendte henne bort, ta henne tilbake som sin hustru etter at hun er blitt uren. For det er en styggedom for Herrens åsyn, og du skal ikke føre synd over det landet som Herren din Gud gir deg til arv.",
        "explanation": "Det hebraiske verbet תַחֲטִיא (tachati) i hifil betyr 'å bringe synd/skyld over' eller 'gjøre skyldig'. 'Bringe skyld over' er mer presist enn 'føre synd over' og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 5,
    "text": "Når en mann nylig har tatt seg en hustru, skal han ikke dra ut med hæren, og ingen byrde skal legges på ham. Han skal være fri for sitt hus i ett år og glede den kvinnen han har tatt til ekte."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 6,
    "text": "Ingen skal ta håndkvern eller øvre kvernstein i pant, for da tar han livet i pant.",
    "versions": [
      {
        "text": "Ingen skal ta håndkvern eller kvernstein i pant, for da tar han livet i pant.",
        "explanation": "Det hebraiske רָכֶב (rekhev) refererer spesifikt til den øvre kvernsteinen (løperen) som beveges under maling. 'Øvre kvernstein' er mer presist enn bare 'kvernstein' og viser at begge delene av kvernen er beskyttet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 7,
    "text": "Om en mann blir funnet å ha røvet en av sine brødre blant Israels barn, og han behandler ham som slave eller selger ham, da skal denne tyven dø. Slik skal du rydde ut det onde fra din midte."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 8,
    "text": "Ta deg i vare ved spedalskhetens plage, så du nøye følger og gjør alt det de levittiske prestene lærer dere. Slik jeg har pålagt dem, skal dere holde og gjøre."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 9,
    "text": "Husk hva Herren din Gud gjorde med Mirjam på veien da dere dro ut av Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 10,
    "text": "Når du låner din neste noe, skal du ikke gå inn i hans hus for å hente pantet."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 11,
    "text": "Du skal stå utenfor, og mannen som skylder deg, skal selv bringe pantet ut til deg.",
    "versions": [
      {
        "text": "Du skal stå utenfor, og mannen som du har lånt til, skal selv bringe pantet ut til deg.",
        "explanation": "Det hebraiske נֹשֶׁה (noseh) betyr 'kreditor' eller 'den som har krav på'. 'Mannen som skylder deg' er mer presist enn 'mannen som du har lånt til' og gjør maktforholdet tydeligere."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 12,
    "text": "Og er mannen fattig, skal du ikke legge deg til å sove med hans pant."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 13,
    "text": "Du skal gi ham pantet tilbake ved solnedgang, så han kan legge seg i sin kappe og velsigne deg. Da skal det regnes deg til rettferdighet for Herren din Guds åsyn."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 14,
    "text": "Du skal ikke undertrykke en fattig og trengende daglønner, enten han er en av dine brødre eller en fremmed som bor i ditt land, innenfor dine porter.",
    "versions": [
      {
        "text": "Du skal ikke utnytte en fattig og trengende arbeider, enten han er en av dine brødre eller en fremmed som bor i ditt land, innenfor dine porter.",
        "explanation": "Det hebraiske שָׂכִיר (sakhir) betyr spesifikt 'daglønner/lønnsarbeider', og תַעֲשֹׁ֥ק (ta'ashoq) betyr 'undertrykke' mer enn bare 'utnytte'. Disse presiseringene styrker den juridiske tonen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 15,
    "text": "Samme dag skal du gi ham hans lønn, før solen går ned, for han er fattig og setter sin sjel til den. Ellers vil han rope til Herren over deg, og det vil bli regnet deg til synd.",
    "versions": [
      {
        "text": "Samme dag skal du gi ham hans lønn, før solen går ned, for han er fattig og setter sitt håp til den. Ellers vil han rope til Herren over deg, og det vil bli regnet deg til synd.",
        "explanation": "Det hebraiske uttrykket 'נֹשֵׂא אֶת־נַפְשׁוֹ' (nosei et nafsho) betyr bokstavelig 'løfter sin sjel til den' - et idiom som uttrykker lengsel og forventning. 'Setter sitt håp til den' er en god tolkning, men 'setter sin sjel til den' bevarer mer av den hebraiske bildestyrken og er også god norsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 16,
    "text": "Fedre skal ikke lide døden for barnas skyld, og barn skal ikke lide døden for fedrenes skyld. Hver skal dø for sin egen synd."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 17,
    "text": "Du skal ikke bøye retten for den fremmede eller den farløse, og du skal ikke ta en enkes klær i pant."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 18,
    "text": "Husk at du var slave i Egypt, og at Herren din Gud løste deg ut derfra. Derfor pålegger jeg deg å gjøre dette."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 19,
    "text": "Når du høster kornet på din åker og glemmer et neg på marken, skal du ikke vende tilbake for å hente det. Det skal være for den fremmede, den farløse og enken, for at Herren din Gud skal velsigne deg i alt dine hender gjør."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 20,
    "text": "Når du slår ned oliven av dine trær, skal du ikke gå over grenene en gang til. Det skal være for den fremmede, den farløse og enken."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 21,
    "text": "Når du høster druene i din vingård, skal du ikke sanke det som blir igjen. Det skal være for den fremmede, den farløse og enken."
  },
  {
    "bookId": 5,
    "chapterId": 24,
    "verseId": 22,
    "text": "Husk at du var slave i landet Egypt. Derfor pålegger jeg deg å gjøre dette."
  }
]