[
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 1,
    "text": "Når det oppstår en tvist mellom menn, og de går til retten for å få sin dom, skal de gi den rettferdige rett og erklære den skyldige skyldig.",
    "versions": [
      {
        "text": "Når det oppstår en tvist mellom menn, og de går til retten og får sin dom, skal de frikjenne den uskyldige og dømme den skyldige.",
        "explanation": "Hebraisk 'הִצְדִּיקוּ אֶת־הַצַּדִּיק' betyr bokstavelig 'erklære den rettferdige rettferdig' (gi rett), og 'הִרְשִׁיעוּ אֶת־הָרָשָׁע' betyr 'erklære den skyldige skyldig'. 'Frikjenne' og 'dømme' er litt upresist. Også 'for å få' gir bedre flyt enn 'og får'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 2,
    "text": "Hvis den skyldige fortjener slag, skal dommeren la ham legge seg ned og bli slått foran ham, et antall som svarer til hans skyld.",
    "versions": [
      {
        "text": "Hvis den skyldige fortjener slag, skal dommeren la ham legge seg ned og få slag foran seg, et antall som svarer til hans skyld.",
        "explanation": "Hebraisk 'לְפָנָיו' (foran ham) refererer til at slagene skjer foran dommeren, ikke foran den skyldige selv. 'Foran seg' er tvetydig på norsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 3,
    "text": "Førti slag kan han gi ham, men ikke flere, for at din bror ikke skal bli vanæret for dine øyne ved å få enda flere slag."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 4,
    "text": "Du skal ikke binde munnen på oksen når den tresker."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 5,
    "text": "Når brødre bor sammen og en av dem dør uten å ha en sønn, skal ikke den avdødes kone bli gitt til en fremmed mann utenfor familien. Hennes svoger skal gå inn til henne og ta henne til kone og oppfylle svogerens plikt.",
    "versions": [
      {
        "text": "Når brødre bor sammen og en av dem dør uten å ha en sønn, skal ikke den avdødes kone gifte seg med en fremmed mann utenfor familien. Hennes svoger skal gå inn til henne og ta henne til kone og oppfylle svogerens plikt.",
        "explanation": "Hebraisk 'לֹא־תִהְיֶה ... לְאִישׁ זָר' er passiv konstruksjon - hun skal ikke 'bli gitt til' eller 'tilhøre' en fremmed mann. Det handler om familiens ansvar, ikke bare hennes valg."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 6,
    "text": "Den førstefødte sønnen hun føder, skal bære den avdøde brorens navn, så hans navn ikke blir utslettet fra Israel."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 7,
    "text": "Men hvis mannen ikke vil ta sin svigerinne til ekte, skal hun gå opp til byporten, til de eldste, og si: «Min svoger nekter å reise opp et navn for sin bror i Israel. Han vil ikke oppfylle svogerens plikt mot meg.»"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 8,
    "text": "Da skal de eldste i byen hans kalle ham inn og tale til ham. Hvis han står fast og sier: «Jeg vil ikke ha henne»,"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 9,
    "text": "da skal hans svigerinne gå bort til ham for de eldstes øyne, dra sandalen av foten hans, spytte ham i ansiktet og si: «Slik skal det gjøres med den mannen som ikke vil bygge opp sin brors hus.»",
    "versions": [
      {
        "text": "da skal hans svigerinne gå bort til ham for de eldstes øyne, dra sandalen av foten hans, spytte ham i ansiktet og si: «Slik gjør man med den mannen som ikke vil bygge opp sin brors hus.»",
        "explanation": "Hebraisk 'יֵעָשֶׂה' er passiv (nifal) - 'skal det gjøres' er mer presis enn 'gjør man' og gir en mer høytidelig, proklamatorisk tone som passer konteksten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 10,
    "text": "Og hans slekt skal i Israel kalles «huset til ham som fikk sandalen dratt av»."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 11,
    "text": "Når menn slåss med hverandre, en mann og hans bror, og den enes kone kommer for å redde sin mann fra den som slår ham, og hun rekker ut hånden og griper tak i hans kjønnsdeler,"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 12,
    "text": "da skal du hugge av hennes hånd. Ditt øye skal ikke vise medlidenhet."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 13,
    "text": "Du skal ikke ha to slags vektlodd i pungen din, et stort og et lite."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 14,
    "text": "Du skal ikke ha to slags efa-mål i ditt hus, et stort og et lite."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 15,
    "text": "Du skal ha fullt og rett vektlodd, du skal ha fullt og rett mål, for at du skal leve lenge i det landet Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 16,
    "text": "For en styggedom for Herren din Gud er enhver som gjør slikt, enhver som gjør urett.",
    "versions": [
      {
        "text": "For enhver som gjør slikt, enhver som gjør urett, er en styggedom for Herren din Gud.",
        "explanation": "Hebraisk ordstilling setter 'תוֹעֲבַת יְהוָה' (styggedom for Herren) først for emfase. Nåværende oversettelse endrer fokuset. Den foreslåtte ordstillingen bevarer emfasen og flyter fortsatt godt på norsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 17,
    "text": "Husk hva Amalek gjorde mot deg på veien da dere dro ut av Egypt,"
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 18,
    "text": "hvordan han møtte deg på veien og hogg ned alle de utmattede som lå etter bak deg, da du var trett og sliten. Han fryktet ikke Gud."
  },
  {
    "bookId": 5,
    "chapterId": 25,
    "verseId": 19,
    "text": "Når Herren din Gud gir deg ro for alle dine fiender rundt omkring, i det landet Herren din Gud gir deg som arv til eiendom, da skal du utslette minnet om Amalek under himmelen. Glem det ikke!",
    "versions": [
      {
        "text": "Når Herren din Gud gir deg ro for alle dine fiender rundt omkring, i det landet Herren din Gud gir deg som arv til eiendom, da skal du utslette minnet om Amalek fra jorden under himmelen. Glem det ikke!",
        "explanation": "Hebraisk 'מִתַּחַת הַשָּׁמָיִם' betyr bokstavelig 'fra under himmelen' - 'jorden' er ikke i originalteksten. Det er en idiomatisk frase som betyr 'fra hele verden/overalt'."
      }
    ]
  }
]