[
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 1,
    "text": "Når du kommer inn i det landet som Herren din Gud gir deg til arv, og du tar det i eie og bosetter deg der,"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 2,
    "text": "da skal du ta av førstegrøden av alle markens frukter som du høster i landet Herren din Gud gir deg. Du skal legge den i en kurv og gå til det stedet Herren din Gud velger ut for å la sitt navn bo der."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 3,
    "text": "Du skal komme til den presten som gjør tjeneste i de dager, og si til ham: «I dag bekjenner jeg for Herren, din Gud, at jeg er kommet til det landet Herren sverget å gi våre fedre.»",
    "versions": [
      {
        "text": "Du skal komme til den presten som gjør tjeneste i de dager, og si til ham: «I dag vitner jeg for Herren din Gud at jeg er kommet til det landet Herren sverget å gi våre fedre.»",
        "explanation": "Det hebraiske הִגַּדְתִּי (higgadti) betyr mer 'å erklære/bekjenne' enn 'å vitne'. 'Bekjenner' passer bedre i konteksten av en liturgisk bekjennelse og gir bedre flyt muntlig."
      },
      {
        "text": "Du skal komme til den presten som gjør tjeneste i de dager, og si til ham: «I dag bekjenner jeg for Herren din Gud at jeg er kommet til det landet Herren sverget å gi våre fedre.»",
        "explanation": "Det bør være komma etter 'Herren' i tiltaleformen 'Herren, din Gud' for å markere at 'din Gud' er en apposisjon. Dette gir også bedre rytme ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 4,
    "text": "Presten skal ta kurven fra din hånd og sette den ned foran Herren din Guds alter."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 5,
    "text": "Da skal du ta til orde og si for Herren din Guds ansikt: «Min far var en hjemløs arameer. Han dro ned til Egypt og bodde der som fremmed med en liten flokk. Der ble han til et stort og mektig folk, tallrikt og sterkt.",
    "versions": [
      {
        "text": "Da skal du ta til orde og si for Herren din Guds ansikt: «Min far var en omflakkende arameer. Han dro ned til Egypt og bodde der som fremmed med en liten flokk. Der ble han til et stort og mektig folk, tallrikt og sterkt.",
        "explanation": "Det hebraiske אֹבֵד (oved) kan bety 'omvandrende', 'fortapt' eller 'hjemløs'. 'Hjemløs' fanger bedre den sårbare tilstanden som teksten beskriver og gir god rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 6,
    "text": "Men egypterne behandlet oss ondt og undertrykte oss og la hardt tvangsarbeid på oss."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 7,
    "text": "Da ropte vi til Herren, våre fedres Gud, og Herren hørte vår røst. Han så vår nød, vår møye og vår trengsel."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 8,
    "text": "Herren førte oss ut av Egypt med sterk hånd og utstrakt arm, med stor redsel, med tegn og under.",
    "versions": [
      {
        "text": "Herren førte oss ut av Egypt med sterk hånd og utstrakt arm, med stor frykt, med tegn og under.",
        "explanation": "Det hebraiske מֹרָא (mora) refererer til den frykt/redsel Gud inngjøt i egypterne, ikke israelittenes egen frykt. 'Stor redsel' formidler bedre at dette handler om den skrekkinnjagende makten Gud viste, og unngår tvetydighet om hvem som fryktet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 9,
    "text": "Han førte oss til dette stedet og ga oss dette landet, et land som flyter av melk og honning."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 10,
    "text": "Og nå bringer jeg førstegrøden av den jord du har gitt meg, Herre.» Så skal du sette den ned for Herren din Guds ansikt og tilbe for Herren din Guds ansikt."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 11,
    "text": "Du skal glede deg over alt det gode som Herren din Gud har gitt deg og ditt hus – du og levitten og den fremmede som bor hos deg."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 12,
    "text": "Når du i det tredje året, tiendeåret, er ferdig med å gi tiende av hele din avling og har gitt det til levitten, den fremmede, den farløse og enken, så de kan spise seg mette innenfor dine porter,"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 13,
    "text": "da skal du si for Herren din Guds ansikt: «Jeg har båret det hellige ut av mitt hus og gitt det til levitten, den fremmede, den farløse og enken, helt etter det budet du har gitt meg. Jeg har ikke overtrådt dine bud og ikke glemt dem."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 14,
    "text": "Jeg har ikke spist av det i min sorg, jeg har ikke tatt av det mens jeg var uren, og jeg har ikke gitt av det til en død. Jeg har adlydt Herren min Guds røst og gjort alt slik du har befalt meg."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 15,
    "text": "Se ned fra din hellige bolig, fra himmelen, og velsign ditt folk Israel og den jorden du har gitt oss, slik du sverget for våre fedre – et land som flyter av melk og honning.»"
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 16,
    "text": "I dag befaler Herren din Gud deg å følge disse forskriftene og lovene. Du skal holde dem og gjøre etter dem av hele ditt hjerte og hele din sjel.",
    "versions": [
      {
        "text": "I dag befaler Herren din Gud deg å følge disse forskriftene og lovene. Du skal holde dem og leve etter dem av hele ditt hjerte og hele din sjel.",
        "explanation": "Det hebraiske וְעָשִׂיתָ (ve'asita) betyr 'gjøre/utføre', ikke 'leve etter'. 'Gjøre etter dem' er mer tro mot originalen og gir også bedre parallellisme med 'holde dem'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 17,
    "text": "I dag har du erklært at Herren skal være din Gud, at du vil vandre på hans veier, holde hans forskrifter, bud og dommer, og lytte til hans røst.",
    "versions": [
      {
        "text": "I dag har du erklært at Herren skal være din Gud, at du vil vandre på hans veier, holde hans forskrifter, bud og lover, og lytte til hans røst.",
        "explanation": "Det hebraiske מִשְׁפָּטִים (mishpatim) betyr primært 'dommer/rettsavgjørelser' og skiller seg fra חֻקִּים (chuqqim - forskrifter) og מִצְוֺת (mitsvot - bud). 'Dommer' gjengir dette mer presist og skaper bedre distinksjon mellom begrepene."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 18,
    "text": "Og Herren har i dag erklært at du skal være hans eiendomsfolk, slik han har lovet deg, og at du skal holde alle hans bud."
  },
  {
    "bookId": 5,
    "chapterId": 26,
    "verseId": 19,
    "text": "Han vil sette deg høyt over alle folk han har skapt, til pris, til ære og til pryd, og du skal være et hellig folk for Herren din Gud, slik han har sagt."
  }
]