[
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 1,
    "text": "Moses og Israels eldste befalte folket og sa: Hold alle budene jeg gir dere i dag."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 2,
    "text": "Den dagen dere går over Jordan til det landet Herren din Gud gir deg, skal du reise store steiner og kalke dem."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 3,
    "text": "På dem skal du skrive alle ordene i denne loven når du har gått over, for at du skal komme inn i det landet Herren din Gud gir deg, et land som flyter av melk og honning, slik Herren, dine fedres Gud, har lovet deg."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 4,
    "text": "Når dere har gått over Jordan, skal dere reise disse steinene som jeg befaler dere om i dag, på Ebal-fjellet, og du skal kalke dem."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 5,
    "text": "Der skal du bygge et alter for Herren din Gud, et alter av steiner. Du skal ikke bruke jernredskap på dem."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 6,
    "text": "Av hele steiner skal du bygge Herren din Guds alter, og du skal ofre brennoffer på det for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 7,
    "text": "Du skal ofre fredsoffer og spise dem der, og du skal glede deg for Herren din Guds ansikt."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 8,
    "text": "Du skal skrive alle ordene i denne loven på steinene, klart og tydelig."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 9,
    "text": "Moses og de levittiske prestene talte til hele Israel og sa: Vær stille og hør, Israel! I dag er du blitt et folk som tilhører Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 10,
    "text": "Du skal adlyde Herren din Gud og holde hans bud og forskrifter som jeg gir deg i dag."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 11,
    "text": "Den dagen befalte Moses folket og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 12,
    "text": "Disse stammene skal stå på Garisim-fjellet og velsigne folket når dere har gått over Jordan: Simeon, Levi, Juda, Jissakar, Josef og Benjamin."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 13,
    "text": "Og disse skal stå på Ebal-fjellet og uttale forbannelsen: Ruben, Gad, Asjer, Sebulon, Dan og Naftali."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 14,
    "text": "Levittene skal ta til orde og rope med høy røst til hver mann i Israel:"
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 15,
    "text": "Forbannet er den som lager et utskåret bilde eller et støpt bilde, en styggedom for Herren, et verk av håndverkerens hender, og setter det opp i det skjulte. Og hele folket skal svare: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 16,
    "text": "Forbannet er den som vanærer sin far eller sin mor. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 17,
    "text": "Forbannet er den som flytter sin nabos grensestein. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 18,
    "text": "Forbannet er den som leder en blind på villspor. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 19,
    "text": "Forbannet er den som bøyer retten for innflytteren, den farløse og enken. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 20,
    "text": "Forbannet er den som ligger med sin fars kone, for han har blottet sin fars flik. Og hele folket skal si: Amen.",
    "versions": [
      {
        "text": "Forbannet er den som ligger med sin fars kone, for han har avdekket sin fars kappe. Og hele folket skal si: Amen.",
        "explanation": "Det hebraiske כְּנַף (kanaf) betyr 'flik' eller 'kant' (av et klesplagg), ikke 'kappe'. Uttrykket 'å blotte noens flik' er en eufemisme for seksuell omgang og refererer til den beskyttende rollen ektemannen har. 'Blottet' er mer nøyaktig enn 'avdekket' for גִלָּה i denne konteksten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 21,
    "text": "Forbannet er den som ligger med noe dyr. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 22,
    "text": "Forbannet er den som ligger med sin søster, sin fars datter eller sin mors datter. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 23,
    "text": "Forbannet er den som ligger med sin svigermor. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 24,
    "text": "Forbannet er den som slår sin neste i det skjulte. Og hele folket skal si: Amen."
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 25,
    "text": "Forbannet er den som tar imot bestikkelse for å drepe en uskyldig. Og hele folket skal si: Amen.",
    "versions": [
      {
        "text": "Forbannet er den som tar imot bestikkelse for å slå i hjel et uskyldig menneske. Og hele folket skal si: Amen.",
        "explanation": "Hebraisk נֶפֶשׁ דָּם נָקִי betyr bokstavelig 'en sjel av uskyldig blod', altså 'en uskyldig'. 'Drepe' er mer naturlig norsk enn 'slå i hjel' og flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 27,
    "verseId": 26,
    "text": "Forbannet er den som ikke holder ordene i denne loven og gjør etter dem. Og hele folket skal si: Amen."
  }
]