[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 1,
    "text": "Hvis du virkelig lyder Herren din Guds røst og er nøye med å holde alle hans bud som jeg gir deg i dag, da skal Herren din Gud sette deg over alle jordens folkeslag.",
    "versions": [
      {
        "text": "Hvis du virkelig lyder Herren din Guds røst og holder alle hans bud som jeg gir deg i dag, og følger dem, da skal Herren din Gud sette deg over alle jordens folkeslag.",
        "explanation": "Hebraisk 'לִשְׁמֹר לַעֲשׂוֹת' betyr 'å holde for å gjøre' eller 'være nøye med å holde'. 'Og følger dem' er overflødig og ikke i originalen. Dessuten gir 'er nøye med å holde' bedre flyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 2,
    "text": "Alle disse velsignelsene skal komme over deg og nå deg, når du lyder Herren din Guds røst:"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 3,
    "text": "Velsignet er du i byen, og velsignet er du på marken."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 4,
    "text": "Velsignet er frukten av ditt liv og frukten av din jord og frukten av din buskap, kalvene fra ditt storfe og lammene fra din småfe."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 5,
    "text": "Velsignet er din kurv og ditt deigfat."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 6,
    "text": "Velsignet er du når du går inn, og velsignet er du når du går ut."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 7,
    "text": "Herren skal la dine fiender som reiser seg mot deg, bli slått foran deg. På én vei skal de dra ut mot deg, men på sju veier skal de flykte for deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 8,
    "text": "Herren skal befale velsignelsen å være med deg i dine forrådsrom og i alt du tar deg fore, og han skal velsigne deg i det landet Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 9,
    "text": "Herren skal reise deg opp som et hellig folk for seg selv, slik han har sverget for deg, når du holder Herren din Guds bud og vandrer på hans veier."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 10,
    "text": "Alle jordens folk skal se at Herrens navn er nevnt over deg, og de skal frykte deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 11,
    "text": "Herren skal gi deg overflod av gode ting: frukt av ditt liv, frukt av din buskap og frukt av din jord, i det landet Herren sverget for dine fedre å gi deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 12,
    "text": "Herren skal åpne sitt rike skattkammer, himmelen, for deg, for å gi regn til ditt land i rett tid og for å velsigne alt du gjør. Du skal låne ut til mange folkeslag, men selv skal du ikke trenge å låne."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 13,
    "text": "Herren skal gjøre deg til hode og ikke til hale. Du skal bare være ovenpå og aldri ligge under, når du lyder budene fra Herren din Gud, som jeg gir deg i dag, og holder dem og følger dem."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 14,
    "text": "Du skal ikke vike fra noen av de ordene jeg gir dere i dag, verken til høyre eller til venstre, ved å følge andre guder og tjene dem."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 15,
    "text": "Men hvis du ikke lyder Herren din Guds røst og ikke holder alle hans bud og forskrifter som jeg gir deg i dag, da skal alle disse forbannelsene komme over deg og nå deg:"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 16,
    "text": "Forbannet er du i byen, og forbannet er du på marken."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 17,
    "text": "Forbannet er din kurv og ditt deigfat."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 18,
    "text": "Forbannet er frukten av ditt liv og frukten av din jord, kalvene fra ditt storfe og lammene fra din småfe."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 19,
    "text": "Forbannet er du når du går inn, og forbannet er du når du går ut."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 20,
    "text": "Herren skal sende forbannelse, forvirring og trussel mot deg i alt du tar deg fore, inntil du blir utryddet og raskt går til grunne på grunn av dine onde gjerninger, fordi du forlot meg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 21,
    "text": "Herren skal la pesten feste seg ved deg til han har utslettet deg fra det landet du går inn i for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 22,
    "text": "Herren skal slå deg med tæring, feber og betennelse, med brennende hete og sverd, med kornbrann og rust. De skal forfølge deg til du går til grunne."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 23,
    "text": "Himmelen over ditt hode skal bli som bronse, og jorden under deg som jern."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 24,
    "text": "Herren skal gjøre regnet over ditt land til støv og sand. Fra himmelen skal det falle ned over deg til du er utryddet."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 25,
    "text": "Herren skal la deg bli slått foran dine fiender. På én vei skal du dra ut mot ham, men på sju veier skal du flykte for ham. Du skal bli til skrekk for alle riker på jorden."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 26,
    "text": "Ditt lik skal bli til føde for alle himmelens fugler og jordens dyr, og ingen skal jage dem bort."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 27,
    "text": "Herren skal slå deg med Egypts byller, med svulster, skabb og utslett som du ikke kan bli helbredet for."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 28,
    "text": "Herren skal slå deg med vanvidd, blindhet og forvirring i sinnet."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 29,
    "text": "Du skal famle i middagslyset slik den blinde famler i mørket. Du skal ikke ha fremgang på dine veier. Du skal bli undertrykt og plyndret alle dine dager, og ingen skal frelse deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 30,
    "text": "Du skal forlove deg med en kvinne, men en annen mann skal ligge med henne. Du skal bygge et hus, men ikke få bo i det. Du skal plante en vingård, men ikke høste dens frukt."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 31,
    "text": "Din okse skal slaktes for øynene dine, men du skal ikke spise av den. Ditt esel skal røves rett foran deg og ikke komme tilbake til deg. Din småfe skal gis til dine fiender, og ingen skal frelse deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 32,
    "text": "Dine sønner og døtre skal gis til et fremmed folk mens dine øyne ser på og lengter etter dem hele dagen, men du skal være maktesløs."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 33,
    "text": "Et folk du ikke kjenner, skal spise frukten av din jord og alt ditt arbeid. Du skal bare bli undertrykt og knust alle dine dager."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 34,
    "text": "Du skal bli vanvittig av det dine øyne ser."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 35,
    "text": "Herren skal slå deg med vonde byller på knær og legger som du ikke kan bli helbredet for, fra fotsåle til isse."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 36,
    "text": "Herren skal føre deg og din konge som du setter over deg, til et folk som verken du eller dine fedre har kjent. Der skal du tjene andre guder av tre og stein."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 37,
    "text": "Du skal bli til gru, til et ordtak og til spott blant alle folk dit Herren fører deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 38,
    "text": "Mye såkorn skal du bringe ut på marken, men lite skal du høste, for gresshoppene skal fortære det."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 39,
    "text": "Vingårder skal du plante og dyrke, men vin skal du ikke drikke og ikke lagre, for makken skal spise dem."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 40,
    "text": "Oliventrær skal du ha i hele ditt land, men olje skal du ikke salve deg med, for olivenene dine skal falle av."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 41,
    "text": "Sønner og døtre skal du få, men de skal ikke være hos deg, for de skal gå i fangenskap."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 42,
    "text": "Alle dine trær og frukten av din jord skal sikadene overta.",
    "versions": [
      {
        "text": "Alle dine trær og frukten av din jord skal sirisser overta.",
        "explanation": "Hebraisk 'צְלָצַל' (tselatsal) refererer sannsynligvis til en type insekt som lager summende lyd. 'Sikader' er mer presist enn 'sirisser' på norsk, selv om begge kan brukes. Alternativt kan 'gresshopper' vurderes da konteksten handler om insektplager."
      },
      {
        "text": "Alle dine trær og frukten av din jord skal sikadesvermer overta.",
        "explanation": "Hebraisk bruker entall kollektivt (הַצְּלָצַל). 'Sikadene' er mer naturlig på norsk enn det sammensatte ordet 'sikadesvermer', og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 43,
    "text": "Den fremmede som bor hos deg, skal stige høyere og høyere over deg, mens du skal synke dypere og dypere."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 44,
    "text": "Han skal låne til deg, og du skal ikke låne til ham. Han skal være hode, og du skal være hale."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 45,
    "text": "Alle disse forbannelsene skal komme over deg og forfølge deg og nå deg til du er utryddet, fordi du ikke lød Herren din Guds røst og ikke holdt hans bud og forskrifter som han ga deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 46,
    "text": "De skal være et tegn og et under over deg og dine etterkommere til evig tid."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 47,
    "text": "Fordi du ikke tjente Herren din Gud med glede og hjertens fryd da du hadde overflod på alt,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 48,
    "text": "skal du tjene dine fiender som Herren sender mot deg, i sult og tørst, i nakenhet og mangel på alt. Han skal legge et jernåk på din nakke til han har tilintetgjort deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 49,
    "text": "Herren skal føre et folk mot deg langveisfra, fra jordens ende, som ørnen slår ned – et folk hvis språk du ikke forstår,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 50,
    "text": "et folk med harde ansikter, som ikke viser respekt for den gamle og ikke har medynk med den unge."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 51,
    "text": "De skal spise frukten av din buskap og frukten av din jord til du er utryddet. De skal ikke etterlate deg korn, vin eller olje, kalvene fra ditt storfe eller lammene fra din småfe, til de har tilintetgjort deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 52,
    "text": "De skal beleire deg i alle dine byer til dine høye og befestede murer som du stoler på, faller i hele ditt land. De skal beleire deg i alle dine byer i hele det landet Herren din Gud har gitt deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 53,
    "text": "Da skal du spise frukten av ditt eget liv, kjøttet av dine sønner og døtre som Herren din Gud har gitt deg, i beleiringen og nøden som din fiende påfører deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 54,
    "text": "Selv den mest ømfintlige og forvente mannen blant dere skal se med ondt øye på sin bror, på konen i sin favn og på resten av barna han har igjen.",
    "versions": [
      {
        "text": "Den mest forvente og bortskjemte mannen blant dere skal se med ondt øye på sin bror, på konen i sin favn og på resten av barna han har igjen.",
        "explanation": "Hebraisk 'הָרַךְ' betyr 'myk/ømfintlig' og 'הֶעָנֹג' betyr 'forvent/bortskjemt'. 'Ømfintlige' fanger bedre nyansen av en som er vant til komfort og ikke tåler motgang."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 55,
    "text": "Han vil ikke gi noen av dem av kjøttet fra sine barn som han spiser, fordi han ikke har noe annet igjen i beleiringen og nøden som din fiende påfører deg i alle dine byer."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 56,
    "text": "Den mest sarte og bortskjemte kvinnen blant dere, hun som aldri har forsøkt å sette fotsålen på jorden av sarthet og finhet, skal se med ondt øye på mannen i sin favn og på sin sønn og sin datter.",
    "versions": [
      {
        "text": "Den mest forvente og bortskjemte kvinnen blant dere, hun som aldri har forsøkt å sette fotsålen på jorden av forvennelse og finhet, skal se med ondt øye på mannen i sin favn og på sin sønn og sin datter.",
        "explanation": "Hebraisk רַכָּה betyr 'sart/myk/delikat', ikke 'forvent'. 'Forvent' gjentas også unødvendig som 'forvennelse'. 'Sart' er mer presist og gir bedre variasjon."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 57,
    "text": "Hun skal i hemmelighet spise etterbyrden som kommer ut mellom hennes ben, og barna hun føder, fordi hun mangler alt i beleiringen og nøden som din fiende påfører deg i dine byer.",
    "versions": [
      {
        "text": "Hun skal i hemmelighet spise etterbyrd som kommer ut mellom hennes ben, og barna hun føder, fordi hun mangler alt i beleiringen og nøden som din fiende påfører deg i dine byer.",
        "explanation": "Bestemt form 'etterbyrden' er mer naturlig på norsk når det refereres til en spesifikk etterbyrd (hennes egen), og gir bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 58,
    "text": "Hvis du ikke holder og følger alle ordene i denne loven som er skrevet i denne boken, så du frykter dette herlige og fryktinngytende navnet, Herren din Gud,"
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 59,
    "text": "da skal Herren gjøre dine plager og dine etterkommeres plager usedvanlige – store og vedvarende plager, og onde og vedvarende sykdommer.",
    "versions": [
      {
        "text": "da skal Herren sende uhørte plager over deg og dine etterkommere, store og vedvarende plager, og onde og vedvarende sykdommer.",
        "explanation": "Verbet הִפְלָא betyr 'gjøre usedvanlig/ekstraordinær', ikke bare 'sende'. Oversettelsen 'uhørte' fanger noe av dette, men 'gjøre usedvanlige' er mer presist og viser at plagene er eksepsjonelle i sin art."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 60,
    "text": "Han skal la alle Egypts sykdommer som du fryktet, komme tilbake over deg, og de skal feste seg ved deg."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 61,
    "text": "Også enhver sykdom og enhver plage som ikke er skrevet i denne lovboken, skal Herren la komme over deg til du er utryddet."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 62,
    "text": "Bare noen få skal bli igjen av dere, dere som var så tallrike som himmelens stjerner, fordi du ikke lød Herren din Guds røst."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 63,
    "text": "Og slik Herren gledet seg over å gjøre godt mot dere og gjøre dere tallrike, slik skal Herren glede seg over å ødelegge dere og utrydde dere. Dere skal bli rykket opp fra landet som du nå går inn i for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 64,
    "text": "Herren skal spre deg blant alle folk, fra jordens ene ende til den andre. Der skal du tjene andre guder som verken du eller dine fedre har kjent, guder av tre og stein."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 65,
    "text": "Blant disse folkene skal du ikke finne ro, og din fotsåle skal ikke finne hvile. Herren skal gi deg et skjelvende hjerte der, sviktende øyne og en vansmektende sjel.",
    "versions": [
      {
        "text": "Blant disse folkene skal du ikke finne ro, og din fot skal ikke finne hvile. Herren skal gi deg et skjelvende hjerte der, sviktende øyne og en vansmektende sjel.",
        "explanation": "Hebraisk לְכַף־רַגְלֶ֑ךָ betyr bokstavelig 'din fotsåle', ikke bare 'din fot'. Dette understreker den totale mangelen på hvile – ikke engang et sted å sette foten ned."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 66,
    "text": "Ditt liv skal henge i en tråd foran deg. Du skal frykte natt og dag og ikke være sikker på ditt liv."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 67,
    "text": "Om morgenen skal du si: «Gid det var kveld!» Og om kvelden skal du si: «Gid det var morgen!» – på grunn av frykten i ditt hjerte og det dine øyne må se."
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 68,
    "text": "Herren skal føre deg tilbake til Egypt på skip, ad den veien jeg sa du aldri mer skulle se. Der skal dere by dere frem til salgs for dine fiender som slaver og slavinner, men ingen skal kjøpe.",
    "versions": [
      {
        "text": "Herren skal føre deg tilbake til Egypt på skip, den veien jeg sa du aldri mer skulle se. Der skal dere by dere frem til salgs for deres fiender som slaver og slavinner, men ingen skal kjøpe.",
        "explanation": "Hebraisk har לְאֹיְבֶ֛יךָ (dine fiender, 2. person entall), ikke 'deres fiender'. Verset veksler mellom entall og flertall, men 'fiender' bør være 'dine' for å matche originalen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 69,
    "text": "Dette er paktens ord som Herren befalte Moses å slutte med Israels barn i Moabs land, i tillegg til pakten han sluttet med dem ved Horeb."
  }
]