[
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 1,
    "text": "Moses kalte sammen hele Israel og sa til dem: Dere har sett alt det Herren gjorde for øynene deres i Egypt, med farao og alle hans tjenere og hele hans land."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 2,
    "text": "De store prøvelsene som øynene dine så, de store tegnene og underverkene."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 3,
    "text": "Men Herren har ikke gitt dere et hjerte til å forstå, øyne til å se eller ører til å høre, frem til denne dag."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 4,
    "text": "Jeg førte dere i førti år gjennom ørkenen. Klærne deres ble ikke utslitt, og sandalen din ble ikke utslitt på foten din."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 5,
    "text": "Brød spiste dere ikke, og vin og sterk drikk drakk dere ikke – for at dere skulle kjenne at jeg er Herren deres Gud."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da dere kom til dette stedet, dro Sihon, kongen av Hesjbon, og Og, kongen av Basan, ut mot oss til kamp, men vi slo dem."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 7,
    "text": "Vi tok landet deres og ga det som arv til rubenittene, gadittene og halvparten av Manasses stamme."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 8,
    "text": "Hold derfor ordene i denne pakten og gjør etter dem, så dere kan ha fremgang i alt dere gjør."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 9,
    "text": "I dag står dere alle fremfor Herren deres Gud – høvdingene deres, stammene deres, de eldste, tilsynsmennene og alle Israels menn,"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 10,
    "text": "barna deres, konene deres og den fremmede som bor i leiren din, fra den som hugger ved til den som henter vann."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 11,
    "text": "Dere står her for å tre inn i pakten med Herren din Gud, med dens ed, som Herren din Gud i dag inngår med deg.",
    "versions": [
      {
        "text": "Dere står her for å tre inn i pakten med Herren din Gud og i den eden han avlegger, som Herren din Gud i dag inngår med deg.",
        "explanation": "Frasen 'den eden han avlegger' er noe uklar. Det hebraiske אָלָה refererer til paktens ed/forbannelse som følger med pakten, ikke en ed Gud avlegger. Formuleringen kan forbedres for klarhet."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 12,
    "text": "Dette gjør han for å stadfeste deg i dag som sitt folk, og han skal være din Gud, slik han har lovet deg og slik han sverget for dine fedre, for Abraham, Isak og Jakob."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 13,
    "text": "Det er ikke bare med dere alene jeg inngår denne pakten og denne eden,"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 14,
    "text": "men både med dem som står her sammen med oss i dag fremfor Herren vår Gud, og med dem som ikke er her sammen med oss i dag."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 15,
    "text": "Dere vet selv hvordan vi bodde i Egypt, og hvordan vi dro gjennom de folkene dere passerte."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 16,
    "text": "Dere så de avskyelige tingene deres og avgudene av tre og stein, sølv og gull, som var hos dem."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 17,
    "text": "La det ikke finnes blant dere noen mann eller kvinne, slekt eller stamme, som i dag vender hjertet bort fra Herren vår Gud for å dyrke gudene til disse folkene. La det ikke finnes noen rot blant dere som bærer gift og malurt."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 18,
    "text": "Når en slik hører ordene i denne eden, velsigner han seg selv i sitt hjerte og sier: «Det skal gå meg vel, selv om jeg følger mitt eget harde hjerte» – så den vannede rives bort sammen med den tørste."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 19,
    "text": "Herren vil ikke tilgi ham. Nei, da skal Herrens vrede og nidkjærhet ryke mot denne mannen, og alle forbannelsene som er skrevet i denne boken, skal hvile på ham. Herren skal utslette hans navn under himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 20,
    "text": "Herren skal skille ham ut til ulykke fra alle Israels stammer, etter alle forbannelsene i pakten som er skrevet i denne lovboken."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 21,
    "text": "Da skal den kommende slekt, barna deres som kommer etter dere, og den fremmede som kommer fra et fjernt land, se plagene i dette landet og sykdommene Herren har lagt på det."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 22,
    "text": "Svovel og salt, hele landet er brent opp! Det kan ikke tilsås og ikke spire, ingen plante kan vokse der – som da Sodoma og Gomorra, Adma og Sebojim ble lagt øde, da Herren ødela dem i sin vrede og harme.",
    "versions": [
      {
        "text": "Svovel og salt, hele landet brent opp! Det kan ikke tilsås og ikke spire, ingen plante kan vokse der – som da Sodoma og Gomorra, Adma og Sebojim ble lagt øde, da Herren ødela dem i sin vrede og harme.",
        "explanation": "For bedre flyt ved muntlig lesing kan 'er' legges til for å gjøre setningen mer fullstendig. שְׂרֵפָה er en substantivform som beskriver tilstanden av å være brent."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 23,
    "text": "Alle folk skal spørre: «Hvorfor har Herren gjort slik mot dette landet? Hva er grunnen til denne voldsomme vreden?»"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 24,
    "text": "Da skal de svare: «Fordi de forlot pakten med Herren, deres fedres Gud, den han inngikk med dem da han førte dem ut av Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 25,
    "text": "De gikk bort og dyrket andre guder og tilba dem, guder de ikke kjente og som han ikke hadde gitt dem."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 26,
    "text": "Da flammet Herrens vrede mot dette landet, så han lot alle forbannelsene som er skrevet i denne boken, komme over det."
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 27,
    "text": "Herren rykket dem opp fra deres land i vrede, harme og stor forbitrelse, og kastet dem til et annet land, slik det er i dag.»"
  },
  {
    "bookId": 5,
    "chapterId": 29,
    "verseId": 28,
    "text": "Det skjulte hører Herren vår Gud til, men det åpenbarte tilhører oss og våre barn for alltid, så vi kan holde alle ordene i denne loven."
  }
]