[
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 1,
    "text": "Så vendte vi og dro opp mot Basan. Da rykket Og, kongen i Basan, ut mot oss med hele sitt folk for å kjempe ved Edre'i."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 2,
    "text": "Men Herren sa til meg: «Frykt ikke for ham, for jeg har gitt ham i din hånd, med hele hans folk og hans land. Du skal gjøre med ham som du gjorde med Sihon, amorittenes konge, som bodde i Hesjbon.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 3,
    "text": "Så ga Herren vår Gud også Og, kongen i Basan, i vår hånd, med hele hans folk. Vi slo ham og lot ingen overleve."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 4,
    "text": "På den tiden inntok vi alle byene hans. Det fantes ikke én by vi ikke tok fra dem – seksti byer, hele Argob-området, Ogs kongerike i Basan."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 5,
    "text": "Alle disse byene var befestet med høye murer, porter og bommer, i tillegg til svært mange åpne landsbyer."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vi vigslet dem til ødeleggelse, slik vi hadde gjort med Sihon, kongen i Hesjbon. Vi vigslet hver by til ødeleggelse: menn, kvinner og barn.",
    "versions": [
      {
        "text": "Vi vigslet dem til ødeleggelse, slik vi hadde gjort med Sihon, kongen i Hesjbon. Vi vigslet til ødeleggelse hele bybefolkningen: menn, kvinner og barn.",
        "explanation": "Det hebraiske כָּל־עִיר מְתִם betyr 'hver by med sine menn' (מְתִם = menn/voksne menn). 'Bybefolkningen' er en litt upresis gjengivelse. 'Hver by' følger originalen bedre, og מְתִם refererer spesifikt til menn, ikke en generell befolkning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men alt feet og byttet fra byene tok vi som rov."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 8,
    "text": "På den tiden tok vi landet fra de to amoritterkongene på østsiden av Jordan, fra Arnon-dalen til Hermon-fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 9,
    "text": "Sidonierne kaller Hermon for Sirjon, mens amorittene kaller det Senir."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 10,
    "text": "Vi tok alle byene på sletten, hele Gilead og hele Basan helt til Salka og Edre'i, byer i Ogs kongerike i Basan."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 11,
    "text": "For Og, kongen i Basan, var den eneste som var igjen av kjempene. Se, hans leie var et leie av jern. Står det ikke i Rabba hos ammonittene? Det er ni alen langt og fire alen bredt, målt i vanlig alen.",
    "versions": [
      {
        "text": "For Og, kongen i Basan, var den eneste som var igjen av kjempene. Se, hans seng var en seng av jern. Står den ikke i Rabba hos ammonittene? Den er ni alen lang og fire alen bred, målt i vanlig alen.",
        "explanation": "Det hebraiske עֶרֶשׂ (eres) kan bety 'seng' eller 'leie/hvilested', og mange mener det her refererer til en sarkofag eller gravleie snarere enn en vanlig seng. 'Leie' er mer nøytralt og åpner for begge tolkninger."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 12,
    "text": "Dette landet tok vi i eie på den tiden. Fra Aroer ved Arnon-dalen og halvparten av Gilead-fjellet med byene der ga jeg til rubenittene og gadittene."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 13,
    "text": "Resten av Gilead og hele Basan, Ogs kongerike, ga jeg til den halve Manasse-stammen – hele Argob-området. Hele dette Basan kalles kjempenes land."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 14,
    "text": "Ja'ir, Manasses sønn, tok hele Argob-området helt til grensen mot gesjurittene og ma'akatittene, og kalte det etter sitt eget navn, Ja'irs landsbyer i Basan, slik det heter den dag i dag.",
    "versions": [
      {
        "text": "Ja'ir, Manasses sønn, tok hele Argob-området helt til grensen mot gesjurittene og ma'akatittene, og kalte det etter sitt eget navn, Ja'irs teltbyer i Basan, slik det heter den dag i dag.",
        "explanation": "חַוֺּת (havvot) betyr 'landsbyer' eller 'bosetninger', ikke spesifikt 'teltbyer'. Det hebraiske ordet refererer til små landsbyer eller bosetninger, og 'landsbyer' er mer nøyaktig og vanlig i norske bibeloversettelser."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 15,
    "text": "Til Makir ga jeg Gilead."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 16,
    "text": "Til rubenittene og gadittene ga jeg landet fra Gilead ned til Arnon-dalen, med midten av dalen som grense, og til Jabbok-elven, som er grensen mot ammonittene."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dessuten Araba-sletten med Jordan som grense, fra Kinneret ned til Araba-havet, Salthavet, ved foten av Pisga-åsene mot øst.",
    "versions": [
      {
        "text": "Dessuten Jordan-dalen med Jordan som grense, fra Kinneret ned til Araba-havet, Salthavet, ved foten av Pisga-åsene mot øst.",
        "explanation": "הָעֲרָבָה (ha'Aravah) refererer spesifikt til Araba-sletten/Jordan-dalen, men det er bedre å bruke det hebraiske navnet 'Araba-sletten' konsekvent, siden 'Araba-havet' nevnes senere i samme vers."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 18,
    "text": "På den tiden ga jeg dere denne befalingen: «Herren deres Gud har gitt dere dette landet til eiendom. Alle stridsdyktige menn blant dere skal dra væpnet over foran deres brødre, Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 19,
    "text": "Bare kvinnene, barna og feet deres – jeg vet at dere har mye fe – skal bli igjen i byene jeg har gitt dere."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 20,
    "text": "Bli der til Herren gir deres brødre ro, slik som dere, og de også har tatt i eie det landet Herren deres Gud gir dem på den andre siden av Jordan. Da kan dere vende tilbake, hver til sin eiendom som jeg har gitt dere.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 21,
    "text": "På den tiden ga jeg Josva denne befalingen: «Dine øyne har selv sett alt det Herren deres Gud har gjort med disse to kongene. Slik skal Herren gjøre med alle rikene du drar inn i.",
    "versions": [
      {
        "text": "På den tiden ga jeg Josva denne befalingen: «Dine egne øyne har sett alt det Herren deres Gud har gjort med disse to kongene. Slik skal Herren gjøre med alle rikene du drar inn i.",
        "explanation": "Den hebraiske konstruksjonen עֵינֶיךָ הָרֹאֹת legger vekt på at øynene selv ser (partisipp). 'Dine øyne har selv sett' gir bedre rytme og er mer idiomatisk norsk enn 'Dine egne øyne har sett'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 22,
    "text": "Frykt ikke for dem, for Herren deres Gud er den som kjemper for dere.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 23,
    "text": "På den tiden bønnfalt jeg Herren og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 24,
    "text": "«Herre Gud, du har begynt å vise din tjener din storhet og din sterke hånd. For hvem er den gud i himmelen eller på jorden som kan gjøre verk som dine og mektige gjerninger som dine?"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 25,
    "text": "La meg få dra over og se det gode landet på den andre siden av Jordan, dette vakre fjellandet og Libanon!»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 26,
    "text": "Men Herren var vred på meg for deres skyld og hørte ikke på meg. Herren sa til meg: «Nå er det nok! Tal ikke mer til meg om denne saken."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 27,
    "text": "Gå opp på toppen av Pisga og løft blikket mot vest og nord, mot sør og øst. Se med dine egne øyne, for du skal ikke krysse denne Jordan."
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 28,
    "text": "Gi Josva dine befalinger, styrk ham og gjør ham modig. For han skal dra over foran dette folket, og han skal gi dem det landet du ser, til eiendom.»"
  },
  {
    "bookId": 5,
    "chapterId": 3,
    "verseId": 29,
    "text": "Så ble vi i dalen rett overfor Bet-Peor."
  }
]