[
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 1,
    "text": "Når alt dette kommer over deg, velsignelsen og forbannelsen som jeg har lagt fram for deg, og du tar det til hjertet blant alle folkeslagene som Herren din Gud har drevet deg bort til,"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 2,
    "text": "og du vender om til Herren din Gud og adlyder hans røst i alt det jeg befaler deg i dag, du og dine barn, av hele ditt hjerte og hele din sjel,"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 3,
    "text": "da skal Herren din Gud vende din skjebne og forbarme seg over deg. Han skal igjen samle deg fra alle folkene som Herren din Gud hadde spredt deg til."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 4,
    "text": "Selv om du er drevet bort til himmelens ende, skal Herren din Gud samle deg derfra og hente deg tilbake."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 5,
    "text": "Herren din Gud skal føre deg til det landet som dine fedre eide, og du skal ta det i eie. Han skal gjøre deg vel og la deg bli tallrikere enn dine fedre."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 6,
    "text": "Herren din Gud skal omskjære ditt hjerte og dine etterkommeres hjerte, så du elsker Herren din Gud av hele ditt hjerte og hele din sjel, for at du skal leve."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 7,
    "text": "Herren din Gud skal legge alle disse forbannelsene på dine fiender og på dem som hater deg og har forfulgt deg."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 8,
    "text": "Da skal du igjen adlyde Herrens røst og holde alle hans bud, som jeg befaler deg i dag."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 9,
    "text": "Herren din Gud skal gi deg overflod i alt dine hender gjør, i frukt fra ditt morsliv, i avkom fra din buskap og i grøde fra din jord – alt til det gode. For Herren skal igjen glede seg over deg og gjøre deg vel, slik han gledet seg over dine fedre,",
    "versions": [
      {
        "text": "Herren din Gud skal gi deg overflod i alt dine hender gjør, i frukt fra ditt morsliv, avkom fra din buskap og grøde fra din jord – alt til det gode. For Herren skal igjen glede seg over deg og gjøre deg vel, slik han gledet seg over dine fedre,",
        "explanation": "For bedre rytme og parallellisme bør preposisjonen 'i' gjentas foran hvert ledd, slik det er i originalen med gjentatt בִּפְרִי (bi-fri)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 10,
    "text": "når du adlyder Herren din Guds røst og holder hans bud og forskrifter som er skrevet i denne lovboken, når du vender om til Herren din Gud av hele ditt hjerte og hele din sjel."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 11,
    "text": "For dette budet jeg gir deg i dag, er ikke for vanskelig for deg og ikke langt borte."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 12,
    "text": "Det er ikke i himmelen, så du må si: «Hvem vil stige opp til himmelen for oss og hente det ned, så vi får høre det og kan gjøre etter det?»",
    "versions": [
      {
        "text": "Det er ikke i himmelen, så du må si: «Hvem vil stige opp til himmelen for oss og hente det ned, så vi får høre det og kan leve etter det?»",
        "explanation": "Det hebraiske וְנַעֲשֶֽׂנָּה betyr 'så vi kan gjøre det' (fra עשה - å gjøre), ikke 'leve etter det'. Samme korreksjon gjelder vers 13. For konsistens med vers 14 som korrekt har 'leve etter det' (לַעֲשֹׂתֽוֹ), kan 'gjøre etter det' brukes i vers 12-13."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 13,
    "text": "Det er heller ikke på den andre siden av havet, så du må si: «Hvem vil dra over havet for oss og hente det, så vi får høre det og kan gjøre etter det?»",
    "versions": [
      {
        "text": "Det er heller ikke på den andre siden av havet, så du må si: «Hvem vil dra over havet for oss og hente det, så vi får høre det og kan leve etter det?»",
        "explanation": "Samme som vers 12 - וְנַעֲשֶֽׂנָּה betyr 'så vi kan gjøre det'. 'Leve etter det' er en fortolkning, mens 'gjøre etter det' er mer ordrett."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 14,
    "text": "Nei, ordet er deg meget nær, i din munn og i ditt hjerte, så du kan leve etter det."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 15,
    "text": "Se, i dag legger jeg fram for deg livet og det gode, døden og det onde."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 16,
    "text": "Det jeg befaler deg i dag, er å elske Herren din Gud, vandre på hans veier og holde hans bud, forskrifter og lover. Da skal du leve og bli tallrik, og Herren din Gud skal velsigne deg i det landet du kommer til for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 17,
    "text": "Men dersom ditt hjerte vender seg bort og du ikke vil adlyde, dersom du lar deg lokke til å bøye deg for andre guder og dyrke dem,"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 18,
    "text": "da forkynner jeg dere i dag at dere visselig skal gå til grunne. Dere skal ikke leve lenge i det landet du nå går over Jordan for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 19,
    "text": "Jeg tar i dag himmelen og jorden til vitne mot dere: Livet og døden har jeg lagt fram for deg, velsignelsen og forbannelsen. Velg da livet, så du og dine etterkommere kan leve,"
  },
  {
    "bookId": 5,
    "chapterId": 30,
    "verseId": 20,
    "text": "ved å elske Herren din Gud, adlyde hans røst og holde fast ved ham. For han er ditt liv og dine dagers lengde, så du kan bo i det landet Herren sverget å gi dine fedre Abraham, Isak og Jakob."
  }
]