[
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 1,
    "text": "Moses gikk ut og talte disse ordene til hele Israel.",
    "versions": [
      {
        "text": "Moses gikk og talte disse ordene til hele Israel.",
        "explanation": "The Hebrew וַיֵּלֶךְ implies Moses went out (to address the people). Adding 'ut' makes the action clearer and improves the flow for oral reading."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 2,
    "text": "Han sa til dem: «Jeg er i dag hundre og tjue år gammel. Jeg kan ikke lenger dra ut og inn, og Herren har sagt til meg: Du skal ikke gå over denne Jordan.»",
    "versions": [
      {
        "text": "Han sa til dem: «Jeg er i dag hundre og tjue år gammel. Jeg kan ikke lenger gå ut og inn, og Herren har sagt til meg: Du skal ikke gå over denne Jordan.»",
        "explanation": "The idiom לָצֵאת וְלָבוֹא ('go out and come in') refers to leading military campaigns and administrative duties. 'Dra ut og inn' captures this better than 'gå ut og inn' which sounds more like physical movement."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 3,
    "text": "Herren din Gud går selv over foran deg. Han skal utslette disse folkeslagene for deg, så du kan ta landet deres i eie. Josva skal gå over foran deg, slik Herren har sagt."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 4,
    "text": "Herren skal gjøre med dem som han gjorde med Sihon og Og, amoritterkongene, og med landet deres, da han utslettet dem."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 5,
    "text": "Herren skal overgi dem til dere, og dere skal gjøre med dem etter hele det budet jeg har gitt dere."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 6,
    "text": "Vær sterke og modige! Frykt ikke og vær ikke redde for dem, for Herren din Gud går selv med deg. Han skal ikke slippe deg og ikke forlate deg."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 7,
    "text": "Så kalte Moses på Josva og sa til ham for hele Israels øyne: «Vær sterk og modig! For du skal føre dette folket inn i landet som Herren med ed lovet å gi fedrene deres, og du skal la dem ta det i arv."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 8,
    "text": "Herren selv går foran deg. Han skal være med deg. Han skal ikke slippe deg og ikke forlate deg. Frykt ikke og vær ikke motløs.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 9,
    "text": "Moses skrev ned denne loven og ga den til prestene, Levis sønner, som bar Herrens paktsark, og til alle Israels eldste."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 10,
    "text": "Moses ga dem dette påbudet: «Hvert sjuende år, på den fastsatte tiden i frigivelsesåret, under løvhyttefesten,"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 11,
    "text": "når hele Israel kommer for å tre fram for Herren din Gud på det stedet han velger ut, skal du lese opp denne loven for hele Israel så de hører den."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 12,
    "text": "Kall folket sammen, menn, kvinner og barn, og innflytterne som bor i byene dine, så de kan høre og lære å frykte Herren deres Gud og være nøye med å holde alle ordene i denne loven."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 13,
    "text": "Også barna deres, som ennå ikke kjenner loven, skal høre og lære å frykte Herren deres Gud alle de dagene dere lever i landet dere går over Jordan for å ta i eie.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 14,
    "text": "Herren sa til Moses: «Se, dagen for din død nærmer seg. Kall på Josva og still dere fram i telthelligdommen, så skal jeg gi ham mitt oppdrag.» Så gikk Moses og Josva og stilte seg fram i telthelligdommen."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 15,
    "text": "Da viste Herren seg i teltet i en skysøyle, og skysøylen ble stående ved inngangen til teltet."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 16,
    "text": "Herren sa til Moses: «Se, du skal snart hvile hos dine fedre. Da skal dette folket reise seg og drive hor med fremmede guder i det landet de kommer til. De skal forlate meg og bryte pakten jeg har sluttet med dem."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 17,
    "text": "Den dagen skal min vrede flamme opp mot dem. Jeg skal forlate dem og skjule mitt ansikt for dem. De skal bli fortært, og mange ulykker og trengsler skal ramme dem. Den dagen skal de si: Er det ikke fordi min Gud ikke er midt iblant meg at disse ulykkene har rammet meg?"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 18,
    "text": "Men jeg skal holde mitt ansikt skjult den dagen på grunn av all den ondskap de har gjort ved å vende seg til andre guder."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 19,
    "text": "Skriv nå ned denne sangen og lær Israels barn den. Legg den i deres munn, så denne sangen kan være et vitne for meg mot Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 20,
    "text": "For når jeg fører dem inn i landet jeg med ed lovet fedrene deres, et land som flyter av melk og honning, og de spiser seg mette og fete, da skal de vende seg til andre guder og dyrke dem. De skal forakte meg og bryte min pakt."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 21,
    "text": "Når mange ulykker og trengsler rammer dem, skal denne sangen stå fram som et vitne mot dem, for den skal ikke bli glemt i munnen på deres etterkommere. For jeg kjenner de tankene de gjør seg allerede i dag, før jeg har ført dem inn i landet jeg har lovt med ed.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 22,
    "text": "Den dagen skrev Moses ned denne sangen og lærte den til Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 23,
    "text": "Så ga han Josva, Nuns sønn, dette påbudet og sa: «Vær sterk og modig! For du skal føre Israels barn inn i landet jeg har lovt dem med ed, og jeg skal være med deg.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 24,
    "text": "Da Moses var ferdig med å skrive ordene i denne loven i en bokrull, helt til enden,"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 25,
    "text": "ga han levittene som bar Herrens paktsark, denne befalingen:"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 26,
    "text": "«Ta denne lovboken og legg den ved siden av Herren deres Guds paktsark. Der skal den være som et vitne mot deg."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 27,
    "text": "For jeg kjenner din gjenstridighet og din stive nakke. Se, mens jeg ennå lever blant dere i dag, har dere vært gjenstridige mot Herren. Hvor mye mer da etter min død!"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 28,
    "text": "Kall sammen alle de eldste i stammene deres og tilsynsmennene, så jeg kan tale disse ordene for dem og kalle himmel og jord til vitner mot dem."
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 29,
    "text": "For jeg vet at etter min død vil dere handle fordervet og vike av fra den veien jeg har befalt dere. Ulykken skal ramme dere i de siste dager, fordi dere gjør det som er ondt i Herrens øyne og vekker hans harme med deres henders verk.»"
  },
  {
    "bookId": 5,
    "chapterId": 31,
    "verseId": 30,
    "text": "Så fremsa Moses ordene i denne sangen for hele Israels forsamling, helt til enden.",
    "versions": [
      {
        "text": "Så fremsa Moses ordene i denne sangen for hele Israels forsamling, fra begynnelse til slutt.",
        "explanation": "The Hebrew עַד תֻּמָּם means 'until their completion/end'. The phrase 'fra begynnelse til slutt' adds content not in the original (there is no mention of 'beginning'). The same expression appears in v.24 translated correctly as 'helt til enden'."
      }
    ]
  }
]