[
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 1,
    "text": "Lytt, dere himler, for jeg vil tale! Hør, du jord, ordene fra min munn!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 2,
    "text": "La min lære dryppe som regn, la mitt ord falle som dugg, som regnbyger over grønt gress, som regnskurer over urter.",
    "versions": [
      {
        "text": "La min lære dryppe som regn, la mitt ord falle som dugg, som regnskurer over grønne marker, som regnbyger over gresset.",
        "explanation": "Hebraisk שְׂעִירִם (se'irim) og רְבִיבִים (revivim) er begge typer regn/duskregn. דֶשֶׁא (deshe) er 'grønt gress/grønne spirer' og עֵשֶׂב (esev) er 'urter/planter'. Oversettelsen kan forbedres for å skille mellom de to plantebegrepene og bedre gjenspeile parallelismen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 3,
    "text": "For Herrens navn vil jeg forkynne. Gi vår Gud ære!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 4,
    "text": "Han er Klippen, fullkomment er hans verk, for alle hans veier er rettferdige. En trofast Gud, uten svik, rettferdig og rettsindig er han."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 5,
    "text": "De handlet svikefullt mot ham, de er ikke hans barn – skammen er deres, en forvridd og forvendt slekt."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 6,
    "text": "Er det slik dere lønner Herren, du dåraktige og uvise folk?",
    "versions": [
      {
        "text": "Er det slik dere gjengjelder Herren, du dåraktige folk uten visdom? Er han ikke din far, som skapte deg? Han formet deg og grunnfestet deg.",
        "explanation": "Hebraisk נָבָל וְלֹא חָכָם har to adjektiver ('dåraktig' og 'ikke vis'). 'Uten visdom' fungerer, men 'uvise' er mer naturlig for muntlig fremføring og bevarer den poetiske rytmen bedre."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 7,
    "text": "Husk de eldgamle dager, gi akt på årene fra slekt til slekt. Spør din far, han vil fortelle deg, dine eldste, de vil si deg det."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 8,
    "text": "Da Den høyeste ga folkeslagene deres arv, da han skilte menneskenes barn, satte han grenser for folkene etter tallet på Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 9,
    "text": "For Herrens del er hans folk, Jakob er hans arvelodd."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 10,
    "text": "Han fant ham i ørkenens land, i det øde og hylende villmark. Han omsluttet ham, våket over ham, voktet ham som sin øyensten."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 11,
    "text": "Som en ørn som vekker sitt reir og svever over sine unger, bredte han ut sine vinger, tok ham opp og bar ham på sine vingefjær."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 12,
    "text": "Herren alene ledet ham, ingen fremmed gud var med ham."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 13,
    "text": "Han lot ham ri over landets høyder og spise markens grøde. Han lot ham suge honning fra klippen og olje fra den harde stein."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 14,
    "text": "Smør fra storfe og melk fra småfe, med fett fra lam og værer fra Basan og bukker, med den fineste hvete. Druenes blod drakk du som skummende vin."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 15,
    "text": "Men Jesjurun ble fet og slo bakut – du ble fet, tykk og stinn. Han forlot Gud som skapte ham, og foraktet sin frelses klippe."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 16,
    "text": "De vakte hans sjalusi med fremmede guder, med avskyelige ting egget de ham til vrede."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 17,
    "text": "De ofret til demoner som ikke er Gud, til guder de ikke kjente, nye guder som nylig var kommet, som deres fedre ikke fryktet."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 18,
    "text": "Klippen som fødte deg, forlot du, du glemte Gud som fødte deg frem."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 19,
    "text": "Herren så det og forkastet dem i harme over sine sønner og døtre."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 20,
    "text": "Han sa: Jeg vil skjule mitt ansikt for dem, jeg vil se hva deres ende blir. For de er en forvridd slekt, barn uten troskap."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 21,
    "text": "De vakte min sjalusi med det som ikke er gud, de egget meg med sine tomme avguder. Jeg vil vekke deres sjalusi med det som ikke er et folk, med et dåraktig folkeslag vil jeg erte dem."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 22,
    "text": "For en ild er tent i min vrede, den brenner ned til dødsrikets dyp. Den fortærer jorden og dens grøde og setter fjellenes grunnvoller i brann."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 23,
    "text": "Jeg vil hope ulykker over dem, jeg vil bruke opp mine piler mot dem."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 24,
    "text": "Utmagret av sult, fortært av feber og bitter pest. Jeg sender villdyrs tenner mot dem, med gift fra krypdyr i støvet."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 25,
    "text": "Ute skal sverdet gjøre dem barnløse, og inne skal redselen herske – både ung mann og jomfru, diende barn og gråhåret mann."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 26,
    "text": "Jeg sa: Jeg ville blåse dem bort, utslette minnet om dem blant mennesker."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 27,
    "text": "Men jeg fryktet fiendens hån, at deres motstandere skulle misforstå og si: Vår hånd var sterk, det var ikke Herren som gjorde alt dette."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 28,
    "text": "For de er et folk uten råd, det finnes ingen innsikt i dem."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 29,
    "text": "Om de bare var vise og forsto dette, om de bare skjønte hva enden ville bli!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 30,
    "text": "Hvordan kunne én forfølge tusen og to jage ti tusen på flukt, om ikke deres Klippe hadde solgt dem og Herren overgitt dem?"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 31,
    "text": "For deres klippe er ikke som vår Klippe – våre fiender er selv dommere i dette.",
    "versions": [
      {
        "text": "For deres klippe er ikke som vår Klippe, det kan selv våre fiender dømme.",
        "explanation": "Hebraisk פְּלִילִים betyr 'dommere'. Meningen er at selv Israels fiender kan være dommere/vitner i denne saken - de kan selv bedømme at deres guder ikke måler seg med Israels Gud. Nåværende oversettelse er akseptabel men kan gjøres tydeligere."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 32,
    "text": "For deres vintre er fra Sodomas vintre, fra Gomorras marker. Deres druer er giftige druer, klasene er bitre."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 33,
    "text": "Deres vin er dragegift og grusom ormegalle."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 34,
    "text": "Er ikke dette gjemt hos meg, forseglet i mine skattkammer?"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 35,
    "text": "Hevnen og gjengjeldelsen er min, til den tid deres fot vakler. For dagen for deres undergang er nær, det som venter dem, kommer snart."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 36,
    "text": "For Herren skal dømme sitt folk og forbarme seg over sine tjenere, når han ser at deres kraft er borte og ingen er igjen, verken bunden eller fri."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 37,
    "text": "Da sier han: Hvor er deres guder, klippen de søkte tilflukt hos?"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 38,
    "text": "De som åt fettet av deres offer og drakk vinen av deres drikkoffer – la dem reise seg og hjelpe dere, la dem være et vern over dere!"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 39,
    "text": "Se nå at jeg, jeg er han, og det finnes ingen gud ved siden av meg. Jeg døder og jeg gjør levende, jeg sårer og jeg leger, og ingen kan redde fra min hånd."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 40,
    "text": "For jeg løfter min hånd mot himmelen og sier: Så sant jeg lever evig:"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 41,
    "text": "Når jeg kvesser mitt lynende sverd og min hånd griper til dom, skal jeg ta hevn over mine fiender og gjengjelde dem som hater meg."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 42,
    "text": "Jeg gjør mine piler drukne av blod, og mitt sverd skal fortære kjøtt – blod fra falne og fanger, fra fiendens langhårede hoder.",
    "versions": [
      {
        "text": "Jeg gjør mine piler drukne av blod, og mitt sverd skal fortære kjøtt – blod fra falne og fanger, fra fiendehøvdingers hoder.",
        "explanation": "פַּרְעוֹת (par'ot) betyr 'langhåret/løst hår' og refererer til fiendens langhårede hoder (tegn på krigersk stolthet), ikke 'høvdinger'. Uttrykket רֹאשׁ פַּרְעוֹת אוֹיֵב betyr bokstavelig 'fiendens langhårede hode'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 43,
    "text": "Juble, dere folkeslag, over hans folk! For han hevner sine tjeneres blod og tar hevn over sine fiender. Han renser sitt land og sitt folk."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 44,
    "text": "Moses kom og fremsa alle ordene i denne sangen for folket, han og Hosea, Nuns sønn."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 45,
    "text": "Da Moses var ferdig med å tale alle disse ordene til hele Israel,"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 46,
    "text": "sa han til dem: Legg dere på hjertet alle de ord jeg i dag vitner for dere, så dere kan pålegge deres barn å holde og følge alle ordene i denne loven."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 47,
    "text": "For dette er ikke et tomt ord for dere, det er deres liv. Ved dette ordet skal dere leve lenge i landet dere går over Jordan for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 48,
    "text": "Samme dag talte Herren til Moses og sa:"
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 49,
    "text": "Gå opp på Abarim-fjellet, til Nebo-fjellet i Moabs land, som ligger overfor Jeriko, og se ut over Kanaans land, som jeg gir Israels barn til eiendom."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 50,
    "text": "Du skal dø på fjellet du går opp på, og bli forent med ditt folk, slik din bror Aron døde på Hor-fjellet og ble forent med sitt folk."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 51,
    "text": "For dere var troløse mot meg midt iblant Israels barn ved Meribas vann ved Kadesj i Sin-ørkenen, fordi dere ikke helliget meg blant Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 52,
    "text": "Du skal se landet foran deg, men du skal ikke komme inn i landet jeg gir Israels barn."
  }
]