[
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 1,
    "text": "Dette er velsignelsen som Moses, Guds mann, lyste over Israels barn før han døde."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 2,
    "text": "Han sa: Herren kom fra Sinai, han steg opp fra Se'ir over dem, han strålte fram fra Paran-fjellet og kom fra titusener av hellige. Fra hans høyre hånd gikk ilden ut som lov til dem.",
    "versions": [
      {
        "text": "Han sa: Herren kom fra Sinai, han steg opp fra Se'ir over dem, han strålte fram fra Paran-fjellet og kom med titusener av hellige. Fra hans høyre hånd gikk ilden ut som lov til dem.",
        "explanation": "Det hebraiske 'מֵרִבְבֹת קֹדֶשׁ' betyr 'fra titusener av hellige' (med preposisjonen 'min' = fra), ikke 'med titusener'. Dette beskriver at Herren kom fra de himmelske hærskarer."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 3,
    "text": "Ja, han elsker folkene. Alle hans hellige er i din hånd. De sitter ved din fot og tar imot dine ord."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 4,
    "text": "En lov gav Moses oss, en arv for Jakobs menighet."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 5,
    "text": "Og han ble konge i Jesjurun da folkets høvdinger samlet seg, alle Israels stammer sammen.",
    "versions": [
      {
        "text": "Han ble konge i Jesjurun da folkets høvdinger samlet seg, alle Israels stammer sammen.",
        "explanation": "Det hebraiske 'וַיְהִי' begynner med konjunksjonen 'og' (vav), som skaper sammenheng med foregående vers. Dette er viktig for tekstens flyt i høytlesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 6,
    "text": "Måtte Ruben leve og ikke dø, og måtte hans menn ikke bli få i tall.",
    "versions": [
      {
        "text": "Måtte Ruben leve og ikke dø, selv om hans menn blir få i tall.",
        "explanation": "Den hebraiske teksten er tvetydig, men mange fortolkere forstår dette som en bønn om at stammens menn IKKE skal bli få. 'Selv om' antyder en innrømmelse, mens originalen mer sannsynlig er en parallell velsignelse."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 7,
    "text": "Og dette sa han om Juda: Hør, Herre, Judas røst, og før ham tilbake til sitt folk. Hans hender kjemper for ham, vær ham en hjelp mot hans fiender."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 8,
    "text": "Om Levi sa han: Din tummim og urim tilhører din trofaste mann, ham du prøvde ved Massa, ham du stred med ved Meribas vann."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 9,
    "text": "Han som sa om sin far og sin mor: Jeg ser dem ikke. Han kjente ikke sine brødre og visste ikke av sine barn. For de holdt ditt ord og voktet din pakt."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 10,
    "text": "De lærer Jakob dine bud og Israel din lov. De legger røkelse for din nese og heloffer på ditt alter."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 11,
    "text": "Velsign, Herre, hans kraft, og ha velbehag i hans henders gjerning. Knus hoftene på dem som reiser seg mot ham, og på hans fiender, så de ikke reiser seg mer."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 12,
    "text": "Om Benjamin sa han: Herrens elskede skal bo trygt hos ham. Han verner ham hele dagen, og mellom hans skuldre bor han."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 13,
    "text": "Om Josef sa han: Velsignet av Herren er hans land med det kosteligste fra himmelen, med dugg, og fra dypet som hviler der nede."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 14,
    "text": "Med det kosteligste som solen frembringer, med det kosteligste som månene lar vokse."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 15,
    "text": "Med det ypperste fra de eldgamle fjell, med det kosteligste fra de evige hauger."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 16,
    "text": "Med det kosteligste fra jorden og dens fylde, og med velvilje fra ham som bor i tornebusken. Måtte dette komme over Josefs hode, over issen på ham som er vigslet blant sine brødre.",
    "versions": [
      {
        "text": "Med det kosteligste fra jorden og dens fylde, og med nåde fra ham som bor i tornebusken. Måtte dette komme over Josefs hode, over issen på ham som er fyrste blant sine brødre.",
        "explanation": "'רָצוֹן' (ratson) betyr 'velvilje/velbehag' mer enn 'nåde'. Viktigere: 'נְזִיר' (nazir) betyr 'vigslet/innviet' eller 'adskilt', og henspiller på Josefs særstilling, ikke at han var 'fyrste'. Samme ord brukes om nasireere."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 17,
    "text": "Som den førstefødte okse er han herlig, hans horn er som villoksens horn. Med dem stanger han folkene, alle til jordens ender. Slik er Efraims titusener, slik er Manasses tusener."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 18,
    "text": "Om Sebulon sa han: Gled deg, Sebulon, når du drar ut, og du, Jissakar, i dine telt."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 19,
    "text": "Folkeslag kaller de til fjellet, der ofrer de rettferdige offer. For de suger til seg havets overflod og de skjulte skatter i sanden."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 20,
    "text": "Om Gad sa han: Velsignet er han som gir Gad vidt rom. Som en løvinne slår han seg ned og river i stykker både arm og hode."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 21,
    "text": "Han så ut den beste delen for seg selv, for der var lovgiverens lodd gjemt. Han kom med folkets høvdinger, han utførte Herrens rettferd og hans dommer sammen med Israel.",
    "versions": [
      {
        "text": "Han så ut den beste delen for seg selv, for der var lederens lodd gjemt. Han kom med folkets høvdinger, han utførte Herrens rettferd og hans dommer sammen med Israel.",
        "explanation": "'מְחֹקֵק' (mechokek) betyr 'lovgiver' eller 'den som foreskriver', ikke bare 'leder'. Dette er et viktig begrep som peker på Moses' rolle eller stammens æresposisjon."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 22,
    "text": "Om Dan sa han: Dan er en løveunge som springer frem fra Basan."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 23,
    "text": "Om Naftali sa han: Naftali er mettet med velvilje og full av Herrens velsignelse. Sjøen og sørlandet skal han ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 24,
    "text": "Om Asjer sa han: Velsignet fremfor sønner er Asjer. Måtte han være den mest vellikte blant sine brødre og dyppe sin fot i olje."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 25,
    "text": "Av jern og bronse er dine sko, og din styrke varer så lenge du lever."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 26,
    "text": "Ingen er som Gud, Jesjurun! Han som rir over himmelen for å hjelpe deg, over skyene i sin majestet."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 27,
    "text": "Den evige Gud er en bolig, og under deg er evige armer. Han drev fienden bort foran deg og sa: Tilintetgjør!"
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 28,
    "text": "Israel bor trygt for seg selv. Jakobs kilde er i et land med korn og vin, og hans himmel drypper av dugg."
  },
  {
    "bookId": 5,
    "chapterId": 33,
    "verseId": 29,
    "text": "Salig er du, Israel! Hvem er som du, et folk frelst ved Herren? Han er ditt skjold og din hjelp, ditt majestetiske sverd. Dine fiender skal krype for deg, og du skal tråkke på deres høyder."
  }
]