[
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 1,
    "text": "Moses gikk opp fra Moabs sletter til fjellet Nebo, til toppen av Pisga, som ligger rett overfor Jeriko. Og Herren lot ham se hele landet: Gilead helt til Dan,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 2,
    "text": "hele Naftali, landet Efraim og Manasse, hele Juda land helt til havet i vest,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 3,
    "text": "Negev og sletten, Jeriko-dalen, palmebyen, helt til Soar."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 4,
    "text": "Og Herren sa til ham: «Dette er landet jeg med ed lovet Abraham, Isak og Jakob da jeg sa: Til din ætt vil jeg gi det. Jeg har latt deg se det med dine egne øyne, men du skal ikke gå over dit.»"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 5,
    "text": "Så døde Moses, Herrens tjener, der i Moabs land, etter Herrens ord."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 6,
    "text": "Og han ble begravd i dalen i Moabs land, overfor Bet-Peor. Men ingen kjenner hans grav den dag i dag.",
    "versions": [
      {
        "text": "Han begravde ham i dalen i Moabs land, overfor Bet-Peor. Men ingen kjenner hans grav den dag i dag.",
        "explanation": "Det hebraiske verbet er i 3. person entall uten eksplisitt subjekt. Tradisjonen forstår dette som at Gud begravde ham, men teksten er bevisst vag. En passiv konstruksjon bevarer denne tvetydigheten bedre og unngår å tillegge handlingen til et bestemt subjekt."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 7,
    "text": "Moses var hundre og tjue år gammel da han døde. Hans syn var ikke svekket, og hans friskhet var ikke borte.",
    "versions": [
      {
        "text": "Moses var hundre og tjue år gammel da han døde. Hans syn var ikke svekket, og hans livskraft var ikke brutt.",
        "explanation": "Det hebraiske 'לֵחֹה' (lecho) refererer til fuktighet, friskhet eller livskraft. 'Friskhet var ikke borte' gjengir bedre den hebraiske ideen om at hans naturlige vitalitet ikke hadde forlatt ham, og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 8,
    "text": "Israels barn gråt over Moses på Moabs sletter i tretti dager. Så var dagene med gråt og sorg over Moses til ende."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 9,
    "text": "Josva, Nuns sønn, var fylt av visdoms ånd, for Moses hadde lagt sine hender på ham. Israels barn lyttet til ham og gjorde som Herren hadde befalt Moses."
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 10,
    "text": "Det har aldri siden stått frem en profet i Israel som Moses, som Herren kjente ansikt til ansikt,"
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 11,
    "text": "med alle de tegn og under som Herren sendte ham for å gjøre i Egypts land, mot farao og alle hans tjenere og hele hans land,",
    "versions": [
      {
        "text": "med alle de tegn og under som Herren sendte ham for å gjøre i Egypt, mot farao og alle hans tjenere og hele hans land,",
        "explanation": "Det hebraiske 'בְּאֶרֶץ מִצְרָיִם' betyr bokstavelig 'i Egypts land'. 'I Egypt' fungerer, men 'i Egypts land' gir bedre rytme og parallellitet med 'hele hans land' senere i verset."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 34,
    "verseId": 12,
    "text": "og med all den veldige kraft og alle de store og skremmende gjerninger som Moses utførte for hele Israels øyne."
  }
]