[
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og nå, Israel, hør de forskrifter og lover jeg lærer dere å holde, så dere kan leve og komme inn og ta i eie det landet som Herren, deres fedres Gud, gir dere."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dere skal ikke legge noe til det ord jeg befaler dere, og ikke trekke noe fra, men holde Herren deres Guds bud som jeg befaler dere."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 3,
    "text": "Deres øyne har sett hva Herren gjorde ved Baal-Peor, for hver mann som fulgte Baal-Peor, utryddet Herren din Gud fra din midte.",
    "versions": [
      {
        "text": "Dere har med egne øyne sett hva Herren gjorde ved Baal-Peor, for hver mann som fulgte Baal-Peor, utryddet Herren din Gud fra din midte.",
        "explanation": "Det hebraiske uttrykket 'עֵֽינֵיכֶם֙ הָֽרֹאֹ֔ת' (deres øyne som ser/har sett) er en mer poetisk og direkte konstruksjon. 'Deres øyne har sett' bevarer denne formen bedre enn 'Dere har med egne øyne sett', og gir bedre flyt ved muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men dere som holdt fast ved Herren deres Gud, dere lever alle i dag."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 5,
    "text": "Se, jeg har lært dere forskrifter og lover, slik Herren min Gud har befalt meg, så dere kan følge dem i det landet dere går inn i for å ta det i eie."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 6,
    "text": "Hold dem og følg dem, for dette er deres visdom og forstand i folkenes øyne. Når de hører om alle disse forskriftene, skal de si: Sannelig, dette store folket er et vist og forstandig folk.",
    "versions": [
      {
        "text": "Hold dem og følg dem, for dette er deres visdom og forstand i folkenes øyne. Når de hører om alle disse forskriftene, skal de si: Sannelig, dette store folket er et visst og forstandig folk.",
        "explanation": "Ordet 'visst' er feil stavemåte; det skal være 'vist' (adjektiv som betyr klok/vis). 'Visst' betyr 'sikkert/riktignok'."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 7,
    "text": "For hvilket stort folk har guder som er det så nær som Herren vår Gud er oss nær, hver gang vi kaller på ham?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 8,
    "text": "Og hvilket stort folk har så rettferdige forskrifter og lover som hele denne loven jeg legger frem for dere i dag?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 9,
    "text": "Bare ta deg i vare og vokt din sjel vel, så du ikke glemmer det dine øyne har sett, og så det ikke viker fra ditt hjerte alle dine levedager. Gjør det kjent for dine barn og dine barns barn."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 10,
    "text": "Husk den dagen du sto for Herrens, din Guds ansikt ved Horeb, da Herren sa til meg: Samle folket for meg, så jeg kan la dem høre mine ord, så de skal lære å frykte meg alle de dager de lever på jorden, og de skal lære sine barn det samme.",
    "versions": [
      {
        "text": "Den dagen du sto for Herrens, din Guds ansikt ved Horeb, da Herren sa til meg: Samle folket for meg, så jeg kan la dem høre mine ord. Da skal de lære å frykte meg alle de dager de lever på jorden, og de skal lære sine barn det samme.",
        "explanation": "Verset henger sammen med vers 9 og mangler en tydelig kobling. Det hebraiske י֗וֹם fungerer som fortsettelse av formaningen. Også 'Da skal de lære' bør være 'så de skal lære' (אֲשֶׁ֨ר יִלְמְד֜וּן uttrykker formål)."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 11,
    "text": "Dere kom nær og sto ved foten av fjellet, og fjellet brant med ild helt opp til himmelen, innhyllet i mørke, sky og tett skodde."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 12,
    "text": "Og Herren talte til dere midt ut av ilden. Lyden av ordene hørte dere, men noen skikkelse så dere ikke – bare en røst."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 13,
    "text": "Han kunngjorde dere sin pakt, som han påla dere å holde: de ti ord. Og han skrev dem på to steintavler."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 14,
    "text": "Og meg befalte Herren den gang å lære dere forskrifter og lover, så dere kunne følge dem i det landet dere går over til for å ta i eie."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 15,
    "text": "Vokt dere derfor vel, for dere så ingen skikkelse den dagen Herren talte til dere ved Horeb, midt ut av ilden."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 16,
    "text": "Ødelegg ikke dere selv ved å lage dere et utskåret bilde i form av noe avgudsbilde, en avbildning av mann eller kvinne,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 17,
    "text": "en avbildning av noe dyr som lever på jorden, en avbildning av noen vinget fugl som flyr under himmelen,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 18,
    "text": "en avbildning av noe krypdyr på marken, en avbildning av noen fisk i vannet under jorden."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 19,
    "text": "Og vokt deg så du ikke løfter blikket mot himmelen og ser solen og månen og stjernene, hele himmelens hær, og lar deg forføre til å tilbe dem og dyrke dem – de som Herren din Gud har tildelt alle folkene under hele himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 20,
    "text": "Men dere har Herren tatt og ført ut av jernovnen, ut av Egypt, for at dere skulle være hans eiendomsfolk, slik dere er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 21,
    "text": "Herren ble vred på meg for deres skyld og sverget at jeg ikke skulle få gå over Jordan og komme inn i det gode landet som Herren din Gud gir deg til arv."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 22,
    "text": "For jeg skal dø i dette landet, jeg skal ikke gå over Jordan. Men dere skal gå over og ta dette gode landet i eie."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 23,
    "text": "Ta dere i vare så dere ikke glemmer pakten som Herren deres Gud sluttet med dere, og lager dere et utskåret bilde i form av noe som Herren din Gud har forbudt deg."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 24,
    "text": "For Herren din Gud er en fortærende ild, en nidkjær Gud."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 25,
    "text": "Når dere får barn og barnebarn og har bodd lenge i landet, og dere ødelegger dere selv ved å lage et utskåret bilde i form av noe, og gjør det som er ondt i Herren din Guds øyne og vekker hans harme –"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 26,
    "text": "da tar jeg i dag himmelen og jorden til vitne mot dere: Dere skal raskt bli utslettet fra det landet dere går over Jordan for å ta i eie. Dere skal ikke leve lenge der, men bli fullstendig tilintetgjort."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 27,
    "text": "Herren skal spre dere blant folkene, og bare en liten rest av dere skal bli igjen blant de folkeslagene dit Herren driver dere."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 28,
    "text": "Der skal dere tjene guder som er verk av menneskehender, av tre og stein, guder som verken ser eller hører, verken spiser eller lukter."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 29,
    "text": "Men søker dere derfra Herren din Gud, skal du finne ham når du søker ham av hele ditt hjerte og hele din sjel."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 30,
    "text": "Når du er i nød og alt dette rammer deg i de siste dager, da skal du vende om til Herren din Gud og lytte til hans røst."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 31,
    "text": "For Herren din Gud er en barmhjertig Gud. Han skal ikke forlate deg eller ødelegge deg, og han skal ikke glemme pakten med dine fedre som han sverget dem."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 32,
    "text": "Spør nå om fordums dager, de som var før deg, fra den dag Gud skapte mennesket på jorden, og fra den ene ende av himmelen til den andre: Har noe så stort noen gang hendt, eller har man hørt om noe slikt?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 33,
    "text": "Har noe folk hørt Guds røst tale midt ut av ilden, slik du har hørt, og likevel blitt i live?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 34,
    "text": "Eller har noen gud forsøkt å komme og hente seg et folk ut fra et annet folk, med prøvelser, tegn og under, med krig, med sterk hånd og utstrakt arm og store, skremmende gjerninger – slik alt det Herren deres Gud gjorde for dere i Egypt, for øynene dine?"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 35,
    "text": "Du har fått se det for at du skal vite at Herren er Gud; det er ingen annen enn ham."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 36,
    "text": "Fra himmelen lot han deg høre sin røst for å oppdra deg, og på jorden lot han deg se sin store ild, og du hørte hans ord midt ut av ilden."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 37,
    "text": "Fordi han elsket dine fedre og utvalgte deres ætt etter dem, førte han deg selv ut av Egypt med sin store kraft.",
    "versions": [
      {
        "text": "Fordi han elsket dine fedre og utvalgte deres etterkommere etter dem, førte han deg selv ut av Egypt med sin store kraft.",
        "explanation": "Det hebraiske 'בְּזַרְע֖וֹ אַחֲרָ֑יו' har entallssuffiks ('hans ætt etter ham'), som refererer tilbake til fedrene kollektivt. 'Etterkommere' er en god oversettelse av זֶרַע, men 'ætt' er mer tradisjonelt bibelsk språk og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 38,
    "text": "Han drev bort folk som var større og mektigere enn deg, for å føre deg inn og gi deg deres land til arv, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 39,
    "text": "Så erkjenn i dag og legg det på hjertet at Herren er Gud i himmelen der oppe og på jorden her nede. Det er ingen annen."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 40,
    "text": "Hold hans forskrifter og bud som jeg gir deg i dag, så det kan gå deg og dine barn etter deg vel, og så du kan leve lenge i det landet Herren din Gud gir deg for alle tider."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 41,
    "text": "Da skilte Moses ut tre byer på den andre siden av Jordan, mot soloppgangen,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 42,
    "text": "dit en drapsmann kunne flykte hvis han hadde drept sin neste uten forsett og uten å ha hatet ham fra før. Ved å flykte til en av disse byene kunne han berge livet."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 43,
    "text": "Det var Beser i ødemarken, på slettlandet, for rubenittene, Ramot i Gilead for gadittene, og Golan i Basan for manassittene."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 44,
    "text": "Dette er den loven som Moses la frem for Israels barn."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 45,
    "text": "Dette er vitnesbyrdene, forskriftene og lovene som Moses talte til Israels barn da de dro ut av Egypt,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 46,
    "text": "på den andre siden av Jordan, i dalen overfor Bet-Peor, i landet til Sihon, amorittenes konge, som bodde i Hesjbon, han som Moses og Israels barn slo da de dro ut av Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 47,
    "text": "De tok hans land i eie og landet til Og, kongen i Basan – de to amoritterkongene som holdt til på den andre siden av Jordan, mot soloppgangen,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 48,
    "text": "fra Aroer ved bredden av Arnon-elven til fjellet Sion, det vil si Hermon,"
  },
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 49,
    "text": "og hele Araba-sletten på østsiden av Jordan, helt til Araba-sjøen, ved foten av Pisgas skråninger."
  }
]