[
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 1,
    "text": "Moses kalte sammen hele Israel og sa til dem: Hør, Israel, de forskrifter og lover som jeg taler for dere i dag. Lær dem og legg vinn på å holde dem."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 2,
    "text": "Herren vår Gud sluttet en pakt med oss ved Horeb."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 3,
    "text": "Det var ikke med våre fedre Herren sluttet denne pakten, men med oss, vi som er her i dag, alle vi som lever."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ansikt til ansikt talte Herren med dere på fjellet, midt ut av ilden."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 5,
    "text": "Jeg sto den gang mellom Herren og dere for å forkynne dere Herrens ord, for dere fryktet ilden og gikk ikke opp på fjellet. Han sa:"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 6,
    "text": "Jeg er Herren din Gud, som førte deg ut av Egypt, ut av slavehuset."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 7,
    "text": "Du skal ikke ha andre guder enn meg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 8,
    "text": "Du skal ikke lage deg noe utskåret bilde, noen avbildning av det som er oppe i himmelen eller nede på jorden eller i vannet under jorden."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 9,
    "text": "Du skal ikke tilbe dem og ikke dyrke dem, for jeg, Herren din Gud, er en nidkjær Gud som lar straffen for fedrenes synd ramme barna og tredje og fjerde slektsledd, når de hater meg,"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 10,
    "text": "men som viser miskunn mot tusen slektsledd, mot dem som elsker meg og holder mine bud."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 11,
    "text": "Du skal ikke misbruke Herren din Guds navn, for Herren lar ikke den som misbruker hans navn, være uten skyld."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 12,
    "text": "Hold sabbatsdagen hellig, slik Herren din Gud har befalt deg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 13,
    "text": "Seks dager skal du arbeide og gjøre all din gjerning."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 14,
    "text": "Men den sjuende dagen er sabbat for Herren din Gud. Da skal du ikke gjøre noe arbeid, verken du eller din sønn eller din datter, din tjener eller din tjenestekvinne, din okse eller ditt esel eller noe av feet ditt, eller innflytteren som bor hos deg. Slik kan din tjener og din tjenestekvinne hvile, som du selv."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 15,
    "text": "Husk at du selv var slave i Egypt, og at Herren din Gud førte deg ut derfra med sterk hånd og utstrakt arm. Derfor har Herren din Gud befalt deg å holde sabbatsdagen."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hedre din far og din mor, slik Herren din Gud har befalt deg, så du får leve lenge og det går deg vel i det landet Herren din Gud gir deg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 17,
    "text": "Du skal ikke slå i hjel."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 18,
    "text": "Du skal ikke bryte ekteskapet."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 19,
    "text": "Du skal ikke stjele."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 20,
    "text": "Du skal ikke vitne falskt mot din neste."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 21,
    "text": "Du skal ikke begjære din nestes hustru. Du skal ikke trakte etter din nestes hus, hans åker, hans tjener eller hans tjenestekvinne, hans okse eller hans esel, eller noe som hører din neste til."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 22,
    "text": "Disse ordene talte Herren til hele deres forsamling på fjellet, midt ut av ilden, skyen og mulmet, med høy røst, og han la ikke mer til. Han skrev dem på to steintavler og ga dem til meg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 23,
    "text": "Da dere hørte røsten midt ut av mørket mens fjellet sto i brann, kom alle overhodene for stammene og de eldste til meg."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 24,
    "text": "Dere sa: Se, Herren vår Gud har vist oss sin herlighet og sin storhet, og vi har hørt hans røst midt ut av ilden. I dag har vi sett at Gud kan tale til mennesker, og at de likevel kan leve."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 25,
    "text": "Men hvorfor skal vi nå dø? Denne veldige ilden vil fortære oss! Hvis vi på nytt hører Herren vår Guds røst, må vi dø."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 26,
    "text": "For hvem av alt kjød har hørt den levende Guds røst tale midt ut av ilden, slik vi har, og blitt i live?"
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 27,
    "text": "Gå du nær og hør alt det Herren vår Gud sier. Så kan du tale til oss alt det Herren vår Gud taler til deg, og vi skal høre og gjøre det."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 28,
    "text": "Herren hørte ordene dere talte til meg, og Herren sa til meg: Jeg har hørt hva dette folket har sagt til deg. Alt det de har sagt, er godt."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 29,
    "text": "Om de bare hadde et slikt hjerte at de fryktet meg og holdt alle mine bud alle dager! Da skulle det gå dem og deres barn vel til evig tid."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 30,
    "text": "Gå og si til dem: Vend tilbake til teltene deres."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 31,
    "text": "Men du skal bli stående her hos meg, så jeg kan forkynne deg alle budene, forskriftene og lovene som du skal lære dem, så de holder dem i det landet jeg gir dem til eie."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 32,
    "text": "Legg vinn på å gjøre som Herren deres Gud har befalt dere. Vik ikke av, verken til høyre eller til venstre."
  },
  {
    "bookId": 5,
    "chapterId": 5,
    "verseId": 33,
    "text": "Følg hele den veien Herren deres Gud har befalt dere å gå, så dere kan leve, og det går dere vel, og dere får leve lenge i det landet dere skal ta i eie."
  }
]