[
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 1,
    "text": "Dette er budet, forskriftene og lovene som Herren deres Gud har pålagt meg å lære dere, så dere kan leve etter dem i det landet dere nå drar over til for å ta det i eie.",
    "versions": [
      {
        "text": "Dette er budet, forskriftene og lovene som Herren deres Gud har befalt meg å lære dere, så dere kan leve etter dem i det landet dere nå drar over til for å ta det i eie.",
        "explanation": "צִוָּה betyr 'befalte/påla' i betydningen å gi en forpliktende ordre. 'Pålagt' er mer presist enn 'befalt' i konteksten av å lære videre, og gir bedre flyt på norsk."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 2,
    "text": "Da skal du frykte Herren din Gud og holde alle hans forskrifter og bud som jeg gir deg – du, din sønn og din sønnesønn – alle dine levedager, så du får leve lenge."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 3,
    "text": "Hør, Israel, og legg vinn på å gjøre det, så det går deg godt og dere blir tallrike, slik Herren, dine fedres Gud, har lovet deg – i et land som flyter av melk og honning."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 4,
    "text": "Hør, Israel! Herren er vår Gud, Herren er én."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 5,
    "text": "Du skal elske Herren din Gud av hele ditt hjerte og av hele din sjel og av all din makt."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 6,
    "text": "Disse ordene som jeg befaler deg i dag, skal du bevare i ditt hjerte."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 7,
    "text": "Du skal innprente dem i dine barn og tale om dem når du sitter i ditt hus og når du går på veien, når du legger deg og når du står opp."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 8,
    "text": "Du skal binde dem som et tegn på din hånd, og de skal være som et merke på din panne."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 9,
    "text": "Du skal skrive dem på dørstolpene i ditt hus og på dine porter."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 10,
    "text": "Når Herren din Gud fører deg inn i det landet han med ed lovet dine fedre, Abraham, Isak og Jakob, å gi deg – store og gode byer som du ikke har bygd,",
    "versions": [
      {
        "text": "Når Herren din Gud fører deg inn i det landet han med ed lovet dine fedre Abraham, Isak og Jakob å gi deg – store og gode byer som du ikke har bygd,",
        "explanation": "Navnene Abraham, Isak og Jakob er en apposisjon til 'dine fedre' og bør settes mellom komma for korrekt norsk tegnsetting og bedre lesbarhet ved opplesning."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 11,
    "text": "hus fulle av alt godt som du ikke har fylt, utgravde brønner som du ikke har hogd ut, vingårder og olivenlunder som du ikke har plantet – og du spiser og blir mett,"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 12,
    "text": "da skal du vokte deg så du ikke glemmer Herren, som førte deg ut av Egypt, ut av slavehuset."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 13,
    "text": "Herren din Gud skal du frykte, ham skal du tjene, og ved hans navn skal du sverge."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 14,
    "text": "Dere skal ikke følge andre guder, gudene til folkene som bor rundt dere."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 15,
    "text": "For Herren din Gud er en nidkjær Gud midt iblant dere. Ellers vil Herren din Guds vrede flamme opp mot deg, og han vil utslette deg fra jordens overflate."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 16,
    "text": "Dere skal ikke sette Herren deres Gud på prøve, slik dere gjorde ved Massa."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 17,
    "text": "Dere skal trofast holde Herren deres Guds bud, hans vitnesbyrd og forskrifter som han har gitt deg."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 18,
    "text": "Gjør det som er rett og godt i Herrens øyne, så det går deg godt og du kan komme inn og ta i eie det gode landet som Herren med ed lovet dine fedre,"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 19,
    "text": "idet han driver bort alle dine fiender foran deg, slik Herren har sagt.",
    "versions": [
      {
        "text": "ved å drive bort alle dine fiender foran deg, slik Herren har sagt.",
        "explanation": "Verset fortsetter fra vers 18 og beskriver Herrens handling, ikke folkets. Infinitiven לַהֲדֹף refererer tilbake til Herrens løfte. 'Idet han driver bort' gjør subjektet (Herren) tydeligere og kobler verset bedre til konteksten."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 20,
    "text": "Når din sønn i fremtiden spør deg: «Hva betyr de vitnesbyrd, forskrifter og lover som Herren vår Gud har gitt dere?»"
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 21,
    "text": "da skal du svare din sønn: «Vi var slaver under farao i Egypt, men Herren førte oss ut av Egypt med sterk hånd."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 22,
    "text": "Herren gjorde store og fryktelige tegn og under i Egypt, mot farao og hele hans hus, for våre øyne."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men oss førte han ut derfra for å bringe oss hit og gi oss det landet han med ed hadde lovet våre fedre."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 24,
    "text": "Herren påla oss å holde alle disse forskriftene og å frykte Herren vår Gud, så det alltid skal gå oss godt og han kan holde oss i live, slik han har gjort til denne dag."
  },
  {
    "bookId": 5,
    "chapterId": 6,
    "verseId": 25,
    "text": "Det skal regnes oss til rettferdighet når vi legger vinn på å holde hele dette budet for Herren vår Guds ansikt, slik han har befalt oss.»"
  }
]