[
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når Herren din Gud fører deg inn i det landet du nå drar til for å ta det i eie, skal han drive bort mange folkeslag for deg: hetittene, girgasjittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene – sju folkeslag som er større og mektigere enn deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 2,
    "text": "Når Herren din Gud overgir dem til deg og du slår dem, skal du vie dem til fullstendig tilintetgjørelse. Du skal ikke slutte pakt med dem og ikke vise dem nåde."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 3,
    "text": "Du skal ikke inngå ekteskap med dem. Din datter skal du ikke gi til hans sønn, og hans datter skal du ikke ta til din sønn."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 4,
    "text": "For de vil vende dine sønner bort fra meg, så de dyrker andre guder. Da vil Herrens vrede flamme opp mot dere, og han vil raskt utslette dere.",
    "versions": [
      {
        "text": "For de vil vende din sønn bort fra meg, så han dyrker andre guder. Da vil Herrens vrede flamme opp mot dere, og han vil raskt utslette deg.",
        "explanation": "I sammenheng med vers 3 (som omhandler ekteskap generelt med folkeslagene) gir flertall bedre sammenheng. Også 'utslette deg' bør være 'utslette dere' for konsistens med 'mot dere' tidligere i setningen."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 5,
    "text": "Slik skal dere gjøre med dem: Riv ned altrene deres, knus steinstøttene deres, hugg ned Asjera-stolpene deres og brenn opp gudebildene deres i ild."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 6,
    "text": "For du er et hellig folk for Herren din Gud. Deg har Herren din Gud utvalgt til å være hans eiendomsfolk fremfor alle andre folk på jorden."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 7,
    "text": "Det var ikke fordi dere var større enn alle andre folk at Herren festet seg ved dere og utvalgte dere – for dere er det minste av alle folk."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 8,
    "text": "Det var fordi Herren elsket dere og ville holde eden han hadde sverget til fedrene deres. Derfor førte Herren dere ut med sterk hånd og løste dere ut fra trellehuset, fra faraos hånd, kongen av Egypt."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 9,
    "text": "Så skal du vite at Herren din Gud er Gud, den trofaste Gud som holder pakten og viser miskunn i tusen slektsledd mot dem som elsker ham og holder hans bud.",
    "versions": [
      {
        "text": "Så skal du vite at Herren din Gud er Gud, den trofaste Gud som holder pakten og viser miskunn mot dem som elsker ham og holder hans bud, i tusen slektsledd.",
        "explanation": "Frasen 'i tusen slektsledd' (le'elef dor) hører grammatisk nærmere sammen med 'holder pakten og viser miskunn' i den hebraiske teksten. Nåværende plassering kan misforstås som at det kun gjelder budene."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 10,
    "text": "Men den som hater ham, gjengjelder han ansikt til ansikt og lar ham gå til grunne. Han nøler ikke med den som hater ham – han gjengjelder ham ansikt til ansikt."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 11,
    "text": "Derfor skal du holde budet og forskriftene og lovene som jeg gir deg i dag, og leve etter dem."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 12,
    "text": "Når dere hører disse lovene og holder dem og lever etter dem, da skal Herren din Gud holde pakten og vise den miskunn som han sverget til fedrene deres.",
    "versions": [
      {
        "text": "Når dere hører disse lovene og holder dem og lever etter dem, da skal Herren din Gud holde pakten og vise den miskunn som han sverget til fedrene dine.",
        "explanation": "Verset begynner med 'dere' (flertall), men avslutter med 'fedrene dine' (entall). For konsistens bør det være 'fedrene deres' siden subjektet er flertall gjennom hele verset."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 13,
    "text": "Han skal elske deg, velsigne deg og gjøre deg tallrik. Han skal velsigne frukten av ditt morsliv og frukten av din jord: ditt korn, din vin og din olje, kalvene fra storfeet ditt og lammene fra småfeet ditt, i det landet han sverget til fedrene dine å gi deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 14,
    "text": "Velsignet skal du være fremfor alle folk. Ingen hos deg skal være uten barn, verken mann eller kvinne, heller ikke blant buskapen din."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 15,
    "text": "Herren skal holde all sykdom borte fra deg. Ingen av de onde plagene fra Egypt som du kjenner, skal han legge på deg, men han skal la dem ramme alle som hater deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 16,
    "text": "Du skal fortære alle de folkene som Herren din Gud gir deg. Ditt øye skal ikke spare dem, og du skal ikke dyrke gudene deres, for det ville bli en snare for deg.",
    "versions": [
      {
        "text": "Du skal fortære alle de folkene som Herren din Gud gir deg. Du skal ikke vise dem medlidenhet og ikke dyrke gudene deres, for det ville bli en snare for deg.",
        "explanation": "Hebraisk לֹא־תָחֹ֥ס עֵֽינְךָ֖ (lo-tachos einekha) er bokstavelig 'ditt øye skal ikke spare', et idiomatisk uttrykk som er sterkere enn bare 'vise medlidenhet'. 'Ditt øye skal ikke spare dem' bevarer det bibelske bildespråket bedre."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 17,
    "text": "Kanskje sier du i ditt hjerte: «Disse folkene er større enn meg – hvordan kan jeg fordrive dem?»"
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 18,
    "text": "Frykt ikke for dem! Husk vel hva Herren din Gud gjorde med farao og hele Egypt:"
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 19,
    "text": "de store prøvelsene du så med egne øyne, tegnene og undrene, den sterke hånd og den utrakte arm som Herren din Gud førte deg ut med. Slik skal Herren din Gud gjøre med alle de folkene du frykter."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 20,
    "text": "Herren din Gud skal også sende vepser mot dem, til de som er igjen og har gjemt seg for deg, går til grunne."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 21,
    "text": "Vær ikke redd for dem, for Herren din Gud er midt iblant dere, en stor og fryktinngytende Gud."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 22,
    "text": "Herren din Gud skal drive disse folkene bort for deg litt etter litt. Du kan ikke gjøre ende på dem raskt, for da ville villdyrene bli for mange for deg."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 23,
    "text": "Herren din Gud skal overgi dem til deg og slå dem med stor forvirring til de er utslettet."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 24,
    "text": "Han skal gi kongene deres i din hånd, og du skal utslette navnene deres under himmelen. Ingen skal kunne stå seg mot deg til du har tilintetgjort dem."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 25,
    "text": "Gudebildene deres skal dere brenne opp. Du skal ikke begjære sølvet eller gullet på dem eller ta det til deg, for da kan du fanges i en snare. Det er en styggedom for Herren din Gud."
  },
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 26,
    "text": "Du skal ikke bringe noen styggedom inn i ditt hus, så du selv blir viet til tilintetgjørelse som den. Du skal avsky det fullstendig og forakte det helt, for det er viet til tilintetgjørelse."
  }
]