[
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 1,
    "text": "Hele det budet jeg gir deg i dag, skal dere holde og følge, så dere kan leve og bli mange og komme inn i og ta i eie det landet Herren med ed lovet fedrene deres."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 2,
    "text": "Du skal huske hele den veien Herren din Gud har ført deg disse førti årene i ørkenen, for å ydmyke deg og prøve deg, for å kjenne hva som var i ditt hjerte, om du ville holde hans bud eller ikke."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han ydmyket deg og lot deg sulte, og så ga han deg manna å spise, som verken du eller dine fedre kjente. Dette gjorde han for å lære deg at mennesket ikke lever av brød alene, men av hvert ord som går ut av Herrens munn."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 4,
    "text": "Klærne dine ble ikke slitt, og føttene dine hovnet ikke opp i disse førti årene."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 5,
    "text": "Så erkjenn i ditt hjerte at slik en mann tukter sin sønn, slik tukter Herren din Gud deg."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 6,
    "text": "Hold budene til Herren din Gud, så du vandrer på hans veier og frykter ham."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 7,
    "text": "For Herren din Gud fører deg inn i et godt land, et land med vannrike bekker, med kilder og grunnvann som strømmer frem i dal og på fjell,",
    "versions": [
      {
        "text": "For Herren din Gud fører deg inn i et godt land, et land med rennende bekker, med kilder og dype vann som strømmer frem i dal og på fjell,",
        "explanation": "תְהֹמֹת (tehomot) refererer til underjordisk grunnvann/dypvann snarere enn 'dype vann' på overflaten. 'Grunnvann' gir bedre teologisk og geografisk mening."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 8,
    "text": "et land med hvete og bygg, med vinranker, fikentrær og granatepler, et land med oliven og honning,"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 9,
    "text": "et land der du ikke skal spise brød i fattigdom, der du ikke skal mangle noe, et land der steinene er jern og der du kan hogge ut kobber fra fjellene."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 10,
    "text": "Du skal spise og bli mett, og du skal velsigne Herren din Gud for det gode landet han har gitt deg."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 11,
    "text": "Vokt deg så du ikke glemmer Herren din Gud og lar være å holde hans bud, hans lover og hans forskrifter, som jeg gir deg i dag."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 12,
    "text": "Når du spiser og blir mett, og bygger fine hus og bor i dem,",
    "versions": [
      {
        "text": "Pass på at du ikke, når du spiser og blir mett, og bygger fine hus og bor i dem,",
        "explanation": "Verset er ufullstendig og grammatisk brutt. Det hebraiske פֶּן (pen) 'at ikke' hører sammen med vers 14. Vers 12-14 utgjør én lang setning. 'Pass på at du ikke' fra vers 11 dekker allerede advarselen, så vers 12 bør starte beskrivelsen direkte."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 13,
    "text": "og når storfeet og småfeet ditt øker i tall, og sølv og gull hoper seg opp, og alt du eier blir mer og mer,"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 14,
    "text": "at hjertet ditt da blir hovmodig, så du glemmer Herren din Gud, han som førte deg ut av Egypt, ut av slavehuset,"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 15,
    "text": "han som ledet deg gjennom den store og fryktinngytende ørkenen, med giftslanger og skorpioner og tørt land uten vann, han som lot vann strømme frem til deg fra den harde klippen,"
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 16,
    "text": "han som ga deg manna å spise i ørkenen, noe fedrene dine ikke kjente, for å ydmyke deg og prøve deg, og til slutt gjøre vel mot deg."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 17,
    "text": "Si ikke i ditt hjerte: Det er min egen kraft og min sterke hånd som har skaffet meg denne rikdommen."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men husk Herren din Gud, for det er han som gir deg kraft til å vinne rikdom, for å stadfeste sin pakt som han med ed lovet fedrene dine, slik det er i dag."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men om du virkelig glemmer Herren din Gud og følger andre guder, dyrker dem og tilber dem, så vitner jeg mot dere i dag at dere skal gå fullstendig til grunne."
  },
  {
    "bookId": 5,
    "chapterId": 8,
    "verseId": 20,
    "text": "Som de folkeslagene Herren lar gå til grunne foran dere, slik skal også dere gå til grunne, fordi dere ikke hører på Herren deres Guds røst."
  }
]