[
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 1,
    "text": "Hør, Israel! I dag går du over Jordan for å drive ut folkeslag som er større og mektigere enn deg, med store byer som har murer som når til himmelen."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 2,
    "text": "Et stort folk av høy vekst, anakittenes etterkommere, som du selv kjenner til og har hørt det sies om: Hvem kan stå seg mot Anaks sønner?"
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 3,
    "text": "Så vit da i dag at Herren din Gud går foran deg som en fortærende ild. Han skal tilintetgjøre dem og tvinge dem i kne for deg, så du kan drive dem ut og utrydde dem raskt, slik Herren har sagt til deg."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 4,
    "text": "Når Herren din Gud har drevet dem bort fra deg, må du ikke si i ditt hjerte: Det er på grunn av min rettferdighet at Herren har ført meg inn for å ta dette landet i eie. Nei, det er på grunn av disse folkenes ondskap at Herren driver dem ut foran deg."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 5,
    "text": "Det er ikke på grunn av din rettferdighet eller ditt oppriktige hjerte at du kommer for å ta landet deres i eie. Nei, det er på grunn av disse folkenes ondskap at Herren din Gud driver dem ut foran deg, og for å oppfylle det ordet Herren sverget til dine fedre, til Abraham, Isak og Jakob."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 6,
    "text": "Så vit at det ikke er på grunn av din rettferdighet at Herren din Gud gir deg dette gode landet å ta i eie. For du er et stivnakket folk."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 7,
    "text": "Husk, glem ikke hvordan du vakte Herren din Guds vrede i ørkenen. Fra den dagen du dro ut av Egypt og til dere kom til dette stedet, har dere vært opprørske mot Herren."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 8,
    "text": "Ved Horeb vakte dere Herrens vrede, og Herren ble så harm på dere at han ville tilintetgjøre dere."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da jeg gikk opp på fjellet for å ta imot steintavlene, paktens tavler som Herren hadde sluttet med dere, ble jeg på fjellet i førti dager og førti netter. Jeg verken spiste brød eller drakk vann."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 10,
    "text": "Herren ga meg de to steintavlene, skrevet med Guds finger. På dem sto alle de ordene Herren talte til dere fra ilden på fjellet den dagen dere var samlet."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 11,
    "text": "Da de førti dagene og førti nettene var til ende, ga Herren meg de to steintavlene, paktens tavler."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 12,
    "text": "Og Herren sa til meg: Skynd deg ned herfra, for ditt folk som du førte ut av Egypt, har handlet fordervet. De har allerede veket av fra den veien jeg påla dem, og laget seg et støpt bilde."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 13,
    "text": "Herren sa videre til meg: Jeg har sett dette folket, og se, det er et stivnakket folk."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 14,
    "text": "La meg være, så jeg kan tilintetgjøre dem og utslette deres navn under himmelen. Og av deg vil jeg gjøre et folk som er mektigere og større enn dette."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 15,
    "text": "Så vendte jeg meg og gikk ned fra fjellet mens fjellet sto i brann, og de to paktstavlene bar jeg i mine hender."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 16,
    "text": "Da så jeg at dere hadde syndet mot Herren deres Gud. Dere hadde laget dere en støpt kalv. Dere hadde raskt veket av fra den veien Herren hadde befalt dere å gå."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 17,
    "text": "Da grep jeg de to tavlene og kastet dem fra meg med begge hender og knuste dem for øynene på dere."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så kastet jeg meg ned for Herrens ansikt som første gang, i førti dager og førti netter. Jeg verken spiste brød eller drakk vann, på grunn av all den synden dere hadde gjort ved å gjøre det som var ondt i Herrens øyne og vekke hans vrede."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 19,
    "text": "For jeg fryktet den harme og vrede som Herren hadde mot dere, så han ville tilintetgjøre dere. Men Herren hørte på meg også den gangen."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 20,
    "text": "Også på Aron var Herren så harm at han ville tilintetgjøre ham. Men jeg ba også for Aron den gangen."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 21,
    "text": "Og kalven, det syndige verket dere hadde laget, tok jeg og brente i ilden. Jeg knuste den og malte den til den ble til fint støv, og støvet kastet jeg i bekken som renner ned fra fjellet."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 22,
    "text": "Også ved Tabera, ved Massa og ved Kibrot-Hattaava vakte dere Herrens vrede."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 23,
    "text": "Og da Herren sendte dere fra Kadesj-Barnea og sa: Dra opp og ta landet i eie som jeg har gitt dere! – da var dere opprørske mot Herren deres Guds befaling. Dere trodde ikke på ham og adlød ikke hans røst."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 24,
    "text": "Dere har vært opprørske mot Herren fra den dagen jeg lærte dere å kjenne."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 25,
    "text": "Jeg kastet meg ned for Herrens ansikt de førti dagene og førti nettene som jeg lå der, fordi Herren hadde sagt at han ville tilintetgjøre dere.",
    "versions": [
      {
        "text": "Jeg kastet meg ned for Herrens ansikt i førti dager og førti netter, for jeg hadde kastet meg ned fordi Herren hadde sagt at han ville tilintetgjøre dere.",
        "explanation": "Den hebraiske teksten har en spesifikk konstruksjon med את som viser til de bestemte førti dagene og nettene, og אֲשֶׁר הִתְנַפָּלְתִּי refererer til denne perioden ('som jeg lå/kastet meg ned'). Oversettelsen 'for jeg hadde kastet meg ned' er unødig repetitiv og gjengir ikke originalen presist."
      }
    ]
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 26,
    "text": "Jeg ba til Herren og sa: Herre, Herre, ødelegg ikke ditt folk og din arv som du fridde ut ved din storhet, som du førte ut av Egypt med sterk hånd."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 27,
    "text": "Kom i hu dine tjenere Abraham, Isak og Jakob. Se ikke på dette folkets hardhet, dets ondskap og dets synd."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 28,
    "text": "La det ikke skje at de sier i det landet du førte oss ut fra: Fordi Herren ikke maktet å føre dem inn i det landet han hadde lovet dem, og fordi han hatet dem, førte han dem ut for å la dem dø i ørkenen."
  },
  {
    "bookId": 5,
    "chapterId": 9,
    "verseId": 29,
    "text": "Men de er ditt folk og din arv, som du førte ut med din store kraft og din utrakte arm."
  }
]