[
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 8,
    "words": [
      {
        "word": "Esau",
        "wordId": 1,
        "original": "(implied from context)",
        "explanation": "Navnet betyr «hårete» og tilhører Jakobs tvillingbror, som ble født først og var dekket med hår."
      },
      {
        "word": "spurte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å si eller spørre, her brukt for å introdusere Esaus spørsmål til broren."
      },
      {
        "word": "Hva",
        "wordId": 3,
        "original": "מִי",
        "explanation": "Spørreordet brukes her i betydningen «hva» eller «til hvilket formål», selv om det vanligvis betyr «hvem»."
      },
      {
        "word": "mente",
        "wordId": 4,
        "original": "לְךָ",
        "explanation": "Bokstavelig «for deg» – uttrykket spør etter hensikten eller meningen bak handlingen."
      },
      {
        "word": "du",
        "wordId": 5,
        "original": "לְךָ",
        "explanation": "Pronomensuffikset refererer til Jakob, som hadde sendt gaver i forveien."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "לְךָ",
        "explanation": "Preposisjon som kobler spørsmålet til Jakobs intensjon med gavene."
      },
      {
        "word": "hele",
        "wordId": 7,
        "original": "כָּל",
        "explanation": "Betyr «all» eller «hele» og understreker omfanget av det Esau møtte."
      },
      {
        "word": "den",
        "wordId": 8,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen i hebraisk, som peker ut en spesifikk leir."
      },
      {
        "word": "leiren",
        "wordId": 9,
        "original": "הַמַּחֲנֶה",
        "explanation": "Refererer til gruppen med dyr og tjenere som Jakob sendte som gave – samme ord brukes om Jakobs to leirer i kapittel 32."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "פָּגָשְׁתִּי",
        "explanation": "Førstepersons verbsuffiks som viser at Esau selv møtte leiren."
      },
      {
        "word": "møtte",
        "wordId": 11,
        "original": "פָּגָשְׁתִּי",
        "explanation": "Verbet beskriver et tilfeldig eller uventet møte, noe som antyder at gavene overrasket Esau."
      },
      {
        "word": "Jakob",
        "wordId": 12,
        "original": "(implied from context)",
        "explanation": "Navnet betyr «hælholder» eller «bedrager», men etter møtet med Gud fikk han også navnet Israel."
      },
      {
        "word": "svarte",
        "wordId": 13,
        "original": "וַיֹּאמֶר",
        "explanation": "Samme verb som tidligere, nå brukt for å introdusere Jakobs svar til broren."
      },
      {
        "word": "Å",
        "wordId": 14,
        "original": "לִמְצֹא",
        "explanation": "Infinitivformen innleder formålet med gavene Jakob sendte."
      },
      {
        "word": "finne",
        "wordId": 15,
        "original": "לִמְצֹא",
        "explanation": "Et verb som betyr å oppdage eller oppnå noe man søker etter."
      },
      {
        "word": "nåde",
        "wordId": 16,
        "original": "חֵן",
        "explanation": "Et sentralt bibelsk begrep som innebærer gunst, velvilje og aksept – det Jakob desperat søkte fra sin bror."
      },
      {
        "word": "for",
        "wordId": 17,
        "original": "בְּעֵינֵי",
        "explanation": "Preposisjon som er del av et hebraisk idiom for å finne gunst hos noen."
      },
      {
        "word": "øynene",
        "wordId": 18,
        "original": "עֵינֵי",
        "explanation": "Uttrykket «i noens øyne» er et semittisk idiom for hvordan en person oppfatter eller vurderer en annen."
      },
      {
        "word": "dine",
        "wordId": 19,
        "original": "עֵינֵי",
        "explanation": "Suffikset viser at Jakob søker spesifikt Esaus gunst og tilgivelse."
      },
      {
        "word": "min",
        "wordId": 20,
        "original": "אֲדֹנִי",
        "explanation": "Possessivt pronomen som uttrykker Jakobs underdanige holdning overfor broren."
      },
      {
        "word": "herre",
        "wordId": 21,
        "original": "אֲדֹנִי",
        "explanation": "Jakob bruker denne ærestittelen for å vise respekt og ydmykhet – ironisk nok hadde Isak velsignet Jakob til å være herre over Esau."
      }
    ]
  }
]