[
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 44,
    "words": [
      {
        "word": "תְּפַלְּטֵנִי",
        "pronunciation": "tefal-TE-ni",
        "wordId": 1,
        "explanation": "Et verb i piel-stammen som betyr 'du befrir meg' eller 'du redder meg ut'. Roten פלט uttrykker frigjøring fra fare eller fiender, og suffikset נִי viser at handlingen er rettet mot 'meg'."
      },
      {
        "word": "מֵרִיבֵי",
        "pronunciation": "me-ri-VEI",
        "wordId": 2,
        "explanation": "Preposisjonen מֵ (fra) kombinert med ריבי (de som strider). Refererer til motstandere eller de som fører rettssak mot salmisten. Roten ריב brukes ofte om konflikter og tvister."
      },
      {
        "word": "עָם",
        "pronunciation": "am",
        "wordId": 3,
        "explanation": "Betyr 'folk' eller 'nasjon'. Her refererer det til salmistens eget folk som han opplever motstand fra - en intern konflikt snarere enn en ekstern fiende."
      },
      {
        "word": "תְּשִׂימֵנִי",
        "pronunciation": "te-si-ME-ni",
        "wordId": 4,
        "explanation": "Verbformen betyr 'du setter meg' eller 'du gjør meg til'. Fra roten שׂים (å sette, plassere). Suffikset נִי indikerer første person som objekt."
      },
      {
        "word": "לְרֹאשׁ",
        "pronunciation": "le-ROSH",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til) med רֹאשׁ (hode, overhode). Brukes her metaforisk for lederskap - å bli satt som 'hode' over folkeslagene betyr å bli deres leder."
      },
      {
        "word": "גּוֹיִם",
        "pronunciation": "go-YIM",
        "wordId": 6,
        "explanation": "Flertallsformen av גּוֹי, som betyr 'nasjoner' eller 'hedningefolk'. I bibelsk hebraisk skiller dette ofte mellom Israel og de omkringliggende folkeslagene."
      },
      {
        "word": "עַם",
        "pronunciation": "am",
        "wordId": 7,
        "explanation": "Samme ord som tidligere, men her introduserer det en ny tanke: et folk som salmisten ikke kjente fra før, som nå vil tjene ham."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 8,
        "explanation": "Nektelsespartikkelen som betyr 'ikke'. Brukes her for å understreke at det dreier seg om fremmede folk salmisten ikke hadde noe forhold til tidligere."
      },
      {
        "word": "יָדַעְתִּי",
        "pronunciation": "ya-DA-ti",
        "wordId": 9,
        "explanation": "Perfektum av verbet ידע (å kjenne, vite) med første person suffiks. Uttrykker 'jeg kjente' - salmisten hadde ikke tidligere bekjentskap med disse folkeslagene."
      },
      {
        "word": "יַעַבְדוּנִי",
        "pronunciation": "ya-av-DU-ni",
        "wordId": 10,
        "explanation": "Imperfektum av עבד (å tjene) med tredje person flertall subjekt og første person objekt. Betyr 'de vil tjene meg'. En profetisk utsikt om fremtidig herredømme."
      }
    ]
  }
]