{
  "bookId": 3,
  "chapterId": 24,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 27,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Denne teksten i 2. Mosebok gir den opprinnelige befalingen om å bringe ren, støtt olivenolje til lampen i tabernakelet, som skulle brenne kontinuerlig. Leviticus 24:2 gjentar denne befalingen med nesten identisk ordlyd."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Nevner olje til lysestaken som en del av de nødvendige materialene for helligdommen, og kobler sammen bruken av olje for belysning i tabernakelet."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Beskriver hvordan lampene på lysestaken skulle tennes og ordnes, noe som utfyller instruksjonene om oljen som skulle brukes til å holde lampen brennende."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Aron skulle stelle lampene hver morgen og kveld, noe som viser den daglige tjenesten knyttet til den stadige lampen nevnt i Leviticus 24:2."
    },
    {
      "bookId": 9,
      "chapterId": 3,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Refererer til Guds lampe som ennå ikke var slukket, noe som viser den fortsatte praksisen med å holde lampen brennende i tabernakelet/tempelet."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Jesus bruker bildet av lys som ikke skal skjules, men settes på en lysestake for å lyse for alle. Dette knytter an til den stadige lampen som skulle brenne i helligdommen."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Johannes ser syv gullysestaker i sin visjon, som symbolsk knytter tilbake til lysestaken i tabernakelet som skulle holdes brennende med ren olje."
    }
  ]
}