[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 21,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående. Her introduserer den årsaken til forfølgelsen."
      },
      {
        "word": "ταῦτα",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som peker tilbake på forfølgelsene og hatet Jesus nettopp har beskrevet i de foregående versene."
      },
      {
        "word": "πάντα",
        "wordId": 3,
        "original": "πάντα",
        "explanation": "Betyr 'alle' eller 'alt' og understreker omfanget av lidelsene disiplene vil møte - ingenting vil bli spart."
      },
      {
        "word": "ποιήσουσιν",
        "wordId": 4,
        "original": "ποιήσουσιν",
        "explanation": "Futurum aktiv av ποιέω (å gjøre/handle). Verbformen indikerer en sikker fremtidig handling - forfølgelsen vil definitivt komme."
      },
      {
        "word": "εἰς",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som her uttrykker retning mot eller imot noen, altså at handlingene vil være rettet mot disiplene."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 6,
        "original": "ὑμᾶς",
        "explanation": "Akkusativformen av 'dere' - Jesus taler direkte til sine disipler som mottakere av den kommende forfølgelsen."
      },
      {
        "word": "διὰ",
        "wordId": 7,
        "original": "διὰ",
        "explanation": "Med akkusativ betyr denne preposisjonen 'på grunn av' og angir årsaken til forfølgelsen."
      },
      {
        "word": "τὸ",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "Den bestemte artikkel som peker på det spesifikke navnet - Jesu navn."
      },
      {
        "word": "ὄνομά",
        "wordId": 9,
        "original": "ὄνομά",
        "explanation": "I bibelsk tankegang representerer navnet hele personen, karakteren og autoriteten. Forfølgelse 'for mitt navn' betyr forfølgelse for tilknytning til alt Jesus er."
      },
      {
        "word": "μου",
        "wordId": 10,
        "original": "μου",
        "explanation": "Eiendomspronomen 'mitt' som knytter navnet direkte til Jesus selv."
      },
      {
        "word": "ὅτι",
        "wordId": 11,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer en forklaring - 'fordi' - og avslører den dypere årsaken til verdens hat."
      },
      {
        "word": "οὐκ",
        "wordId": 12,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes før vokaler. Understreker mangelen på kunnskap hos forfølgerne."
      },
      {
        "word": "οἴδασιν",
        "wordId": 13,
        "original": "οἴδασιν",
        "explanation": "Et verb som beskriver intuitiv eller erfart kunnskap, ikke bare intellektuell forståelse. De kjenner ikke Faderen på et dypt, relasjonelt plan."
      },
      {
        "word": "τὸν",
        "wordId": 14,
        "original": "τὸν",
        "explanation": "Den bestemte artikkel i akkusativ som peker på den spesifikke personen som sendte Jesus."
      },
      {
        "word": "πέμψαντά",
        "wordId": 15,
        "original": "πέμψαντά",
        "explanation": "Aorist partisipp av πέμπω (å sende), brukt substantivisk. Refererer til Gud Faderen som den som sendte Jesus til verden."
      },
      {
        "word": "με",
        "wordId": 16,
        "original": "με",
        "explanation": "Akkusativformen av 'meg' - Jesus identifiserer seg selv som den utsendte, noe som understreker hans guddommelige oppdrag."
      }
    ]
  }
]