[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 7,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, her brukt for å vise at løftet som følger er avhengig av at betingelsen oppfylles."
      },
      {
        "word": "μείνητε",
        "wordId": 2,
        "original": "μείνητε",
        "explanation": "Verbet 'meno' i konjunktiv form, som betyr å bli værende, forbli eller dvele. Dette er et nøkkelord i Johannes' teologi om det intime fellesskapet med Kristus."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker en dyp, indre forbindelse - ikke bare fysisk nærhet, men åndelig enhet med Kristus."
      },
      {
        "word": "ἐμοὶ",
        "wordId": 4,
        "original": "ἐμοὶ",
        "explanation": "Personlig pronomen i dativ som refererer til Jesus selv, og understreker det personlige forholdet mellom troende og Kristus."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to delene av betingelsen - å bli i Kristus og å la hans ord bli i oss."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på de spesifikke ordene Jesus har talt."
      },
      {
        "word": "ῥήματά",
        "wordId": 7,
        "original": "ῥήματά",
        "explanation": "Betyr 'ord' eller 'uttalelser', men med vekt på talte ord med kraft og betydning. Skiller seg fra 'logos' ved å fokusere på konkrete uttalelser."
      },
      {
        "word": "μου",
        "wordId": 8,
        "original": "μου",
        "explanation": "Eiendomspronomen som viser at disse ordene tilhører Jesus og har hans autoritet."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Samme preposisjon som tidligere, her brukt for å vise at Jesu ord skal bo inni de troende."
      },
      {
        "word": "ὑμῖν",
        "wordId": 10,
        "original": "ὑμῖν",
        "explanation": "Refererer til disiplene og alle troende som hører Jesu undervisning."
      },
      {
        "word": "μείνῃ",
        "wordId": 11,
        "original": "μείνῃ",
        "explanation": "Samme verb 'meno' nå i entall, som beskriver hvordan Jesu ord skal forbli aktivt i de troendes liv."
      },
      {
        "word": "ὃ",
        "wordId": 12,
        "original": "ὃ",
        "explanation": "Relativt pronomen som introduserer det den troende kan be om."
      },
      {
        "word": "ἐὰν",
        "wordId": 13,
        "original": "ἐὰν",
        "explanation": "Betinget konjunksjon som her åpner for en bred mulighet - 'hva som helst'."
      },
      {
        "word": "θέλητε",
        "wordId": 14,
        "original": "θέλητε",
        "explanation": "Verbet 'thelo' betyr å ville eller ønske. I konteksten av å bli i Kristus, formes viljen av fellesskapet med ham."
      },
      {
        "word": "αἰτήσασθε",
        "wordId": 15,
        "original": "αἰτήσασθε",
        "explanation": "Et verb for å be eller anmode, her i medium form som antyder personlig interesse i bønnen. Aorist imperativ uttrykker en bestemt handling."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som knytter bønnen til dens resultat."
      },
      {
        "word": "γενήσεται",
        "wordId": 17,
        "original": "γενήσεται",
        "explanation": "Fra 'ginomai' - å bli til, skje eller oppfylles. Futurum indikativ gir et sikkert løfte om bønnhørelse."
      },
      {
        "word": "ὑμῖν",
        "wordId": 18,
        "original": "ὑμῖν",
        "explanation": "Dativ som viser at bønnhørelsen kommer til fordel for de troende som ber."
      }
    ]
  }
]