{
  "bookId": 6,
  "chapterId": 17,
  "verseId": 11,
  "references": [
    {
      "bookId": 7,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Dommerne 1:27 nevner de samme byene (Bet-Sjean, Taanak, Dor, Jibleam og Megiddo) og forklarer at Manasse ikke drev ut innbyggerne fra disse byene, noe som utdyper fordelingen beskrevet i Josva 17:11."
    },
    {
      "bookId": 6,
      "chapterId": 17,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Disse versene fortsetter beretningen om Manasses arv og forklarer at de ikke klarte å drive ut innbyggerne fra de nevnte byene."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 29,
      "toVerseId": 34,
      "text": "Denne teksten beskriver Manasses etterkommere og gir bakgrunn for stammens arv som blir fordelt i Josva 17."
    },
    {
      "bookId": 11,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Taanak og Megiddo nevnes i forbindelse med Siseras hær, noe som viser den strategiske betydningen av disse byene som Manasse fikk tildelt."
    },
    {
      "bookId": 11,
      "chapterId": 5,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Taanak ved Megiddos vann nevnes i Deboras sang, som bekrefter den geografiske sammenhengen mellom disse byene."
    },
    {
      "bookId": 13,
      "chapterId": 28,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "En-Dor nevnes som stedet hvor spåkvinnen bodde, og dette er samme sted som nevnes i Josva 17:11."
    },
    {
      "bookId": 9,
      "chapterId": 31,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Bet-Sjean nevnes som stedet hvor filisterne hengte Sauls kropp, og viser byens fortsatte betydning i Israels historie."
    },
    {
      "bookId": 11,
      "chapterId": 4,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Nevner kenitten Hebers telt nær Saanannim som er i nærheten av de områdene som er nevnt i Josva 17:11."
    },
    {
      "bookId": 13,
      "chapterId": 9,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Gir historisk kontekst om landområdet Manasse skulle arve, inkludert regionen med de nevnte byene."
    }
  ]
}