[
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 33,
    "words": [
      {
        "word": "וּ֠בְנֵיכֶם",
        "wordId": 1,
        "original": "וּ֠בְנֵיכֶם",
        "explanation": "Betyr «og deres sønner» eller «og deres barn». Refererer til den neste generasjonen som må bære konsekvensene av foreldrenes opprør."
      },
      {
        "word": "יִהְי֨וּ",
        "wordId": 2,
        "original": "יִהְי֨וּ",
        "explanation": "Verbet «å være» i flertall futurum - «de skal være». Uttrykker en profetisk erklæring om barnas fremtidige skjebne."
      },
      {
        "word": "רֹעִ֤ים",
        "wordId": 3,
        "original": "רֹעִ֤ים",
        "explanation": "Betyr «hyrder» eller «vandrende gjetere». Bildet beskriver et nomadisk liv uten fast bopel i det lovede land."
      },
      {
        "word": "בַּמִּדְבָּר֙",
        "wordId": 4,
        "original": "בַּמִּדְבָּר֙",
        "explanation": "«I ørkenen» - det øde området mellom Egypt og Kanaan som blir Israels hjem i førti år."
      },
      {
        "word": "אַרְבָּעִ֣ים",
        "wordId": 5,
        "original": "אַרְבָּעִ֣ים",
        "explanation": "Tallet førti har stor symbolsk betydning i Bibelen og representerer ofte en periode med prøvelse eller dom."
      },
      {
        "word": "שָׁנָ֔ה",
        "wordId": 6,
        "original": "שָׁנָ֔ה",
        "explanation": "«År» - tidsenheten som sammen med førti utgjør den fullstendige vandringsperioden i ørkenen."
      },
      {
        "word": "וְנָשְׂא֖וּ",
        "wordId": 7,
        "original": "וְנָשְׂא֖וּ",
        "explanation": "«Og de skal bære» - et sterkt verb som beskriver å ta på seg en byrde eller konsekvens av andres handlinger."
      },
      {
        "word": "אֶת־זְנוּתֵיכֶ֑ם",
        "wordId": 8,
        "original": "אֶת־זְנוּתֵיכֶ֑ם",
        "explanation": "«Deres utroskap» - ordet זְנוּת brukes metaforisk om åndelig utroskap mot Gud, ikke bare fysisk utukt."
      },
      {
        "word": "עַד־תֹּ֥ם",
        "wordId": 9,
        "original": "עַד־תֹּ֥ם",
        "explanation": "«Inntil enden av» eller «til fullendelsen av». Markerer den endelige avslutningen på en prosess."
      },
      {
        "word": "פִּגְרֵיכֶ֖ם",
        "wordId": 10,
        "original": "פִּגְרֵיכֶ֖ם",
        "explanation": "«Deres lik» eller «deres kropper». Ordet פֶּגֶר brukes spesifikt om døde kropper og understreker dommens alvor."
      },
      {
        "word": "בַּמִּדְבָּֽר",
        "wordId": 11,
        "original": "בַּמִּדְבָּֽר",
        "explanation": "Gjentagelsen av «i ørkenen» rammer inn verset og understreker at ørkenen blir både straff og grav for opprørsgenerasjonen."
      }
    ]
  }
]