[
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 10,
    "words": [
      {
        "word": "אוֹמְרָה",
        "pronunciation": "omrah",
        "wordId": 1,
        "explanation": "Betyr 'jeg vil si' eller 'la meg si'. En kohortativ form av verbet אמר (amar), som uttrykker salmistens intensjon eller ønske om å tale direkte til Gud."
      },
      {
        "word": "לְאֵל",
        "pronunciation": "le-El",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (le, 'til') kombinert med אֵל (El), et av de eldste hebraiske navnene for Gud. El betyr 'den mektige' og brukes ofte i poetisk språk."
      },
      {
        "word": "סַלְעִי",
        "pronunciation": "sal'i",
        "wordId": 3,
        "explanation": "Refererer til 'min klippe'. סֶלַע (sela) er en fast, urokelig klippe - et kraftfullt bilde på Gud som beskytter og tilfluktssted. Suffikset י- indikerer 'min'."
      },
      {
        "word": "לָמָה",
        "pronunciation": "lamah",
        "wordId": 4,
        "explanation": "Spørreordet 'hvorfor'. Et uttrykk for salmistens smerte og forvirring, typisk i klagepsalmer der den troende våger å stille Gud direkte spørsmål."
      },
      {
        "word": "שְׁכַחְתָּנִי",
        "pronunciation": "shekakhtani",
        "wordId": 5,
        "explanation": "Verbet שָׁכַח (shakhakh, 'å glemme') i perfektum med suffiks 'meg'. Uttrykker følelsen av å være forlatt - ikke at Gud faktisk glemmer, men slik det oppleves i lidelsen."
      },
      {
        "word": "לָמָּה",
        "pronunciation": "lammah",
        "wordId": 6,
        "explanation": "En variant av 'hvorfor' med forsterket form. Gjentakelsen av spørsmålet understreker den dype nøden og desperasjonen salmisten føler."
      },
      {
        "word": "קֹדֵר",
        "pronunciation": "qoder",
        "wordId": 7,
        "explanation": "Betyr 'mørk' eller 'sørgende'. Et partisipp som beskriver en tilstand av dyp sorg, som å gå kledd i mørke klær eller være nedtrykt i sinnet."
      },
      {
        "word": "אֵלֵךְ",
        "pronunciation": "elekh",
        "wordId": 8,
        "explanation": "Verbet הָלַךְ (halakh, 'å gå') i imperfektum første person. Beskriver en vedvarende tilstand - salmisten fortsetter å vandre i sorg."
      },
      {
        "word": "בְּלַחַץ",
        "pronunciation": "be-lakhats",
        "wordId": 9,
        "explanation": "Preposisjonen בְּ ('i/under') med לַחַץ som betyr 'press, undertrykkelse'. Ordet beskriver fysisk eller emosjonelt press, som å bli klemt eller knust."
      },
      {
        "word": "אוֹיֵב",
        "pronunciation": "oyev",
        "wordId": 10,
        "explanation": "Substantivet for 'fiende'. Fra roten אָיַב som innebærer fiendtlighet. I Salmene kan dette referere til både konkrete motstandere og åndelige fiender."
      }
    ]
  }
]