[
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 1,
    "text": "I den åttende måneden, i det andre året under Dareios, kom Herrens ord til profeten Sakarja, sønn av Berekja, sønn av Iddo:"
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren var svært vred på fedrene deres."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 3,
    "text": "Si derfor til dem: Så sier Herren over hærskarene: Vend om til meg, sier Herren over hærskarene, så vil jeg vende meg til dere, sier Herren over hærskarene."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 4,
    "text": "Vær ikke som fedrene deres, som de tidligere profetene ropte til og sa: Så sier Herren over hærskarene: Vend om fra deres onde veier og onde gjerninger! Men de hørte ikke og ga ikke akt på meg, sier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 5,
    "text": "Fedrene deres – hvor er de nå? Og profetene – lever de evig?"
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 6,
    "text": "Men mine ord og forskrifter, som jeg påla mine tjenere profetene, nådde de ikke fedrene deres? Da vendte de om og sa: Slik Herren over hærskarene hadde bestemt å gjøre med oss etter våre veier og gjerninger, slik har han handlet med oss."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 7,
    "text": "På den tjuefjerde dagen i den ellevte måneden, det er måneden shevat, i det andre året under Dareios, kom Herrens ord til profeten Sakarja, sønn av Berekja, sønn av Iddo:",
    "versions": [
      {
        "text": "På den tjuefjerde dagen i den ellevte måneden, det er måneden Shebat, i det andre året under Dareios, kom Herrens ord til profeten Sakarja, sønn av Berekja, sønn av Iddo:",
        "explanation": "Den hebraiske måneden שְׁבָט skrives vanligvis 'shevat' på norsk (med liten forbokstav som andre månedsnavn). 'Shebat' er en mindre vanlig translitterasjon. For konsistens med norsk praksis anbefales 'shevat'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jeg hadde et syn om natten: Se, en mann som red på en rød hest! Han sto blant myrtetrærne i kløften, og bak ham var det røde, rødbrune og hvite hester.",
    "versions": [
      {
        "text": "Jeg hadde et syn om natten: Se, en mann som red på en rød hest! Han sto blant myrtetrærne i dalen, og bak ham var det røde, brune og hvite hester.",
        "explanation": "Det hebraiske מְּצֻלָה betyr en dyp dal eller kløft/fordypning, ikke bare en vanlig dal. 'Den dype dalen' gir en mer presis oversettelse av dette spesifikke ordet."
      },
      {
        "text": "Jeg hadde et syn om natten: Se, en mann som red på en rød hest! Han sto blant myrtetrærne i den dype dalen, og bak ham var det røde, brune og hvite hester.",
        "explanation": "Det hebraiske שְׂרֻקִּים refererer til en rødlig-brun farge (kastanjebrun/sorrel). 'Rødbrune' er mer presist enn bare 'brune' og bevarer fargenyanseringen i originalen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 9,
    "text": "Jeg spurte: Hva betyr disse, min herre? Engelen som talte med meg, sa: Jeg skal vise deg hva de betyr."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 10,
    "text": "Da svarte mannen som sto blant myrtetrærne og sa: Dette er de som Herren har sendt ut for å fare omkring på jorden."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 11,
    "text": "Og de svarte Herrens engel som sto blant myrtetrærne, og sa: Vi har fart omkring på jorden, og se, hele jorden er rolig og stille."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 12,
    "text": "Da tok Herrens engel til orde og sa: Herre over hærskarene, hvor lenge skal det vare før du forbarmer deg over Jerusalem og byene i Juda, som du har vært vred på i sytti år?",
    "versions": [
      {
        "text": "Da tok Herrens engel til orde og sa: Herre over hærskarene, hvor lenge vil du vente før du viser barmhjertighet mot Jerusalem og byene i Juda, som du har vært vred på i sytti år?",
        "explanation": "Det hebraiske לֹֽא־תְרַחֵ֣ם er mer direkte 'vil du ikke forbarme deg'. 'Forbarmer deg over' er et mer idiomatisk norsk uttrykk som bedre gjenspeiler den hebraiske formuleringen enn 'viser barmhjertighet mot'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og Herren svarte engelen som talte med meg, med gode ord, trøstefulle ord."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 14,
    "text": "Engelen som talte med meg, sa til meg: Rop ut og si: Så sier Herren over hærskarene: Jeg er fylt av stor nidkjærhet for Jerusalem og Sion.",
    "versions": [
      {
        "text": "Engelen som talte med meg, sa til meg: Rop ut og si: Så sier Herren over hærskarene: Jeg brenner av stor nidkjærhet for Jerusalem og Sion.",
        "explanation": "Det hebraiske קִנֵּאתִי...קִנְאָה גְדוֹלָה (qinne'ti...qin'ah gedolah) er en sterk idiomatisk konstruksjon. 'Jeg er fylt av stor nidkjærhet' kan være mer konsistent med vers 15 som bruker 'fylt av' og gir god parallellisme."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men jeg er fylt av stor vrede mot de trygge folkeslagene. For jeg var bare litt vred, men de gjorde ondt verre.",
    "versions": [
      {
        "text": "Men jeg er fylt av stor vrede mot de trygge folkeslagene. For jeg var bare litt vred, men de bidro til ulykken.",
        "explanation": "Det hebraiske עָזְר֥וּ לְרָעָֽה betyr bokstavelig 'hjalp til med det onde' - de forsterket ulykken utover det Gud hadde tiltenkt. 'Gjorde ondt verre' fanger denne betydningen bedre og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 16,
    "text": "Derfor sier Herren: Jeg har vendt tilbake til Jerusalem med barmhjertighet. Mitt hus skal bygges der, sier Herren over hærskarene, og målesnoren skal strekkes ut over Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 1,
    "verseId": 17,
    "text": "Rop ut igjen og si: Så sier Herren over hærskarene: Mine byer skal igjen flyte over av det gode. Herren skal igjen trøste Sion og igjen utvelge Jerusalem."
  }
]