[
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 1,
    "text": "Be til Herren om regn i vårregntiden. Herren er den som lager tordenskyer, og han gir dem regnskurer, og hver mann grønt gress på marken.",
    "versions": [
      {
        "text": "Be til Herren om regn i vårregntiden. Herren er den som lager tordenskyer, og han gir dem regnskurer og gir hver mann grøde på marken.",
        "explanation": "Det hebraiske עֵשֶׂב (esev) betyr 'gress' eller 'planter/vekster', ikke 'grøde' (som ville vært תְּבוּאָה). Oversettelsen bør reflektere at Gud gir vegetasjon/gress, ikke avling. Også er 'gir dem regnskurer og gir' litt klønete med gjentakelse av 'gir'."
      },
      {
        "text": "Be til Herren om regn i vårregntiden. Herren er den som lager tordenskyer, og han gir dem regnskurer, hver mann grønt gress på marken.",
        "explanation": "Setningen mangler en konjunksjon eller preposisjon for å knytte 'hver mann grønt gress' til resten. 'Og hver mann grønt gress på marken' gir bedre flyt og gjenspeiler at Gud gir regn til alle og vegetasjon til hver enkelt."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 2,
    "text": "For husavgudene taler tomhet, og spåmennene ser løgn. De forteller falske drømmer og gir tom trøst. Derfor vandrer folket omkring som en flokk sauer, de lider nød fordi det ikke er noen hyrde."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 3,
    "text": "Min vrede brenner mot hyrdene, og jeg vil straffe bukkene. For Herren over hærskarene tar seg av sin hjord, Judas hus, og gjør dem til sin staselige stridshest.",
    "versions": [
      {
        "text": "Min vrede brenner mot hyrdene, og jeg vil straffe bukkene. For Herren over hærskarene ser til sin hjord, Judas hus, og gjør dem til sin staselige stridshest.",
        "explanation": "Det hebraiske פָקַד (paqad) i denne konteksten betyr mer enn bare 'ser til' - det innebærer aktiv omsorg og inngripen. 'Tar seg av' formidler bedre denne betydningen av guddommelig omsorg og handling."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 4,
    "text": "Fra ham kommer hjørnesteinen, fra ham kommer teltpluggen, fra ham kommer krigsbuen, fra ham skal hver hersker gå ut sammen.",
    "versions": [
      {
        "text": "Fra ham kommer hjørnesteinen, fra ham kommer teltpluggen, fra ham kommer krigsbuen, fra ham skal alle herskere gå ut sammen.",
        "explanation": "Det hebraiske כָל־נוֹגֵ֖שׂ (kol-noges) er entall 'hver driver/hersker' med kollektiv betydning. 'Hver hersker' flyter bedre muntlig enn 'alle herskere' og bevarer den poetiske parallellismen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 5,
    "text": "De skal være som helter som tråkker i gatenes søle i kamp. De skal kjempe, for Herren er med dem, og de skal gjøre rytterne til skamme.",
    "versions": [
      {
        "text": "De skal være som helter som tråkker ned fiender i gatenes søle i kamp. De skal kjempe, for Herren er med dem, og de skal gjøre rytterne til skamme.",
        "explanation": "Det hebraiske בּוֹסִ֨ים בְּטִ֤יט חוּצוֹת֙ sier 'tråkker i gatenes søle' - det er ikke eksplisitt 'fiender' som tråkkes ned. Tillegget 'ned fiender' er en fortolkning som ikke finnes i grunnteksten."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 6,
    "text": "Jeg vil styrke Judas hus og frelse Josefs hus. Jeg vil føre dem tilbake, for jeg har vist dem barmhjertighet. De skal være som om jeg aldri hadde forkastet dem, for jeg er Herren deres Gud, og jeg vil bønnhøre dem."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 7,
    "text": "Efraim skal bli som en helt, og deres hjerte skal glede seg som av vin. Deres barn skal se det og glede seg, deres hjerte skal juble i Herren."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 8,
    "text": "Jeg vil plystre på dem og samle dem, for jeg har løst dem ut. De skal bli tallrike slik de en gang var.",
    "versions": [
      {
        "text": "Jeg vil plystre på dem og samle dem, for jeg har løst dem ut. De skal bli mange, like mange som de var før.",
        "explanation": "Formuleringen 'like mange som de var før' er litt klønete på norsk. 'Tallrike slik de en gang var' flyter bedre og formidler den samme betydningen av וְרָב֖וּ כְּמ֥וֹ רָבֽוּ (de skal formere seg som de formererte seg før)."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg vil så dem ut blant folkene, men i de fjerne land skal de huske meg. De og deres barn skal leve og vende tilbake.",
    "versions": [
      {
        "text": "Jeg vil så dem ut blant folkene, men i de fjerne land skal de huske meg. De skal leve med sine barn og vende tilbake.",
        "explanation": "Det hebraiske וְחָי֥וּ אֶת־בְּנֵיהֶ֖ם וָשָֽׁבוּ betyr at både de og deres barn skal leve og vende tilbake. 'De og deres barn skal leve og vende tilbake' gir bedre flyt og viser at både foreldrene og barna er subjekter for både 'leve' og 'vende tilbake'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 10,
    "text": "Jeg vil føre dem tilbake fra Egypt og samle dem fra Assyria. Jeg vil bringe dem til Gilead og Libanon, og det skal ikke være plass nok til dem."
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han skal gå gjennom trengselshavet og slå ned bølgene i havet. Alle Nilens dybder skal tørke ut, Assyrias stolthet skal styrtes ned, og Egypts herskerstav skal tas bort.",
    "versions": [
      {
        "text": "Han skal gå gjennom trengselshavet og slå ned bølgene i havet.",
        "explanation": "Mindre justeringer for bedre muntlig flyt: 'dybder' er mer naturlig enn 'dyp' som substantiv, 'tørke ut' (aktiv) flyter bedre enn 'tørkes ut' (passiv), og 'tas bort' er mer konsist enn 'bli tatt bort'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 10,
    "verseId": 12,
    "text": "Jeg vil gjøre dem sterke i Herren, og i hans navn skal de vandre, sier Herren."
  }
]