[
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 1,
    "text": "Åpne dine dører, Libanon, så ilden kan fortære dine sedrer!"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 2,
    "text": "Klag, du sypress, for sederen har falt! De mektige er ødelagt. Klag, dere eiker i Basan, for den utilgjengelige skogen er felt!",
    "versions": [
      {
        "text": "Klag, du sypress, for sederen har falt! De mektige er ødelagt. Klag, dere eiker i Basan, for den tette skogen er felt!",
        "explanation": "Det hebraiske 'הַבָּצִיר' (habatzir) betyr 'den utilgjengelige' eller 'den befestede', ikke 'den tette'. Dette refererer til en skog som var vanskelig å nå eller godt beskyttet."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 3,
    "text": "Hør hyrdenes klagerop, for deres herlighet er ødelagt! Hør de unge løvers brøl, for Jordans stolthet er lagt øde!"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så sier Herren min Gud: Vokt slaktefårene!",
    "versions": [
      {
        "text": "Så sa Herren min Gud: Vokt slaktefårene!",
        "explanation": "Det hebraiske 'אָמַר' (amar) i profetisk kontekst oversettes vanligvis med presens 'sier' for å formidle den tidløse, autoritative karakteren av Guds ord. Dette er standard i norsk bibeloversettelse for profetiske utsagn."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 5,
    "text": "De som kjøper dem, slakter dem uten å føle skyld. De som selger dem, sier: «Lovet være Herren, jeg er blitt rik!» Og deres egne hyrder sparer dem ikke."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 6,
    "text": "For jeg vil ikke lenger spare innbyggerne i landet, sier Herren. Se, jeg overgir menneskene, hver i sin nestes hånd og i sin konges hånd. De skal knuse landet, og jeg vil ikke redde noen fra deres hånd.",
    "versions": [
      {
        "text": "For jeg vil ikke lenger spare innbyggerne i landet, sier Herren. Se, jeg overgir mennesker i hverandres hender og i kongens hånd. De skal knuse landet, og jeg vil ikke redde noen fra deres hånd.",
        "explanation": "Det hebraiske 'אִישׁ בְּיַד־רֵעֵהוּ' (ish b'yad re'ehu) betyr bokstavelig 'hver mann i sin nestes hånd', som gir en mer presis gjengivelse av den individuelle naturen av denne dommen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 7,
    "text": "Så voktet jeg slaktefårene for de elendige blant fårene. Jeg tok to staver: Den ene kalte jeg «Velvilje» og den andre kalte jeg «Samhold». Og jeg voktet fårene.",
    "versions": [
      {
        "text": "Så voktet jeg slaktefårene, de mest elendige av fårene. Jeg tok to staver: Den ene kalte jeg «Velvilje» og den andre kalte jeg «Samhold». Og jeg voktet fårene.",
        "explanation": "Det hebraiske 'לָכֵן עֲנִיֵּי הַצֹּאן' betyr 'derfor for de elendige blant fårene' eller 'for de fattige blant fårene'. Uttrykket indikerer at vokteren handlet på vegne av de elendige, ikke at fårene var 'de mest elendige'. Dette harmonerer bedre med vers 11 hvor samme uttrykk brukes."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 8,
    "text": "Jeg fjernet de tre hyrdene på én måned. Min sjel ble utålmodig med dem, og deres sjel avskydde også meg."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 9,
    "text": "Da sa jeg: «Jeg vil ikke vokte dere. Den som skal dø, får dø, og den som skal gå til grunne, får gå til grunne. De som blir igjen, får fortære hverandres kjøtt.»"
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 10,
    "text": "Så tok jeg min stav «Velvilje» og brøt den i stykker for å oppheve pakten jeg hadde sluttet med alle folkene."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 11,
    "text": "Den ble opphevet den dagen, og de elendige blant fårene som ga akt på meg, forsto at det var Herrens ord.",
    "versions": [
      {
        "text": "Den ble opphevet den dagen, og de elendige blant fårene som holdt seg til meg, forsto at det var Herrens ord.",
        "explanation": "Det hebraiske 'הַשֹּׁמְרִים אֹתִי' (hashomrim oti) betyr 'de som voktet/ga akt på meg', altså de som var oppmerksomme på profetens ord og handlinger. 'Ga akt på' er mer presis enn 'holdt seg til'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 12,
    "text": "Jeg sa til dem: «Om det er godt i deres øyne, gi meg min lønn. Hvis ikke, la det være.» Så veide de opp lønnen min: tretti sølvstykker."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 13,
    "text": "Da sa Herren til meg: «Kast det til pottemakeren – den storslåtte prisen jeg ble verdsatt til av dem!» Så tok jeg de tretti sølvstykkene og kastet dem i Herrens hus, til pottemakeren."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 14,
    "text": "Deretter brøt jeg min andre stav, «Samhold», i stykker for å bryte brorskapet mellom Juda og Israel."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 15,
    "text": "Herren sa til meg: «Ta deg enda en gang utstyret til en dårlig hyrde."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 16,
    "text": "For se, jeg reiser opp en hyrde i landet som ikke bryr seg om dem som går til grunne, ikke søker etter de unge, ikke leger de skadde og ikke nærer dem som står oppreist. Men kjøttet av de fete skal han spise, og klovene deres skal han rive av."
  },
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 17,
    "text": "Ve den verdiløse hyrden som forlater flokken! Må sverdet ramme hans arm og hans høyre øye! Hans arm skal visne helt bort, og hans høyre øye skal bli helt blindt!"
  }
]