[
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 1,
    "text": "Et budskap, Herrens ord om Israel. Så sier Herren, han som spente ut himmelen, la jordens grunnvoll og formet menneskets ånd i dets indre:",
    "versions": [
      {
        "text": "Et budskap, Herrens ord om Israel. Så sier Herren, han som spente ut himmelen, la jordens grunnvoll og formet menneskets ånd i dets indre:",
        "explanation": "נְאֻם־יְהוָה er en profetisk formel som ofte oversettes 'Herrens ord lyder' eller 'sier Herren'. Oversettelsen 'Så sier Herren' er akseptabel, men verset mangler kolon eller annen markering som viser at det følgende er en beskrivelse av Herren. Nåværende versjon er likevel akseptabel for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 2,
    "text": "Se, jeg gjør Jerusalem til en berusende skål for alle folkene rundt omkring. Også Juda skal være med i beleiringen av Jerusalem.",
    "versions": [
      {
        "text": "Se, jeg gjør Jerusalem til en berusende skål for alle folkene rundt omkring. Også Juda skal bli rammet når Jerusalem blir beleiret.",
        "explanation": "Det hebraiske uttrykket indikerer at Juda vil delta i beleiringen av Jerusalem (dvs. være blant beleirerene), ikke bare bli 'rammet'. Dette er en viktig nyanse - Juda blir tvunget til å delta i angrepet mot sin egen hovedstad."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 3,
    "text": "På den dagen skal jeg gjøre Jerusalem til en tung stein for alle folk. Alle som prøver å løfte den, skal rive seg opp, og alle jordens folkeslag skal samle seg mot den."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 4,
    "text": "På den dagen, sier Herren, skal jeg slå hver hest med forvirring og dens rytter med galskap. Men over Judas hus skal jeg holde øynene åpne, og alle folkenes hester skal jeg slå med blindhet."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 5,
    "text": "Da skal Judas ledere si i sitt hjerte: Styrke for meg er Jerusalems innbyggere gjennom Herren over hærskarene, deres Gud.",
    "versions": [
      {
        "text": "Da skal Judas ledere si i sitt hjerte: Jerusalems innbyggere er en styrke for meg gjennom Herren over hærskarene, deres Gud.",
        "explanation": "«Min styrke» flyter bedre muntlig enn «en styrke for meg» og gjenspeiler det hebraiske uttrykket mer naturlig."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 6,
    "text": "På den dagen skal jeg gjøre Judas ledere lik en ildpanne blant ved og en brennende fakkel blant kornbånd. De skal fortære alle folkene rundt omkring, til høyre og til venstre. Og Jerusalem skal fortsatt ligge på sitt sted, i Jerusalem.",
    "versions": [
      {
        "text": "På den dagen skal jeg gjøre Judas ledere lik et fyrfat blant ved og en brennende fakkel blant kornbånd. De skal fortære alle folkene rundt omkring, til høyre og til venstre. Og Jerusalem skal igjen bli befolket på sitt sted, i Jerusalem.",
        "explanation": "1) 'Ildpanne' er en mer presis oversettelse av כִּיּוֹר (kijor) som beskriver et kar/skål for ild, og gir bedre muntlig flyt enn 'fyrfat'. 2) Det hebraiske וְיָשְׁבָה...עוֹד תַּחְתֶּיהָ betyr at Jerusalem skal 'forbli/sitte på sitt sted' - altså at byen ikke skal flyttes eller ødelegges. 'Fortsatt ligge' fanger denne betydningen bedre enn 'igjen bli befolket'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 7,
    "text": "Herren skal frelse Judas telt først, for at ikke Davids hus og Jerusalems innbyggere skal få større ære enn Juda."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 8,
    "text": "På den dagen skal Herren verne Jerusalems innbyggere. Den som snubler blant dem, skal på den dagen være som David, og Davids hus skal være som Gud, som Herrens engel foran dem.",
    "versions": [
      {
        "text": "På den dagen skal Herren verne Jerusalems innbyggere. Den svakeste blant dem skal på den dagen være som David, og Davids hus skal være som Gud, som Herrens engel foran dem.",
        "explanation": "Det hebraiske הַנִּכְשָׁל (hannichshal) betyr 'den som snubler/vakler', ikke nødvendigvis 'den svakeste'. Uttrykket beskriver den som normalt ville falt, men nå blir styrket."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 9,
    "text": "På den dagen skal jeg søke å tilintetgjøre alle folkeslagene som kommer mot Jerusalem."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 10,
    "text": "Over Davids hus og over Jerusalems innbyggere skal jeg utgyte nådens og bønnfallelsens Ånd. De skal se på meg, ham som de har gjennomboret. De skal sørge over ham som en sørger over sin eneste sønn, og klage bittert over ham som en klager over sin førstefødte.",
    "versions": [
      {
        "text": "Over Davids hus og over Jerusalems innbyggere skal jeg utgyte nådens og bønnens Ånd. De skal se på meg, ham som de har gjennomboret. De skal sørge over ham som en sørger over sin eneste sønn, og klage bittert over ham som en klager over sin førstefødte.",
        "explanation": "Det hebraiske תַּחֲנוּנִים (tachanunîm) betyr 'bønnfallelser' eller 'inderlige bønner' - det er en sterkere og mer intens form enn vanlig bønn. 'Bønnfallelsens Ånd' formidler denne intensiteten bedre og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 11,
    "text": "På den dagen skal sorgen i Jerusalem være stor, som sorgen over Hadad-Rimmon i Megiddo-dalen."
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 12,
    "text": "Landet skal sørge, hver slekt for seg: Davids hus for seg og deres kvinner for seg, Natans hus for seg og deres kvinner for seg,",
    "versions": [
      {
        "text": "Landet skal sørge, hver slekt for seg: Davids hus' slekt for seg og deres kvinner for seg, Natans hus' slekt for seg og deres kvinner for seg,",
        "explanation": "Det hebraiske מִשְׁפַּחַת בֵּית־דָּוִיד betyr 'Davids hus' slekt/familie', men 'Davids hus' slekt' blir tautologisk på norsk siden 'hus' allerede innebærer slekt/familie. 'Davids hus for seg' er mer naturlig og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 13,
    "text": "Levis hus for seg og deres kvinner for seg, Sjimis slekt for seg og deres kvinner for seg,",
    "versions": [
      {
        "text": "Levis hus' slekt for seg og deres kvinner for seg, sjimittenes slekt for seg og deres kvinner for seg,",
        "explanation": "Det hebraiske 'הַשִּׁמְעִי' refererer til Sjimi-slekten (etterkommere av Sjimi). 'Sjimis slekt' er mer konsistent med hvordan de andre slektene er navngitt (Davids hus, Natans hus, Levis hus) og mer gjenkjennelig som et egennavn."
      },
      {
        "text": "Levis hus' slekt for seg og deres kvinner for seg, Sjimis slekt for seg og deres kvinner for seg,",
        "explanation": "Samme som vers 12: 'Levis hus' slekt' er tautologisk. 'Levis hus for seg' er mer naturlig. Merk at 'Sjimis slekt' beholdes siden det hebraiske her ikke har 'hus' (בֵּית)."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 12,
    "verseId": 14,
    "text": "alle de gjenværende slektene, hver slekt for seg og deres kvinner for seg."
  }
]