[
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 1,
    "text": "På den dagen skal det åpnes en kilde for Davids hus og for Jerusalems innbyggere, til renselse fra synd og urenhet."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 2,
    "text": "På den dagen, sier Herren over hærskarene, vil jeg utrydde avgudenes navn fra landet, og de skal ikke lenger huskes. Også profetene og den urene ånd vil jeg fjerne fra landet."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og om noen fortsatt profeterer, skal hans far og mor, hans egne foreldre, si til ham: Du skal ikke leve, for du har talt løgn i Herrens navn. Og hans far og mor, hans egne foreldre, skal gjennombore ham når han profeterer."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 4,
    "text": "På den dagen skal profetene skamme seg, hver og en over sin visjon når de profeterer. De skal ikke kle seg i lodden kappe for å bedra."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 5,
    "text": "Han skal si: Jeg er ingen profet. Jeg er en som dyrker jorden, for en mann eide meg fra min ungdom av."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 6,
    "text": "Og om noen spør ham: Hva er disse slagene mellom hendene dine? Da skal han svare: Det er sår jeg fikk i mine venners hus.",
    "versions": [
      {
        "text": "Og om noen spør ham: Hva er disse sårene mellom hendene dine? Da skal han svare: Det er sår jeg fikk i mine elskeres hus.",
        "explanation": "1) 'מַּכּוֹת' (makkot) betyr 'slag' snarere enn 'sår' - det refererer til merker etter slag. 2) 'מְאַהֲבָי' (me'ahavay) betyr 'mine elskende/de som elsker meg' i betydningen 'mine venner/kjære', ikke romantiske elskere. Konteksten antyder dette er merker fra ekstastisk profetisk praksis som personen bortforklarer."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 7,
    "text": "Sverd, våkn opp mot min hyrde, mot mannen som står meg nær, sier Herren over hærskarene. Slå hyrden, så sauene blir spredt! Jeg vil vende min hånd mot de små.",
    "versions": [
      {
        "text": "Sverd, våkn opp mot min hyrde, mot mannen som står meg nær, sier Herren over hærskarene. Slå hyrden, så sauene blir spredt! Og jeg vil vende min hånd mot de små.",
        "explanation": "For bedre muntlig flyt kan 'Og' fjernes før 'Jeg vil vende'. Dette gir en mer direkte og kraftfull avslutning på verset, og 'Og' er ikke strengt nødvendig for å gjengi det hebraiske וַהֲשִׁבֹתִי som fortsettelse av handlingen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 8,
    "text": "I hele landet, sier Herren, skal to tredjedeler bli utryddet og dø, men en tredjedel skal bli igjen."
  },
  {
    "bookId": 38,
    "chapterId": 13,
    "verseId": 9,
    "text": "Denne tredjedelen vil jeg føre gjennom ilden. Jeg vil rense dem som en renser sølv, og prøve dem som en prøver gull. De skal påkalle mitt navn, og jeg vil svare dem. Jeg vil si: Dette er mitt folk. Og de skal si: Herren er min Gud.",
    "versions": [
      {
        "text": "Denne tredjedelen vil jeg føre gjennom ilden. Jeg vil rense dem som en renser sølv, og prøve dem som en prøver gull. De skal påkalle mitt navn, og jeg vil svare dem. Jeg vil si: De er mitt folk. Og de skal si: Herren er min Gud.",
        "explanation": "Det hebraiske 'עַמִּי הוּא' (ammi hu) er bokstavelig 'mitt folk er dette/han'. 'Dette er mitt folk' gir en mer naturlig paktsformel-rytme på norsk og speiler den gjensidige erklæringen bedre."
      }
    ]
  }
]