[
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 1,
    "text": "Se, en dag kommer for Herren, da byttet som er tatt fra deg, skal deles midt iblant deg."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 2,
    "text": "Jeg vil samle alle folkeslagene til krig mot Jerusalem. Byen skal bli inntatt, husene plyndret og kvinnene voldtatt. Halvparten av byen skal føres bort i fangenskap, men resten av folket skal ikke bli utryddet fra byen."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 3,
    "text": "Da skal Herren dra ut og kjempe mot disse folkeslagene, slik han kjemper på stridens dag."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 4,
    "text": "På den dagen skal hans føtter stå på Oljeberget, som ligger rett øst for Jerusalem. Og Oljeberget skal kløves i to fra øst til vest, slik at det dannes en veldig stor dal. Halvparten av fjellet skal flytte seg mot nord og halvparten mot sør."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 5,
    "text": "Dere skal flykte gjennom min fjellkløft, for fjellkløften skal nå helt til Asal. Dere skal flykte slik dere flyktet fra jordskjelvet i Judas kong Ussias dager. Da skal Herren min Gud komme, og alle de hellige med ham.",
    "versions": [
      {
        "text": "Dere skal flykte gjennom min fjellkløft, for fjellkløften skal nå helt til Asal. Dere skal flykte slik dere flyktet fra jordskjelvet i Judas kong Ussias dager. Da skal Herren min Gud komme, og alle de hellige med deg.",
        "explanation": "Pronomenet עִמָּֽךְ (med deg) i hebraisk refererer tilbake til Herren (2. person i profetisk tiltale til Gud), men på norsk blir 'med deg' forvirrende for leseren. 'Med ham' gir bedre flyt og klarhet ved muntlig lesning, selv om det er en liten tilpasning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 6,
    "text": "På den dagen skal det ikke være lys; de strålende himmellegemene skal formørkes."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 7,
    "text": "Det skal være én enestående dag, kjent bare for Herren, ikke dag og ikke natt. Men når kvelden kommer, skal det bli lys."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 8,
    "text": "På den dagen skal levende vann strømme ut fra Jerusalem, halvparten mot havet i øst og halvparten mot havet i vest. Det skal skje både sommer og vinter."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 9,
    "text": "Herren skal være konge over hele jorden. På den dagen skal Herren være én og hans navn ett.",
    "versions": [
      {
        "text": "Herren skal være konge over hele jorden. På den dagen skal Herren være én og hans navn det eneste.",
        "explanation": "Det hebraiske וּשְׁמוֹ אֶחָד betyr bokstavelig 'og hans navn ett/én', parallelt med 'Herren én'. 'Det eneste' er en tolkning, men 'ett' bevarer parallellismen bedre og er mer bokstavelig tro mot originalen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 10,
    "text": "Hele landet skal bli som Araba-sletten, fra Geba til Rimmon sør for Jerusalem. Men Jerusalem skal reise seg og bli boende på sitt sted, fra Benjaminporten til den gamle portens sted, til Hjørneporten, og fra Hananel-tårnet til kongens vinpresser.",
    "versions": [
      {
        "text": "Hele landet skal bli som Araba-sletten, fra Geba til Rimmon sør for Jerusalem. Men Jerusalem skal ligge høyt og bli boende på sitt sted, fra Benjaminporten til den gamle portens sted, til Hjørneporten, og fra Hananel-tårnet til kongens vinpresser.",
        "explanation": "וְֽרָאֲמָה betyr 'skal heve seg' eller 'skal reise seg' (fra רום), ikke bare 'ligge høyt'. Verbet uttrykker en aktiv handling - at Jerusalem skal bli opphøyet, noe som gir bedre flyt og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 11,
    "text": "De skal bo der, og det skal aldri mer være noen forbannelse. Jerusalem skal ligge trygt."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 12,
    "text": "Og dette er den plagen Herren skal slå alle folkene med som har kjempet mot Jerusalem: Kjøttet deres skal råtne mens de ennå står på føttene, øynene skal råtne i sine huler, og tungen skal råtne i munnen deres."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 13,
    "text": "På den dagen skal det komme en stor forvirring fra Herren over dem. Den ene skal gripe den andres hånd, og de skal løfte hånd mot hverandre."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 14,
    "text": "Også Juda skal kjempe ved Jerusalem. Rikdommen fra alle folkeslagene rundt omkring skal samles inn: gull, sølv og klær i store mengder.",
    "versions": [
      {
        "text": "Også Juda skal kjempe i Jerusalem. Rikdommen fra alle folkeslagene rundt omkring skal samles inn: gull, sølv og klær i store mengder.",
        "explanation": "Preposisjonen בְּ kan bety både 'i' og 'ved/mot'. Konteksten (Juda kjemper sammen med Jerusalem mot fiendene) tilsier at 'ved Jerusalem' er mer presist - de kjemper ved/for byen, ikke inne i den."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 15,
    "text": "En lignende plage skal ramme hestene, muldyrene, kamelene, eslene og alt feet som er i disse leirene – samme plage som denne."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 16,
    "text": "Alle som er igjen av alle folkeslagene som kom mot Jerusalem, skal år etter år dra opp for å tilbe Kongen, Herren over hærskarene, og for å feire løvhyttefesten."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og skjer det at noen av jordens slekter ikke drar opp til Jerusalem for å tilbe Kongen, Herren over hærskarene, skal det ikke komme regn over dem."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og hvis Egypts slekt ikke drar opp og ikke kommer, skal plagen ramme dem – den plagen Herren slår de folkeslagene med som ikke drar opp for å feire løvhyttefesten."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 19,
    "text": "Dette skal være straffen for Egypt og straffen for alle folkeslag som ikke drar opp for å feire løvhyttefesten."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 20,
    "text": "På den dagen skal det stå på hestenes bjeller: «Hellig for Herren». Grytene i Herrens hus skal være som offerskålene foran alteret."
  },
  {
    "bookId": 38,
    "chapterId": 14,
    "verseId": 21,
    "text": "Hver gryte i Jerusalem og Juda skal være hellig for Herren over hærskarene. Alle som ofrer, skal komme og ta av dem og koke i dem. Og på den dagen skal det ikke lenger være noen kanaaneer i Herren over hærskarenes hus.",
    "versions": [
      {
        "text": "Ja, hver gryte i Jerusalem og Juda skal være hellig for Herren over hærskarene. Alle som ofrer, skal komme og ta av dem og koke i dem. Og på den dagen skal det ikke lenger være noen kremmer i Herren over hærskarenes hus.",
        "explanation": "כְנַעֲנִי kan bety både 'kanaaneer' og 'handelsmann/kremmer'. Begge tolkninger er teologisk legitime, men 'kanaaneer' er den bokstavelige betydningen og peker på at ingen urene skal være i tempelet. Mange oversettelser beholder tvetydigheten eller velger 'kanaaneer'. 'Kremmer' er en tolkning som kan legges i fotnote."
      }
    ]
  }
]