[
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg løftet blikket og så, og se – fire horn."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jeg spurte engelen som talte med meg: «Hva er dette?» Han svarte meg: «Dette er hornene som spredte Juda, Israel og Jerusalem.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 3,
    "text": "Så viste Herren meg fire smeder."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 4,
    "text": "Jeg spurte: «Hva kommer disse for å gjøre?» Han svarte: «Dette er hornene som spredte Juda, så ingen kunne løfte hodet. Men disse er kommet for å skremme dem og slå ned hornene til de folkeslagene som løftet horn mot Judas land for å spre det.»",
    "versions": [
      {
        "text": "Jeg spurte: «Hva kommer disse for å gjøre?» Han svarte: «Dette er hornene som spredte Juda, slik at ingen mann kunne løfte hodet. Men disse er kommet for å skremme dem og slå ned hornene til de folkeslagene som løftet horn mot Judas land for å spre det.»",
        "explanation": "For bedre muntlig flyt kan 'slik at ingen mann kunne løfte hodet' forenkles til 'så ingen kunne løfte hodet'. Dette bevarer betydningen og gir en mer naturlig rytme."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 5,
    "text": "Jeg løftet blikket og så, og se – en mann med en målesnor i hånden."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 6,
    "text": "Jeg spurte: «Hvor går du?» Han svarte meg: «For å måle Jerusalem, for å se hvor bred og hvor lang den er.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 7,
    "text": "Og se, engelen som talte med meg, gikk ut, og en annen engel gikk ut for å møte ham."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han sa til ham: «Løp og si til denne unge mannen: Jerusalem skal være en åpen by på grunn av mengden av mennesker og fe i den.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 9,
    "text": "«Jeg selv vil være en mur av ild rundt den, sier Herren, og jeg vil være herligheten i dens midte.»"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 10,
    "text": "Kom! Kom! Flykt fra landet i nord, sier Herren. For jeg har spredt dere som himmelens fire vinder, sier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 11,
    "text": "Kom deg i sikkerhet, Sion, du som bor hos Babels datter!"
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 12,
    "text": "For så sier Herren over hærskarene – etter herligheten har han sendt meg til folkeslagene som plyndrer dere: Den som rører ved dere, rører ved hans øyensten."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 13,
    "text": "For se, jeg løfter min hånd mot dem, og de skal bli et bytte for sine egne slaver. Da skal dere kjenne at Herren over hærskarene har sendt meg."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 14,
    "text": "Rop av fryd og gled deg, Sions datter! For se, jeg kommer og vil bo midt iblant deg, sier Herren."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 15,
    "text": "Mange folkeslag skal slutte seg til Herren på den dagen og bli mitt folk. Jeg vil bo midt iblant deg, og du skal kjenne at Herren over hærskarene har sendt meg til deg."
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 16,
    "text": "Herren skal ta Juda som sin arvedel på den hellige grunn, og han skal igjen utvelge Jerusalem.",
    "versions": [
      {
        "text": "Herren skal ta Juda som sin arv på den hellige jord, og han skal igjen utvelge Jerusalem.",
        "explanation": "Ordet 'חֶלְקוֹ' (hans del/arvedel) er mer presist gjengitt som 'arvedel'. 'אַדְמַת הַקֹּדֶשׁ' kan også oversettes som 'den hellige grunn' for bedre flyt i norsk muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 2,
    "verseId": 17,
    "text": "Vær stille for Herren, alt kjød! For han har reist seg fra sin hellige bolig."
  }
]