[
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 1,
    "text": "Han viste meg øverstepresten Josva, som sto foran Herrens engel, og Satan sto ved hans høyre side for å anklage ham.",
    "versions": [
      {
        "text": "Så viste han meg øverstepresten Josva, som sto foran Herrens engel, og Satan sto ved hans høyre side for å anklage ham.",
        "explanation": "Verset begynner et nytt syn/visjon. 'Så' kan implisere en sekvens som ikke nødvendigvis er til stede. 'Han viste meg' er en mer direkte og rytmisk åpning for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herren sa til Satan: «Herren refse deg, Satan! Herren som har utvalgt Jerusalem, refse deg! Er ikke denne mannen en vedpinne som er reddet ut av ilden?»",
    "versions": [
      {
        "text": "Herren sa til Satan: «Herren refse deg, Satan! Herren som har utvalgt Jerusalem, refse deg! Er ikke denne mannen en rykende brann som er reddet ut av ilden?»",
        "explanation": "Det hebraiske ordet 'אוּד' (ud) betyr en vedpinne eller brannstump, ikke en 'rykende brann'. Bildet er av en halvbrent vedpinne som er blitt reddet fra ilden – et bilde på Josvas (og Israels) redning fra eksilet."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 3,
    "text": "Josva var kledd i skitne klær der han sto foran engelen."
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 4,
    "text": "Han tok til orde og sa til dem som sto foran ham: «Ta av ham de skitne klærne!» Så sa han til Josva: «Se, jeg har tatt bort din synd fra deg og kler deg i høytidsklær.»"
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 5,
    "text": "Da sa jeg: «La dem sette en ren turban på hodet hans!» Og de satte den rene turbanen på hodet hans og kledde ham i klær, mens Herrens engel sto der."
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herrens engel vitnet for Josva og sa:"
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 7,
    "text": "«Så sier Herren over hærskarene: Hvis du vandrer på mine veier og holder mine forskrifter, da skal du både styre mitt hus og vokte mine forgårder, og jeg vil gi deg fri ferdsel blant dem som står her.",
    "versions": [
      {
        "text": "«Så sier Herren over hærskarene: Hvis du vandrer på mine veier og holder mine forskrifter, da skal du både styre mitt hus og vokte mine forgårder, og jeg vil gi deg adgang blant dem som står her.",
        "explanation": "Det hebraiske 'מַהְלְכִים' (mahlekim) betyr 'vandringer' eller 'fri ferdsel/tilgang' - det impliserer mer enn bare 'adgang', nemlig fri bevegelse og tilhørighet blant de himmelske vesener. 'Fri ferdsel' fanger bedre denne betydningen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 8,
    "text": "Hør nå, øversteprest Josva, du og dine medarbeidere som sitter hos deg – for de er menn som er et tegn: Se, jeg lar min tjener Spire komme.",
    "versions": [
      {
        "text": "Hør nå, øversteprest Josva, du og dine venner som sitter foran deg – for de er menn som er et tegn: Se, jeg lar min tjener Spire komme.",
        "explanation": "Det hebraiske 'רֵעֶיךָ' (re'eka) kan bety 'venner' eller 'kolleger/medarbeidere'. I denne konteksten med prester er 'medarbeidere' mer passende. 'לְפָנֶיךָ' betyr bokstavelig 'foran deg', men i konteksten av prester som tjener sammen er 'hos deg' en naturlig norsk formulering."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 9,
    "text": "For se, steinen jeg har lagt foran Josva – på denne ene steinen er det sju øyne. Se, jeg skal gravere inn dens innskrift, sier Herren over hærskarene, og jeg skal ta bort dette landets synd på én eneste dag.",
    "versions": [
      {
        "text": "For se, steinen jeg har lagt foran Josva – på denne ene steinen er det sju øyne. Se, jeg skal gravere inn dens innskrift, sier Herren over hærskarene, og jeg skal fjerne dette landets synd på én eneste dag.",
        "explanation": "Det hebraiske 'וּמַשְׁתִּי' (fra משׁ/מוּשׁ) betyr 'jeg skal fjerne/ta bort'. 'Ta bort' er mer konsistent med vers 4 hvor samme konsept brukes ('tatt bort din synd') og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 3,
    "verseId": 10,
    "text": "På den dagen, sier Herren over hærskarene, skal dere innby hverandre til å sitte under vinranken og fikentreet.»",
    "versions": [
      {
        "text": "På den dagen, sier Herren over hærskarene, skal dere innby hverandre til å sitte under vintreet og fikentreet.»",
        "explanation": "Det hebraiske 'גֶפֶן' betyr 'vinranke' eller 'vinstokk', ikke 'vintre'. Dette er et kjent idiom i GT (jf. 1 Kong 5:5, Mika 4:4) som beskriver fred og velstand. 'Vinranke' eller 'vinstokk' er mer presis."
      }
    ]
  }
]