[
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 1,
    "text": "Engelen som talte med meg kom tilbake og vekket meg, som en som vekkes fra søvnen.",
    "versions": [
      {
        "text": "Engelen som talte med meg kom tilbake og vekket meg, som en mann som vekkes fra søvnen.",
        "explanation": "Det hebraiske 'כְּאִישׁ' betyr 'som en mann/person', men på norsk høres 'som en som vekkes' mer naturlig ut for muntlig lesning, da 'mann' er unødvendig spesifikt her."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han sa til meg: «Hva ser du?» Jeg svarte: «Jeg ser en lysestake, helt av gull, med en skål på toppen. Den har sju lamper, og sju rør til hver av lampene som er på toppen av den.»",
    "versions": [
      {
        "text": "Han sa til meg: «Hva ser du?» Jeg svarte: «Jeg ser en lysestake, helt av gull, med en skål på toppen. Den har sju lamper, og sju og sju rør til lampene som er på toppen av den.»",
        "explanation": "Det hebraiske 'שִׁבְעָה וְשִׁבְעָה מוּצָקוֹת לַנֵּרוֹת' betyr bokstavelig 'syv og syv rør til lampene', altså syv rør til hver lampe (totalt 49 rør). Oversettelsen 'sju og sju rør' er grammatisk uklar på norsk - 'sju rør til hver av lampene' formidler meningen tydeligere."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 3,
    "text": "Ved siden av den står to oliventrær, ett på høyre side av skålen og ett på venstre side."
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 4,
    "text": "Jeg tok til orde og spurte engelen som talte med meg: «Hva betyr dette, min herre?»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 5,
    "text": "Engelen som talte med meg svarte og sa til meg: «Vet du ikke hva dette betyr?» Jeg sa: «Nei, min herre.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 6,
    "text": "Da svarte han og sa til meg: «Dette er Herrens ord til Serubabel: Ikke ved makt og ikke ved kraft, men ved min Ånd, sier Herren over hærskarene.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 7,
    "text": "«Hva er du, du store fjell? Foran Serubabel skal du bli til en slette! Han skal føre fram toppsteinen mens folket roper: Nåde, nåde over den!»",
    "versions": [
      {
        "text": "«Hvem er du, du mektige fjell? Foran Serubabel skal du bli til en slette! Han skal føre fram toppsteinen mens folket roper: Nåde, nåde over den!»",
        "explanation": "Det hebraiske 'מִי' (mi) brukes her retorisk om fjellet som et hinder/objekt, ikke en person. 'Hva er du' eller 'Hva forestiller du' gir bedre mening på norsk. 'הַגָּדוֹל' betyr 'det store', ikke nødvendigvis 'mektige'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 8,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 9,
    "text": "«Serubabels hender har lagt grunnvollen til dette huset, og hans hender skal fullføre det. Da skal du forstå at Herren over hærskarene har sendt meg til dere.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 10,
    "text": "«For hvem har foraktet den ringe begynnelses dag? De skal glede seg når de ser loddsteinen i Serubabels hånd. Disse sju er Herrens øyne som farer over hele jorden.»",
    "versions": [
      {
        "text": "«For hvem har foraktet de små tings dag? De skal glede seg når de ser blysteinen i Serubabels hånd. Disse sju er Herrens øyne som farer over hele jorden.»",
        "explanation": "'יוֹם קְטַנּוֹת' refererer til den beskjedne/ringe begynnelsen av tempelbyggingen. 'הָאֶבֶן הַבְּדִיל' er mer presist en loddstein/blylinje-stein (brukt til å måle om noe er loddrett), som indikerer at arbeidet pågår, ikke bare 'blysteinen'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 11,
    "text": "Jeg tok til orde og spurte ham: «Hva betyr disse to oliventrærne til høyre og til venstre for lysestaken?»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 12,
    "text": "Jeg spurte ham igjen: «Hva betyr de to olivenaksene som tømmer gullolje fra seg gjennom de to gullrørene?»",
    "versions": [
      {
        "text": "Jeg spurte ham igjen: «Hva betyr de to olivengrenene som tømmer gullolje fra seg gjennom de to gullrørene?»",
        "explanation": "Det hebraiske 'שִׁבֳּלֵי' betyr 'aks' eller 'klasar' - det refererer til de fruktbærende delene/klasene på oliventrærne, ikke grenene generelt. 'Olivenklaser' eller 'olivenaks' ville vært mer presist."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 13,
    "text": "Han sa til meg: «Vet du ikke hva dette betyr?» Jeg svarte: «Nei, min herre.»"
  },
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 14,
    "text": "Da sa han: «Dette er de to oljesønner, de som står foran hele jordens Herre.»"
  }
]