[
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 1,
    "text": "Jeg vendte meg og løftet blikket, og se – en flygende bokrull!",
    "versions": [
      {
        "text": "Jeg løftet blikket igjen og så, og se – en flygende bokrull!",
        "explanation": "Det hebraiske וָאָשׁוּב betyr 'og jeg vendte meg' eller 'jeg vendte tilbake'. Den nåværende oversettelsen har 'igjen' som fanger noe av betydningen, men mister det fysiske aspektet av å vende seg. 'Vendte meg' gir også bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han sa til meg: «Hva ser du?» Jeg svarte: «Jeg ser en flygende bokrull som er tjue alen lang og ti alen bred.»",
    "versions": [
      {
        "text": "Han spurte meg: «Hva ser du?» Jeg svarte: «Jeg ser en flygende bokrull som er tjue alen lang og ti alen bred.»",
        "explanation": "Det hebraiske וַיֹּאמֶר אֵלַי betyr bokstavelig 'og han sa til meg', ikke 'han spurte meg'. Selv om innholdet er et spørsmål, bruker hebraisk det vanlige verbet 'å si' (אמר). For konsistens med andre vers (f.eks. vers 3, 4, 11) bør 'sa til meg' brukes."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da sa han til meg: «Dette er forbannelsen som går ut over hele landet. For enhver som stjeler skal ifølge den bli utryddet, og enhver som sverger falskt skal ifølge den bli utryddet.»",
    "versions": [
      {
        "text": "Da sa han til meg: «Dette er forbannelsen som går ut over hele landet. For enhver som stjeler skal bli utryddet ifølge det som står på den ene siden, og enhver som sverger falskt skal bli utryddet ifølge det som står på den andre siden.»",
        "explanation": "Det hebraiske נִקָּה (niqqa) betyr 'renset bort' eller 'fjernet/utryddet', og מִזֶּה betyr 'herfra' (fra dette stedet). Teksten refererer til bokrullens to sider, men den nåværende oversettelsen legger til en tolkning ('den ene siden'/'den andre siden') som ikke er eksplisitt i grunnteksten. En mer nøyaktig oversettelse beholder den bokstavelige meningen."
      },
      {
        "text": "Da sa han til meg: «Dette er forbannelsen som går ut over hele landet. For enhver som stjeler skal ifølge den bli renset bort herfra, og enhver som sverger falskt skal ifølge den bli renset bort herfra.»",
        "explanation": "Uttrykket 'renset bort herfra' er uvanlig på norsk og kan virke forvirrende ved muntlig lesning. Verbet נִקָּה i nif'al betyr her 'bli holdt uskyldig' eller i konteksten 'bli straffet/utryddet'. 'Utryddet' formidler dommens alvor klarere, og unngår den forrige versjonens tillegg om 'den ene/andre siden'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 4,
    "text": "«Jeg har sendt den ut,» sier Herren over hærskarene, «og den skal komme inn i tyvens hus og inn i huset til den som sverger falskt ved mitt navn. Den skal bli værende midt i hans hus og fortære det, både tømmeret og steinene.»"
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 5,
    "text": "Engelen som talte med meg, trådte fram og sa til meg: «Løft blikket og se hva dette er som kommer fram.»",
    "versions": [
      {
        "text": "Engelen som talte med meg, kom fram og sa til meg: «Løft blikket og se hva dette er som kommer fram.»",
        "explanation": "Det hebraiske וַיֵּצֵא betyr 'gikk ut' eller 'trådte fram'. 'Trådte fram' gir en mer presis gjengivelse og bedre rytme for muntlig lesning enn 'kom fram'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 6,
    "text": "Jeg spurte: «Hva er det?» Han svarte: «Det er en efa-beholder som kommer fram.» Og han sa: «Dette er deres blikk over hele landet.»",
    "versions": [
      {
        "text": "Jeg spurte: «Hva er det?» Han svarte: «Det er en efa-beholder som kommer fram.» Og han sa: «Dette er deres synd i hele landet.»",
        "explanation": "Det hebraiske עֵינָם (einam) betyr bokstavelig 'deres øye' eller 'deres utseende/fremtoning'. Mange tekstkritikere mener det kan være en feilskrift for עֲוֹנָם (avonam, 'deres synd'), men en oversettelse bør følge den overleverte teksten (Masoretisk tekst) med eventuell fotnote om tekstkritiske spørsmål, heller enn å oversette en konjektur som om det var originalteksten."
      },
      {
        "text": "Jeg spurte: «Hva er det?» Han svarte: «Det er en efa-beholder som kommer fram.» Og han sa: «Dette er deres øye over hele landet.»",
        "explanation": "Selv om 'deres øye' er bokstavelig, gir det lite mening på norsk. עֵינָם kan også bety 'deres utseende/fremtoning'. En idiomatisk oversettelse som 'slik ser de ut' bevarer grunntekstens ord (עין) samtidig som den gir mening. Alternativt kan en fotnote forklare tekstkritiske spørsmål om mulig עֲוֹנָם."
      },
      {
        "text": "Jeg spurte: «Hva er det?» Han svarte: «Det er en efa-beholder som kommer fram.» Og han sa: «Slik ser de ut over hele landet.»",
        "explanation": "Den nåværende oversettelsen 'Slik ser de ut' tolker עֵינָם som 'deres utseende', men konteksten handler om at efa-beholderen representerer hvordan folket 'ser' eller 'har øye for' (dvs. begjær/fokus) over hele landet. 'Deres blikk' bevarer עין-roten og gir bedre teologisk mening - det handler om folkets syndige fokus/begjær, ikke deres fysiske utseende. Dette skiller seg fra tidligere versjoner ved å bruke 'blikk' i stedet for 'øye' eller 'synd'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og se, et blylokk ble løftet opp, og der satt en kvinne inne i beholderen."
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 8,
    "text": "Han sa: «Dette er ondskapen.» Så kastet han henne ned i beholderen og kastet blylokket over åpningen.",
    "versions": [
      {
        "text": "Han sa: «Dette er ondskapen.» Så kastet han henne ned i beholderen og kastet blysteinen over åpningen.",
        "explanation": "I vers 7 brukes 'blylokk' for כִּכַּר עֹפֶרֶת, og אֶבֶן הָעֹפֶרֶת i vers 8 refererer til det samme objektet. For konsistens bør 'blylokket' brukes her også, siden det er samme gjenstand som løftes og så legges tilbake."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 9,
    "text": "Jeg løftet blikket og så, og se – to kvinner kom fram med vind i vingene sine. De hadde vinger som storkens vinger, og de løftet beholderen opp mellom jorden og himmelen."
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 10,
    "text": "Da spurte jeg engelen som talte med meg: «Hvor bringer de beholderen?»"
  },
  {
    "bookId": 38,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han svarte meg: «For å bygge et hus for den i landet Sinear. Når det er gjort ferdig, skal den settes ned der på sitt sted.»"
  }
]