[
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 1,
    "text": "Igjen løftet jeg blikket og så, og se – fire vogner kom ut mellom to fjell, og fjellene var av bronse.",
    "versions": [
      {
        "text": "Jeg løftet blikket igjen og så, og se – fire vogner kom ut mellom to fjell, og fjellene var av bronse.",
        "explanation": "Det hebraiske וָאָשֻׁ֗ב ('jeg vendte tilbake/igjen') står først i setningen for emfase. Å flytte 'igjen' til begynnelsen gir bedre flyt for muntlig lesning og gjenspeiler bedre den hebraiske ordstillingen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 2,
    "text": "Den første vognen hadde røde hester, og den andre vognen hadde svarte hester.",
    "versions": [
      {
        "text": "For den første vognen var det røde hester, og for den andre vognen var det svarte hester.",
        "explanation": "Den hebraiske preposisjonen בַּ ('i/ved') med påfølgende nominativ indikerer tilhørighet. 'Hadde' er mer naturlig norsk og bedre for muntlig lesning enn 'For ... var det'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 3,
    "text": "Den tredje vognen hadde hvite hester, og den fjerde vognen hadde flekkete, sterke hester.",
    "versions": [
      {
        "text": "For den tredje vognen var det hvite hester, og for den fjerde vognen var det flekkete, sterke hester.",
        "explanation": "Samme som vers 2 - konsistent oversettelse av den hebraiske konstruksjonen. 'Hadde' gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 4,
    "text": "Jeg tok til orde og spurte engelen som talte med meg: «Hva er dette, min herre?»"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 5,
    "text": "Engelen svarte meg: «Dette er himmelens fire vinder som drar ut etter å ha stått fram for hele jordens Herre.»"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 6,
    "text": "De svarte hestene drar ut mot landet i nord, de hvite drar ut etter dem, og de flekkete drar ut mot landet i sør."
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 7,
    "text": "De sterke dro ut og søkte å vandre rundt på jorden. Han sa: «Gå og vandre rundt på jorden!» Og de vandret rundt på jorden.",
    "versions": [
      {
        "text": "De sterke dro ut og søkte å vandre rundt på jorden. Han sa: «Gå og vandr rundt på jorden!» Og de vandret rundt på jorden.",
        "explanation": "Stavefeil korrigert: 'vandr' endret til 'vandre'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 8,
    "text": "Så ropte han på meg og sa til meg: «Se, de som drar ut mot landet i nord, har brakt min Ånd til hvile i landet i nord.»"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 9,
    "text": "Herrens ord kom til meg:"
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 10,
    "text": "«Ta imot fra de bortførte – fra Heldai, Tobia og Jedaja – og gå samme dag til huset til Josjia, sønn av Sefanja, de som har kommet fra Babylon.",
    "versions": [
      {
        "text": "«Ta imot gaver fra de bortførte – fra Heldai, Tobia og Jedaja – og gå samme dag til huset til Josjia, sønn av Sefanja, de som har kommet fra Babylon.",
        "explanation": "Ordet 'gaver' er ikke i originalteksten. לָקוֹחַ betyr simpelthen 'ta' eller 'ta imot'. Vers 11 klargjør at det er sølv og gull som skal tas."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 11,
    "text": "Ta sølvet og gullet og lag kroner, og sett dem på hodet til ypperstepresten Josva, Jehosadaks sønn.",
    "versions": [
      {
        "text": "Ta sølvet og gullet og lag kroner, og sett dem på hodet til ypperstepresten Josva, sønn av Jehosadak.",
        "explanation": "For bedre muntlig flyt på norsk er 'Jehosadaks sønn' mer naturlig enn 'sønn av Jehosadak'. Dette er konsistent med vanlig norsk navnebruk og gir bedre rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 12,
    "text": "Si til ham: «Så sier Herren over hærskarene: Se, en mann som heter Spire! Under ham skal det spire fram, og han skal bygge Herrens tempel.",
    "versions": [
      {
        "text": "Si til ham: Så sier Herren over hærskarene: Se, en mann som heter Spire! Under ham skal det spire fram, og han skal bygge Herrens tempel.",
        "explanation": "For konsistens med vers 10 og 15 som bruker anførselstegn, bør direkte tale fra Herren også markeres med anførselstegn her."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 13,
    "text": "Han skal bygge Herrens tempel og bære herlighet. Han skal sitte og herske på sin trone, og han skal være prest på sin trone. Fredens råd skal være mellom dem begge.",
    "versions": [
      {
        "text": "Han skal bygge Herrens tempel, og han skal bære herlighet. Han skal sitte og herske på sin trone. Han skal være prest på sin trone, og det skal være fredens råd mellom dem begge.",
        "explanation": "Gjentakelsen av 'Han skal' i hver setning blir monotont for muntlig lesning. Sammenslåing av de første to utsagnene og omformulering av siste setning gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 14,
    "text": "Kronene skal være et minne i Herrens tempel for Helem, Tobia, Jedaja og Hen, sønn av Sefanja.",
    "versions": [
      {
        "text": "Kronene skal være til minne i Herrens tempel for Helem, Tobia, Jedaja og Hen, sønn av Sefanja.",
        "explanation": "לְזִכָּרוֹן betyr 'til et minne/som et minne'. 'Et minne' er mer naturlig norsk enn 'til minne'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 6,
    "verseId": 15,
    "text": "De som er langt borte, skal komme og bygge på Herrens tempel. Da skal dere kjenne at Herren over hærskarene har sendt meg til dere. Dette skal skje hvis dere virkelig hører på Herren deres Guds røst.»"
  }
]