[
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 1,
    "text": "I det fjerde året av kong Dareios' regjeringstid kom Herrens ord til Sakarja, på den fjerde dagen i den niende måneden, som er kislev."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 2,
    "text": "Betel sendte Sareser og Regem-Melek med sine menn for å søke Herrens nåde,"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 3,
    "text": "og for å spørre prestene i Hærskarenes Herres hus og profetene: «Skal jeg gråte i den femte måneden og holde meg fra mat, slik jeg har gjort i så mange år?»",
    "versions": [
      {
        "text": "og for å spørre prestene i Hærskarenes Herres hus og profetene: «Skal jeg gråte og faste i den femte måneden, slik jeg har gjort i så mange år?»",
        "explanation": "Det hebraiske הִנָּזֵר (hinnazér) betyr 'å holde seg tilbake/avholde seg', ikke direkte 'faste'. Oversettelsen 'holde meg fra mat' gjengir betydningen mer presist og skiller seg fra det vanlige fasteordet (צום) som brukes i vers 5."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 4,
    "text": "Da kom Hærskarenes Herres ord til meg:"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 5,
    "text": "«Si til hele folket i landet og til prestene: Når dere fastet og sørget i den femte og den sjuende måneden i disse sytti årene, var det virkelig for meg dere fastet?",
    "versions": [
      {
        "text": "«Si til hele folket i landet og til prestene: Når dere har fastet og sørget i den femte og den sjuende måneden i disse sytti årene, var det virkelig for meg dere fastet?",
        "explanation": "Hebraisk bruker perfektum i en generell/iterativ betydning. 'Når dere fastet' (enkel fortid) flyter bedre på norsk enn 'har fastet' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 6,
    "text": "Og når dere spiser og drikker – er det ikke for dere selv dere spiser, og for dere selv dere drikker?",
    "versions": [
      {
        "text": "Og når dere spiser og drikker, er det ikke dere selv som spiser og dere selv som drikker?",
        "explanation": "Det retoriske poenget i den hebraiske teksten er kontrasten med vers 5: fasten var ikke for Gud, og måltidet er heller ikke for Gud – alt er for dem selv. Oversettelsen bør tydeliggjøre denne kontrasten med 'for dere selv' fremfor bare 'dere selv som'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 7,
    "text": "Er det ikke disse ordene Herren forkynte gjennom de tidligere profetene, da Jerusalem var bebodd og hadde fred, og byene omkring den, og Negev og lavlandet var bebodd?»",
    "versions": [
      {
        "text": "Kjenner dere ikke de ordene som Herren forkynte gjennom de tidligere profetene, da Jerusalem var bebodd og hadde fred, og byene omkring den, og Negev og lavlandet var bebodd?»",
        "explanation": "Det hebraiske הֲלוֹא אֶת־הַדְּבָרִים er et retorisk spørsmål som viser tilbake til de foregående versene. 'Er det ikke disse ordene' fanger bedre den retoriske strukturen og sammenhengen med konteksten."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 8,
    "text": "Og Herrens ord kom til Sakarja:"
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 9,
    "text": "«Så sier Hærskarenes Herre: Døm sanne dommer, og vis godhet og barmhjertighet mot hverandre.",
    "versions": [
      {
        "text": "«Så sier Hærskarenes Herre: Døm rettferdig og sant, og vis godhet og barmhjertighet mot hverandre.",
        "explanation": "Det hebraiske 'מִשְׁפַּט אֱמֶת שְׁפֹטוּ' er bokstavelig 'døm sannhetens dom/rettferdige dommer'. 'Døm rettferdig og sant' er akseptabelt, men 'Døm sanne dommer' ligger nærmere den hebraiske konstruksjonen med substantiv + verb av samme rot (figura etymologica)."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 10,
    "text": "Ikke undertrykk enker og foreldreløse, fremmede og fattige, og pønsk ikke på ondt mot hverandre i deres hjerter.",
    "versions": [
      {
        "text": "Ikke undertrykk enker og foreldreløse, fremmede og fattige. Og tenk ikke ut ondt mot hverandre i deres hjerter.",
        "explanation": "For bedre muntlig flyt kan 'Og tenk ikke ut' erstattes med 'og pønsk ikke på', som er mer idiomatisk norsk og binder setningen bedre sammen uten pause ved 'Og'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men de nektet å lytte og viste en trassig skulder, og de gjorde ørene tunghørte så de ikke kunne høre.",
    "versions": [
      {
        "text": "Men de nektet å lytte og vendte ryggen til i trass, og de gjorde ørene tunghørte så de ikke kunne høre.",
        "explanation": "Det hebraiske uttrykket 'כָתֵף סֹרָרֶת' (trassig skulder) er et idiom som betyr å snu skulderen bort i ulydighet. 'Viste en trassig skulder' bevarer bildet bedre enn 'vendte ryggen til'."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 12,
    "text": "De gjorde hjertet hardt som diamant, så de ikke hørte loven og ordene som Hærskarenes Herre sendte ved sin Ånd gjennom de tidligere profetene. Derfor kom det stor vrede fra Hærskarenes Herre."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 13,
    "text": "Det skjedde at slik han ropte og de ikke hørte, slik skal de rope og jeg vil ikke høre, sier Hærskarenes Herre."
  },
  {
    "bookId": 38,
    "chapterId": 7,
    "verseId": 14,
    "text": "Jeg virvlet dem bort som i en storm blant alle folkeslagene som de ikke kjente. Landet ble liggende øde etter dem, så ingen dro gjennom det. Slik gjorde de det herlige landet til en ødemark.»",
    "versions": [
      {
        "text": "Jeg spredte dem som i en storm blant alle folkeslagene som de ikke kjente. Landet ble liggende øde etter dem, så ingen dro gjennom det. Slik gjorde de det herlige landet til en ødemark.»",
        "explanation": "Verbet 'סָעַר' betyr å virvle/blåse bort som i en storm. 'Virvlet dem bort' fanger bedre den voldsomme bevegelsen i det hebraiske verbet enn bare 'spredte'."
      }
    ]
  }
]