[
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 1,
    "text": "Et budskap, Herrens ord, mot Hadraks land, og Damaskus er dets hvilested. For Herrens øye er over menneskene og alle Israels stammer.",
    "versions": [
      {
        "text": "Et budskap, Herrens ord, mot Hadraks land, og Damaskus er dets hvilested. For Herren har øyet rettet mot menneskene og alle Israels stammer.",
        "explanation": "Den hebraiske frasen 'לַֽיהוָה֙ עֵ֣ין אָדָ֔ם' betyr bokstavelig 'for Herrens øye er over mennesket'. Den nåværende oversettelsen 'har øyet rettet mot' er akseptabel, men 'Herrens øye er over' er mer idiomatisk norsk og tettere på originalen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 2,
    "text": "Også Hamat, som grenser til det, og Tyrus og Sidon, for de er svært kloke."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 3,
    "text": "Tyrus bygde seg en festning og samlet sølv som støv og gull som gjørme i gatene."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 4,
    "text": "Se, Herren vil ta fra henne alt hun eier og slå hennes makt ned i havet, og hun skal bli fortært av ild.",
    "versions": [
      {
        "text": "Se, Herren vil drive henne bort og slå hennes makt ned i havet, og hun skal bli fortært av ild.",
        "explanation": "Det hebraiske verbet 'יָרַשׁ' (yarash) i hifil-form betyr 'å frata eiendom/gjøre fattig'. 'Drive bort' fanger ikke den økonomiske betydningen av å miste rikdommen som Tyrus hadde samlet (v. 3)."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 5,
    "text": "Asjkelon skal se det og frykte, Gaza skal skjelve sterkt, og Ekron, for dens håp er gjort til skamme. Kongen skal forsvinne fra Gaza, og Asjkelon skal ikke lenger være bebodd."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 6,
    "text": "En bastard skal bosette seg i Asjdod, og jeg vil gjøre ende på filisternes stolthet.",
    "versions": [
      {
        "text": "Fremmede skal bosette seg i Asjdod, og jeg vil gjøre ende på filisternes stolthet.",
        "explanation": "Det hebraiske 'מַמְזֵר' (mamzer) betyr spesifikt 'bastard' eller 'barn av forbudt forbindelse', ikke generelt 'fremmede'. Dette er et sterkt uttrykk som indikerer at en uverdig person skal herske der. Alternativt kan 'blandingsfolk' brukes om man ønsker å dempe uttrykket, men 'fremmede' mister den spesifikke betydningen."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 7,
    "text": "Jeg vil fjerne blodet fra hans munn og det avskyelige fra mellom hans tenner. Også han skal bli igjen for vår Gud og bli som en høvding i Juda, og Ekron skal bli som en jebusitt.",
    "versions": [
      {
        "text": "Jeg vil fjerne blodet fra hans munn og avskyeligheten fra mellom hans tenner. Også han skal bli igjen for vår Gud og bli som en høvding i Juda, og Ekron skal bli som en jebusitt.",
        "explanation": "Det hebraiske 'שִׁקֻּצָיו' (flertall) refererer til avskyelige ting (som avgudsoffer-kjøtt). 'Det avskyelige' fungerer bedre som substantiv på norsk enn 'avskyeligheten', som er mer abstrakt og mindre naturlig i denne konkrete konteksten om mat mellom tennene."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 8,
    "text": "Jeg vil slå leir rundt mitt hus som en vakt mot dem som drar fram og tilbake, og ingen undertrykker skal mer gå over dem. For nå har jeg sett det med mine egne øyne."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 9,
    "text": "Fryd deg stort, Sions datter! Rop av glede, Jerusalems datter! Se, din konge kommer til deg. Rettferdig er han og kommer med frelse, ydmyk rir han på et esel, på en eselfole, et eselhoppe-føll.",
    "versions": [
      {
        "text": "Fryd deg stort, Sions datter! Rop av glede, Jerusalems datter! Se, din konge kommer til deg. Rettferdig er han og kommer med frelse, ydmyk er han og rir på et esel, på en eselfole, et eselhoppe-føll.",
        "explanation": "For bedre muntlig flyt og rytme kan 'ydmyk er han og rir' forenkles til 'ydmyk rir han'. Dette bevarer betydningen og gir en mer naturlig norsk setningsstruktur for opplesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 10,
    "text": "Jeg vil utrydde vognene fra Efraim og hestene fra Jerusalem. Krigsbuen skal bli ødelagt, og han skal tale fred til folkeslagene. Hans herredømme skal nå fra hav til hav, fra elven til jordens ender."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 11,
    "text": "Også du – ved din pakts blod sender jeg dine fanger fri fra brønnen der det ikke er vann.",
    "versions": [
      {
        "text": "Også du – på grunn av blodet i din pakt har jeg satt dine fanger fri fra brønnen der det ikke er vann.",
        "explanation": "Preposisjonen 'בְּ' indikerer her instrumentalitet ('ved/gjennom') snarere enn årsak ('på grunn av'). Paktsblodet er middelet hvorved frigjørelsen skjer. Også 'שִׁלַּחְתִּי' er perfektum, men kan oversettes med presens for profetisk perfektum."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 12,
    "text": "Vend tilbake til festningen, dere fanger som har håp! Også i dag forkynner jeg: Dobbelt vil jeg gi deg tilbake."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 13,
    "text": "For jeg spenner Juda som min bue, jeg fyller den med Efraim. Jeg vekker dine sønner, Sion, mot dine sønner, Javan, og gjør deg lik en krigers sverd."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 14,
    "text": "Herren skal vise seg over dem, og hans pil skal fare ut som lynet. Herren Gud skal blåse i basunen og fare fram i sørstormer.",
    "versions": [
      {
        "text": "Herren skal vise seg over dem, og hans pil skal fare ut som lynet. Herren Gud skal blåse i basunen og dra fram i stormer fra sør.",
        "explanation": "'סַעֲרוֹת תֵּימָן' er 'sørstormer' eller 'stormer fra sør' – begge er akseptable, men 'fare fram' er et sterkere verb enn 'dra fram' for å beskrive Guds mektige fremrykning, og 'sørstormer' gir bedre rytme for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 15,
    "text": "Herren over hærskarene skal verne dem. De skal fortære og trampe ned slyngesteinene. De skal drikke og larme som av vin, og bli fylt som offerskålene, som alterets hjørner.",
    "versions": [
      {
        "text": "Herren, hærskarenes Gud, skal verne dem. De skal fortære og trampe ned slyngesteinene. De skal drikke og larme som av vin, og bli fulle som offerskålene, som alterets hjørner.",
        "explanation": "1) 'יְהוָ֣ה צְבָאוֹת' er 'Herren over hærskarene', ikke 'hærskarenes Gud'. 2) 'וּמָֽלְאוּ' betyr 'bli fylt' - dette er et bilde på overflod og velsignelse, ikke beruselse. 'Bli fulle' har negative konnotasjoner på norsk som ikke passer konteksten."
      }
    ]
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 16,
    "text": "Herren deres Gud skal frelse dem på den dagen som sitt folks hjord. For de er som kronens edelstener som glitrer over hans land."
  },
  {
    "bookId": 38,
    "chapterId": 9,
    "verseId": 17,
    "text": "For hvor stor er hans godhet, og hvor stor er hans skjønnhet! Korn skal gi de unge menn kraft, og ny vin skal gi de unge kvinner blomstring.",
    "versions": [
      {
        "text": "For hvor stor er hans godhet, og hvor stor er hans skjønnhet! Korn skal gi de unge menn kraft, og ny vin skal gi jentene blomstring.",
        "explanation": "Det hebraiske 'בְּתֻלוֹת' betyr 'jomfruer/unge kvinner'. 'Jentene' kan oppfattes som for uformelt og ungt. 'De unge kvinner' matcher bedre parallellen med 'de unge menn' og gir verset bedre balanse."
      }
    ]
  }
]