[
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 5,
    "words": [
      {
        "word": "רִגְז֗וּ",
        "pronunciation": "rig-ZU",
        "wordId": 1,
        "explanation": "Et verb i imperativ flertall som betyr 'skjelv' eller 'vær opprørt'. Roten ר-ג-ז uttrykker sterk emosjonell bevegelse - kan innebære både frykt, sinne eller ærefrykt for Gud."
      },
      {
        "word": "וְֽאַל",
        "pronunciation": "ve-AL",
        "wordId": 2,
        "explanation": "Sammensatt av konjunksjonen וְ (og) pluss negasjonspartikkelen אַל som brukes for å uttrykke forbud eller nekting i imperativ. Sammen betyr det 'og ikke'."
      },
      {
        "word": "תֶּ֫חֱטָ֥אוּ",
        "pronunciation": "te-che-TA-u",
        "wordId": 3,
        "explanation": "Verb i imperfektum 2. person flertall fra roten ח-ט-א som betyr 'å synde' eller 'å bomme på målet'. Bildet kommer fra bueskyting - å misse det rette målet."
      },
      {
        "word": "אִמְר֣וּ",
        "pronunciation": "im-RU",
        "wordId": 4,
        "explanation": "Imperativ flertall av verbet אָמַר - 'si' eller 'tal'. En oppfordring til indre refleksjon og selvransakelse."
      },
      {
        "word": "בִ֭לְבַבְכֶם",
        "pronunciation": "bil-vav-CHEM",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (i) kombinert med לֵבָב (hjerte) og suffikset כֶם (deres). Hjertet i hebraisk tenkning er setet for tanker og vilje, ikke bare følelser."
      },
      {
        "word": "עַֽל",
        "pronunciation": "al",
        "wordId": 6,
        "explanation": "Preposisjon som betyr 'på' eller 'over'. Her indikerer den posisjonen - liggende på sengen."
      },
      {
        "word": "מִשְׁכַּבְכֶ֗ם",
        "pronunciation": "mish-kav-CHEM",
        "wordId": 7,
        "explanation": "Fra roten ש-כ-ב (å ligge) med suffikset 'deres'. Refererer til sengen eller soveplassen - et sted for stille ettertanke om natten."
      },
      {
        "word": "וְדֹ֣מּוּ",
        "pronunciation": "ve-DO-mu",
        "wordId": 8,
        "explanation": "Konjunksjonen וְ pluss imperativ av דָּמַם som betyr 'vær stille' eller 'ti'. En oppfordring til meditativ stillhet fremfor opprørske ord."
      },
      {
        "word": "סֶֽלָה",
        "pronunciation": "SE-la",
        "wordId": 9,
        "explanation": "Et mystisk musikalsk eller liturgisk begrep som forekommer 71 ganger i Salmene. Betydningen er usikker, men det markerer trolig en pause for refleksjon eller et musikalsk mellomspill."
      }
    ]
  }
]