[
  {
    "bookId": 10,
    "chapterId": 11,
    "verseId": 24,
    "words": [
      {
        "word": "Skytterne",
        "wordId": 1,
        "original": "הַמּוֹרִים",
        "explanation": "Refererer til bueskytterne som forsvarte byen. Det hebraiske ordet kommer fra roten י-ר-ה som betyr å skyte eller kaste."
      },
      {
        "word": "skjøt",
        "wordId": 2,
        "original": "וַיֹּרוּ",
        "explanation": "Et verb som beskriver handlingen å avfyre piler. Formen viser at dette var en koordinert handling fra flere bueskyttere."
      },
      {
        "word": "på",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot et mål."
      },
      {
        "word": "dine",
        "wordId": 4,
        "original": "עֲבָדֶךָ",
        "explanation": "Eiendomsformen viser at budbringeren tiltaler kong David direkte og refererer til hans soldater."
      },
      {
        "word": "tjenere",
        "wordId": 5,
        "original": "עֲבָדֶךָ",
        "explanation": "Betegner soldatene i Davids hær. I bibelsk hebraisk brukes 'tjenere' ofte om militære underordnede til en konge."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מֵעַל",
        "explanation": "Preposisjon som indikerer bevegelse nedover fra en høyere posisjon."
      },
      {
        "word": "muren",
        "wordId": 7,
        "original": "הַחוֹמָה",
        "explanation": "Bymuren som omringet Rabba, ammonittenes hovedstad. Forsvarere hadde stor fordel fra denne opphøyde posisjonen."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen."
      },
      {
        "word": "noen",
        "wordId": 9,
        "original": "מֵ",
        "explanation": "Partitiv preposisjon som indikerer at bare en del av gruppen ble rammet."
      },
      {
        "word": "av",
        "wordId": 10,
        "original": "מֵ",
        "explanation": "Del av den partitive konstruksjonen som viser at ikke alle døde."
      },
      {
        "word": "kongens",
        "wordId": 11,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til David. Bruken av tittelen fremfor navnet understreker den formelle rapporten."
      },
      {
        "word": "menn",
        "wordId": 12,
        "original": "עַבְדֵי",
        "explanation": "Samme ord som 'tjenere', men her oversatt 'menn' for variasjon. Viser soldatenes lojalitet til kongen."
      },
      {
        "word": "falt",
        "wordId": 13,
        "original": "וַיָּמוּתוּ",
        "explanation": "Betyr bokstavelig 'de døde'. En eufemisme for å dø i kamp som er vanlig i krigsrapporter."
      },
      {
        "word": "Også",
        "wordId": 14,
        "original": "וְגַם",
        "explanation": "Brukes her for å forberede David på den viktigste nyheten - Urias død - som var det egentlige målet."
      },
      {
        "word": "din",
        "wordId": 15,
        "original": "עַבְדְּךָ",
        "explanation": "Eiendomsformen knytter Uria personlig til David, noe som forsterker tragedien."
      },
      {
        "word": "tjener",
        "wordId": 16,
        "original": "עַבְדְּךָ",
        "explanation": "Ironisk nok var Uria en trofast tjener som David bevisst sendte i døden."
      },
      {
        "word": "Uria",
        "wordId": 17,
        "original": "אוּרִיָּה",
        "explanation": "Navnet betyr 'YHWH er mitt lys'. Bemerkelsesverdig at denne hetitten bar et israelittisk teofore navn, noe som viser hans tro."
      },
      {
        "word": "hetitten",
        "wordId": 18,
        "original": "הַחִתִּי",
        "explanation": "Uria var av hetittisk opprinnelse, men tjente trofast i Davids elitestyrker. Hetittene var et av folkeslagene i Kanaan."
      },
      {
        "word": "er",
        "wordId": 19,
        "original": "מֵת",
        "explanation": "Del av den hebraiske konstruksjonen for å uttrykke dødens faktum."
      },
      {
        "word": "død",
        "wordId": 20,
        "original": "מֵת",
        "explanation": "Partisippformen brukes her for å konstatere Urias tilstand. Denne nyheten var det David ventet på å høre."
      }
    ]
  }
]