[
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det var ein mann frå Ramatajim-Sofim i Efraim-fjella. Han heitte Elkana og var son til Jeroham, son til Elihu, son til Tohu, son til Suf, ein efratitt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han hadde to koner. Den eine heitte Hanna, og den andre heitte Peninna. Peninna hadde born, men Hanna hadde ingen born."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 3,
    "text": "År etter år drog denne mannen opp frå byen sin for å tilbe og ofra til Herren over hærskarane i Sjilo. Der var dei to sønene til Eli, Hofni og Pinhas, prestar for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 4,
    "text": "Den dagen Elkana ofra, gav han kona si Peninna og alle sønene og døtrene hennar kvar sin del."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 5,
    "text": "Men til Hanna gav han ein dobbel del, for han elska Hanna, sjølv om Herren hadde lukka att livmora hennar."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 6,
    "text": "Rivalkvinna hennar krenkte henne hardt for å gjera henne rasande, fordi Herren hadde lukka att livmora hennar.",
    "versions": [
      {
        "text": "Medkona hennar krenkte henne hardt for å gjera henne rasande, fordi Herren hadde lukka att livmora hennar.",
        "explanation": "Det hebraiske ordet 'צָרָה' (tsarah) tyder bokstaveleg 'rival' eller 'motstandar' i samband med polygami. 'Rivalkvinna' eller 'medhustrua' er meir presise omsetjingar enn 'medkona', som kan vera noko uklart på nynorsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik gjekk det år etter år. Kvar gong ho gjekk opp til Herrens hus, krenkte den andre henne slik at ho gret og ikkje ville eta."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 8,
    "text": "Elkana, mannen hennar, sa til henne: «Hanna, kvifor gret du? Kvifor et du ikkje? Kvifor er hjarta ditt så tungt? Er ikkje eg meir verd for deg enn ti søner?»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 9,
    "text": "Etter at dei hadde ete og drukke i Sjilo, reiste Hanna seg. Presten Eli sat på stolen sin ved dørstolpen til Herrens tempel."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 10,
    "text": "Ho var djupt bitter i sjela og bad til Herren medan ho gret sårt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 11,
    "text": "Ho gav ein lovnad og sa: «Herre over hærskarane, om du verkeleg ser nauda til tenestkvinna di og hugsar meg og ikkje gløymer tenestkvinna di, men gjev tenestkvinna di ein son, så vil eg gje han til Herren alle hans levedagar, og det skal aldri koma rakekniv på hovudet hans.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 12,
    "text": "Medan ho heldt fram med å be framfor Herren, la Eli merke til munnen hennar."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 13,
    "text": "Hanna tala i hjarta sitt. Berre leppene hennar rørte seg, men røysta hennar høyrdest ikkje. Difor trudde Eli at ho var full."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eli sa til henne: «Kor lenge skal du oppføra deg som ei full kvinne? Legg frå deg vinen din!»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 15,
    "text": "Hanna svara: «Nei, herre! Eg er ei kvinne med tung sorg i sjela. Eg har ikkje drukke vin eller sterk drikk, men eg har aust ut sjela mi for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 16,
    "text": "Rekna ikkje tenestkvinna di som ei vond kvinne! For det er ut av mi store naud og sorg eg har tala til no.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 17,
    "text": "Då svara Eli og sa: «Gå i fred! Måtte Israels Gud gje deg det du har bede han om.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 18,
    "text": "Ho sa: «Måtte tenestkvinna di finna nåde for augo dine.» Så gjekk kvinna sin veg. Ho åt, og andletet hennar var ikkje lenger tungt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 19,
    "text": "Tidleg om morgonen stod dei opp og tilbad framfor Herren. Så drog dei heim att til huset sitt i Rama. Elkana var saman med Hanna, kona si, og Herren hugsa henne."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 20,
    "text": "Då tida var komen, vart Hanna med barn og fødde ein son. Ho kalla han Samuel, «for eg har bede Herren om han»."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 21,
    "text": "Mannen Elkana drog opp med heile huslyden sin for å bera fram det årlege offeret for Herren og for å oppfylla lovnaden sin."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men Hanna drog ikkje opp. Ho sa til mannen sin: «Når guten er avvand, vil eg føra han dit, så han kan stå fram for Herren og bli der for alltid.»"
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 23,
    "text": "Elkana, mannen hennar, sa til henne: «Gjer det som er godt i augo dine. Bli heime til du har avvand han. Måtte berre Herren oppfylla ordet sitt.» Så vart kvinna heime og amma sonen sin til ho hadde avvand han."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 24,
    "text": "Då ho hadde avvand han, tok ho han med seg opp saman med ein treårs okse, ein efa mjøl og ein skinnsekk med vin. Ho førte han til Herrens hus i Sjilo, og guten var endå liten."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 25,
    "text": "Dei slakta oksen, og så førte dei guten til Eli.",
    "versions": [
      {
        "text": "Dei slakta oksen og førte guten til Eli.",
        "explanation": "Ei lita forbetring av flyten i setninga ved å legga til 'og så' for å markera rekkjefølgja av hendingane tydelegare."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 26,
    "text": "Ho sa: «Høyr meg, herre! Så sant du lever, herre, eg er den kvinna som stod her hos deg og bad til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 27,
    "text": "Det var om denne guten eg bad, og Herren gav meg det eg bad han om."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 28,
    "text": "Difor gjev eg han no til Herren. Så lenge han lever, skal han vera gjeven til Herren.» Og dei tilbad Herren der."
  }
]