[
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 1,
    "text": "Då tok Samuel oljekrukka og helte olje over hovudet hans og kyste han. Han sa: «Har ikkje Herren salva deg til fyrste over arven sin?»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 2,
    "text": "Når du går frå meg i dag, vil du møta to menn ved grava til Rakel, på grensa til Benjamin ved Selsah. Dei vil seia til deg: 'Esla som du gjekk for å leita etter, er funne. No har far din slutta å tenkja på esla og er uroleg for dykk og seier: Kva skal eg gjera med sonen min?'»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 3,
    "text": "Så skal du gå vidare derfrå til du kjem til eika i Tabor. Der vil tre menn møta deg, menn som er på veg opp til Gud i Betel. Ein ber tre kje, ein ber tre brød, og ein ber ein skinnsekk med vin."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 4,
    "text": "Dei vil helsa deg og gje deg to brød, og du skal ta imot dei frå handa deira."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 5,
    "text": "Deretter skal du koma til Gibea-Elohim, der filistarane har ein vaktstyrke. Når du kjem dit til byen, vil du møta ein flokk profetar som kjem ned frå offerhaugen med harpe, tamburin, fløyte og lyre framfor seg, og dei profeterer."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 6,
    "text": "Då skal Herrens Ande koma over deg med kraft, og du skal profetera saman med dei og bli endra til eit anna menneske."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 7,
    "text": "Når desse teikna skjer med deg, gjer då det handa di finn å gjera, for Gud er med deg."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 8,
    "text": "Du skal gå ned til Gilgal før meg, og sjå, eg kjem ned til deg for å ofra brennoffer og fredsoffer. Sju dagar skal du venta til eg kjem til deg og fortel deg kva du skal gjera."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 9,
    "text": "Då han snudde seg for å gå frå Samuel, gav Gud han eit anna hjarte. Og alle desse teikna hende den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 10,
    "text": "Då dei kom dit til Gibea, kom ein flokk profetar mot han. Guds Ande kom over han med kraft, og han profeterte midt iblant dei."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 11,
    "text": "Då alle som kjende han frå før, såg at han profeterte saman med profetane, sa folket til kvarandre: «Kva har hendt med son til Kisj? Er Saul òg mellom profetane?»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 12,
    "text": "Ein mann derfrå svara og sa: «Og kven er far deira?» Difor vart det eit ordtak: «Er Saul òg mellom profetane?»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 13,
    "text": "Då han var ferdig med å profetera, gjekk han til offerhaugen."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 14,
    "text": "Onkelen til Saul sa til han og tenaren hans: «Kvar har de vore?» Han svara: «For å leita etter esla. Då vi såg at dei ikkje var å finna, gjekk vi til Samuel.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 15,
    "text": "Onkelen til Saul sa: «Fortel meg kva Samuel sa til dykk.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 16,
    "text": "Saul svara onkelen sin: «Han fortalde oss klårt at esla var funne.» Men det Samuel hadde sagt om kongedømet, fortalde han ikkje."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 17,
    "text": "Samuel kalla folket saman til Herren i Mispa."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han sa til Israels born: «Så seier Herren, Israels Gud: Eg førte Israel opp frå Egypt og fria dykk frå egyptarane si hand og frå alle kongerika som undertrykte dykk."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men i dag har de forkasta Gud dykkar, han som frelser dykk frå alle ulukker og trengsler. De sa til han: 'Set ein konge over oss!' Stil dykk no fram for Herren etter stammane og ættene dykkar.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 20,
    "text": "Då Samuel lét alle Israels stammar koma fram, vart Benjamin-stammen utvald."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 21,
    "text": "Han lét Benjamin-stammen koma fram etter ættene sine, og Matri-ætta vart utvald. Så vart Saul, son til Kisj, utvald. Men då dei leita etter han, fann dei han ikkje."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 22,
    "text": "Dei spurde Herren på nytt: «Har mannen kome hit?» Herren svara: «Sjå, han gøymer seg mellom bagasjen.»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 23,
    "text": "Dei sprang og henta han derfrå. Då han stod midt iblant folket, var han hovudet høgare enn alle andre."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 24,
    "text": "Samuel sa til heile folket: «Ser de han som Herren har valt ut? Det finst ingen lik han i heile folket.» Då ropa heile folket og sa: «Leve kongen!»"
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 25,
    "text": "Samuel tala til folket om kongedømet sine rettar og plikter. Han skreiv det ned i ei bok og la henne fram for Herren. Så sende Samuel heile folket heim, kvar til sitt."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 26,
    "text": "Saul gjekk òg heim til Gibea, og med han gjekk dei krigarane som Gud hadde rørt ved hjarta."
  },
  {
    "bookId": 9,
    "chapterId": 10,
    "verseId": 27,
    "text": "Men nokre vonde menn sa: «Korleis kan denne mannen frelsa oss?» Dei forakta han og gav han inga gåve. Men han tagde."
  }
]