[
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 1,
    "text": "Nahasj, ammonitten, drog opp og slo leir mot Jabesj i Gilead. Alle mennene i Jabesj sa til Nahasj: «Gjer ei pakt med oss, så skal vi tena deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Nahasj, ammonitten, svara dei: «På dette vilkåret vil eg gjera pakt med dykk: at eg får stinga ut det høgre auga på kvar ein av dykk og leggja dette til vanære over heile Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dei eldste i Jabesj sa til han: «Gjev oss sju dagar, så vi kan senda bod ut i heile Israel. Om ingen kan frelsa oss, skal vi gje oss over til deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 4,
    "text": "Sendeboda kom til Gibea, der Saul budde, og fortalde dette til folket. Då lyfte heile folket røysta si og gret."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 5,
    "text": "Saul kom nettopp heim frå marka etter oksane, og han spurde: «Kva er det med folket, sidan dei græt?» Så fortalde dei han det mennene frå Jabesj hadde sagt."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 6,
    "text": "Då Saul høyrde dette, kom Guds Ande over han med kraft, og vreiden hans loga opp."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 7,
    "text": "Han tok eit par oksar, hogg dei i stykke og sende dei med bodberarane ut over heile Israel med denne bodskapen: «Den som ikkje dreg ut etter Saul og Samuel, med hans oksar skal det gjerast på same vis!» Då fall frykt for Herren over folket, og dei drog ut som éin mann."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 8,
    "text": "Han mønstra dei i Besek. Israelittane var tre hundre tusen mann, og Juda-mennene var tretti tusen."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 9,
    "text": "Dei sa til sendeboda som var komne: «Sei til mennene i Jabesj i Gilead: I morgon, når sola steik som heitast, skal de få hjelp.» Sendeboda kom og fortalde dette til mennene i Jabesj, og dei vart glade."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 10,
    "text": "Mennene i Jabesj sa til ammonittane: «I morgon kjem vi ut til dykk, og de kan gjera med oss som de vil.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dagen etter delte Saul folket i tre avdelingar. I morgonvakta gjekk dei inn i leiren og slo ammonittane til det vart heitt på dagen. Dei som overlevde, vart spreidde, så det ikkje var att to saman."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 12,
    "text": "Då sa folket til Samuel: «Kven var det som sa: 'Skal Saul vera konge over oss?' Lat oss få tak i desse mennene, så vi kan drepa dei!»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Saul sa: «Ingen skal døy i dag, for i dag har Herren gjeve Israel frelse.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 14,
    "text": "Samuel sa til folket: «Kom, lat oss gå til Gilgal og stadfesta kongedømet der.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 15,
    "text": "Så gjekk heile folket til Gilgal, og der gjorde dei Saul til konge for Herrens åsyn. Der ofra dei fredsoffer for Herrens åsyn, og Saul og alle israelittane hadde ei stor glede."
  }
]