[
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 1,
    "text": "Samuel sa til heile Israel: «Sjå, eg har lytta til dykk i alt de har sagt til meg, og eg har sett ein konge over dykk."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 2,
    "text": "Og no, sjå, kongen går framfor dykk. Eg er gamal og grå, og sønene mine er her hos dykk. Eg har vandra framfor dykk frå ungdomen min til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 3,
    "text": "Her står eg. Vitna mot meg framfor Herren og framfor den han har salva: Kven sin okse har eg teke? Kven sitt esel har eg teke? Kven har eg undertrykt? Kven har eg fare ille med? Frå kven si hand har eg teke imot stikkpengar og lukka auga mine for det? Eg vil gje det tilbake til dykk.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 4,
    "text": "Dei svara: «Du har ikkje undertrykt oss og ikkje fare ille med oss, og du har ikkje teke imot noko frå nokon si hand.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han sa til dei: «Herren er vitne mot dykk, og den han har salva er vitne denne dagen, at de ikkje har funne noko i mi hand.» Og dei svara: «Han er vitne.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 6,
    "text": "Samuel sa til folket: «Herren er vitne, han som innsette Moses og Aron, og som førte fedrane dykkar opp frå Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 7,
    "text": "Still dykk no fram, så vil eg føra sak med dykk framfor Herren om alle dei rettferdige gjerningane som Herren har gjort mot dykk og fedrane dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 8,
    "text": "Då Jakob kom til Egypt og fedrane dykkar ropa til Herren, sende Herren Moses og Aron. Dei førte fedrane dykkar ut frå Egypt og lét dei bu på denne staden."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 9,
    "text": "Men dei gløymde Herren sin Gud, og han selde dei i hendene på Sisera, hærføraren i Hasor, og i hendene på filistrane og i hendene på kongen i Moab, som førte krig mot dei."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 10,
    "text": "Då ropa dei til Herren og sa: 'Vi har synda, for vi forlét Herren og tente Ba'al-gudane og Astarte-gudinnene. Men frels oss no frå hendene på fiendane våre, så vil vi tena deg.'"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 11,
    "text": "Då sende Herren Jerubbaal og Bedan og Jefta og Samuel, og han frelste dykk frå hendene på fiendane dykkar rundt omkring, så de kunne bu trygt."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 12,
    "text": "Men då de såg at Nahasj, kongen over ammonittane, kom mot dykk, sa de til meg: 'Nei, ein konge må råda over oss!' – endå Herren dykkar Gud var kongen dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 13,
    "text": "Og no, sjå, her er kongen som de valde, som de bad om. Sjå, Herren har sett ein konge over dykk."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 14,
    "text": "Om de fryktar Herren og tener han og lyder røysta hans og ikkje set dykk opp mot Herrens ord, då skal både de og kongen som rår over dykk, følgja Herren dykkar Gud."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men om de ikkje lyder Herrens røyst og set dykk opp mot Herrens ord, då skal Herrens hand vera mot dykk, slik ho var mot fedrane dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 16,
    "text": "Still dykk no fram og sjå denne store tingen som Herren gjer framfor auga dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 17,
    "text": "Er det ikkje kveiteinnhausting no? Eg vil ropa til Herren, og han skal senda torevêr og regn, så de kan kjenna og sjå at det vonde de har gjort i Herrens auge er stort – då de bad om ein konge for dykk.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 18,
    "text": "Samuel ropa til Herren, og Herren sende torevêr og regn den dagen. Og heile folket frykta storleg Herren og Samuel."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 19,
    "text": "Heile folket sa til Samuel: «Be for tenarane dine til Herren din Gud, så vi ikkje døyr! For vi har lagt denne vondskapen til alle syndene våre, at vi bad om ein konge for oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 20,
    "text": "Samuel sa til folket: «Ver ikkje redde! De har gjort alt dette vonde, men vik ikkje bort frå Herren. Ten Herren av heile hjartet dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 21,
    "text": "Vik ikkje bort og følg ikkje tomme avgudar som ikkje kan hjelpa og ikkje kan frelsa, for dei er inkje."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 22,
    "text": "For Herren vil ikkje forlata folket sitt for sitt store namn skuld, sidan Herren har valt å gjera dykk til sitt folk."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 23,
    "text": "Og for meg, det skal vera langt frå meg å synda mot Herren ved å halda opp med å be for dykk. Eg vil læra dykk den gode og rette vegen."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 24,
    "text": "Berre frykt Herren og ten han trufast av heile hjartet dykkar. For sjå kor store ting han har gjort for dykk."
  },
  {
    "bookId": 9,
    "chapterId": 12,
    "verseId": 25,
    "text": "Men om de held fram med å gjera det som er vondt, skal både de og kongen dykkar rykast bort.»"
  }
]