[
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 1,
    "text": "Saul var eitt år gammal då han vart konge, og han styrte over Israel i to år."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 2,
    "text": "Saul valde ut tre tusen mann frå Israel. To tusen var med Saul i Mikmas og i fjellområdet ved Betel, og eitt tusen var med Jonatan i Gibea i Benjamin. Resten av folket sende han heim, kvar til sitt."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 3,
    "text": "Jonatan slo filistarane sin vaktstyrke i Geba, og filistarane fekk høyre om det. Då bles Saul i horn over heile landet og sa: «Lat hebrearane høyre dette!»"
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 4,
    "text": "Heile Israel høyrde at Saul hadde slått vaktstyrken til filistarane, og at Israel hadde vorte forhatt hos filistarane. Så vart folket kalla saman til Saul i Gilgal."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 5,
    "text": "Filistarane samla seg for å kjempe mot Israel med tretti tusen vogner, seks tusen ryttarar og fotfolk så talrike som sanden på havsens strand. Dei drog opp og slo leir i Mikmas, aust for Bet-Aven."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 6,
    "text": "Då mennene i Israel såg at dei var i naud, for fienden pressa på, gøymde folket seg i hòler, i tornekratt, i fjellkløfter, i kjellarar og i brunnar."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 7,
    "text": "Nokre hebrearar gjekk over Jordan til landet Gad og Gilead. Men Saul var enno i Gilgal, og heile folket følgde han skjelvande."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 8,
    "text": "Han venta i sju dagar, til den tida Samuel hadde sett, men Samuel kom ikkje til Gilgal, og folket tok til å spreie seg frå han."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 9,
    "text": "Då sa Saul: «Ber fram til meg brennofferet og fredsoffera.» Og han ofra brennofferet."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men straks han var ferdig med å ofre brennofferet, kom Samuel. Saul gjekk ut for å møte han og helse på han."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 11,
    "text": "Samuel sa: «Kva har du gjort?» Saul svara: «Eg såg at folket spreidde seg frå meg, og du kom ikkje til fastsett tid, og filistarane samla seg i Mikmas."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 12,
    "text": "Då tenkte eg: No kjem filistarane ned mot meg i Gilgal, og eg har ikkje søkt Herrens andlet. Så tok eg mot til meg og ofra brennofferet.»"
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 13,
    "text": "Samuel sa til Saul: «Du har handla uklokt! Du har ikkje halde bodet som Herren din Gud gav deg. Elles ville Herren no ha grunnfesta kongeriket ditt over Israel for alltid."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men no skal ikkje kongeriket ditt vare ved. Herren har søkt seg ein mann etter sitt eige hjarte, og Herren har sett han til fyrste over folket sitt, fordi du ikkje heldt det Herren baud deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 15,
    "text": "Så stod Samuel opp og gjekk frå Gilgal til Gibea i Benjamin. Saul mynstra folket som var att hos han, om lag seks hundre mann."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 16,
    "text": "Saul og Jonatan, son hans, og folket som var med dei, heldt til i Geba i Benjamin, medan filistarane låg i leir i Mikmas."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 17,
    "text": "Frå filistarlægeret drog det ut plyndringsflokkar i tre avdelingar. Den eine tok vegen mot Ofra, mot Sjual-landet."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 18,
    "text": "Den andre tok vegen mot Bet-Horon, og den tredje tok vegen mot grenseområdet som ser ned over Sebojim-dalen mot øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 19,
    "text": "Det fanst ikkje ein smed i heile Israel, for filistarane hadde sagt: «Hebrearane må ikkje få laga seg sverd eller spyd.»"
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 20,
    "text": "Så måtte heile Israel gå ned til filistarane for å kvesse plogskjera, hakkene, øksene og spadane sine."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 21,
    "text": "Prisen for å kvesse plogskjer og hakker var to tredjedels sjekel, og ein tredjedel for å kvesse økser og setje pigg på oksestaven."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 22,
    "text": "Så når det var krig, fanst det ikkje sverd eller spyd hos nokon av krigarane som var med Saul og Jonatan. Berre Saul og Jonatan, son hans, hadde slike våpen."
  },
  {
    "bookId": 9,
    "chapterId": 13,
    "verseId": 23,
    "text": "Ein filistarvaktpost hadde drege ut til passet ved Mikmas."
  }
]