[
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 1,
    "text": "Ein dag sa Jonatan, son til Saul, til den unge mannen som bar våpna hans: «Kom, lat oss gå over til filistar-vaktstyrken på hi sida.» Men han sa ikkje noko til far sin."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 2,
    "text": "Saul sat i utkanten av Gibea, under granatappletreet i Migron. Folket som var med han, talde om lag seks hundre mann."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ahia, son til Ahitub, bror til Ikabod, son til Pinhas, son til Eli, var prest for Herren i Sjilo og bar efoden. Folket visste ikkje at Jonatan hadde gått."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 4,
    "text": "Mellom fjellpassa der Jonatan prøvde å koma over til filistar-vaktstyrken, var det ein bratt klippe på den eine sida og ein bratt klippe på den andre sida. Den eine heitte Boses og den andre heitte Sene."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 5,
    "text": "Den eine klippen reiste seg bratt mot nord, mot Mikmas, og den andre mot sør, mot Geba."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jonatan sa til den unge mannen som bar våpna hans: «Kom, lat oss gå over til vaktstyrken til desse uomskorne. Kanskje Herren vil hjelpa oss, for ingenting hindrar Herren i å frelsa, anten det er med mange eller få.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 7,
    "text": "Våpensveinen svara: «Gjer alt det du har i hjartet! Gå du berre, eg er med deg kvar du vil.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 8,
    "text": "Jonatan sa: «Sjå, vi går over til mennene og viser oss for dei."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 9,
    "text": "Om dei seier til oss: 'Stå stille til vi kjem bort til dykk!' – då skal vi stå der vi er og ikkje gå opp til dei."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men om dei seier: 'Kom opp til oss!' – då skal vi gå opp, for då har Herren gjeve dei i hendene våre. Dette skal vera teiknet for oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 11,
    "text": "Så viste dei to seg for filistar-vaktstyrken. Filistrane sa: «Sjå, hebrearar kjem ut or holene dei har gøymt seg i.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 12,
    "text": "Mennene i vaktstyrken ropa til Jonatan og våpensveinen hans: «Kom opp til oss, så skal vi læra dykk noko!» Då sa Jonatan til våpensveinen: «Klatre opp etter meg, for Herren har gjeve dei i Israels hand.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 13,
    "text": "Jonatan klatra opp på hender og føter, og våpensveinen følgde etter. Filistrane fall for Jonatan, og våpensveinen gjorde ende på dei bak han."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 14,
    "text": "I dette første åtaket drap Jonatan og våpensveinen om lag tjue mann på eit område så stort som halvparten av det ein kan pløya på ein dag."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 15,
    "text": "Då kom det redsle over heile hæren, både i leiren og på marka. Vaktstyrken og herjeflokkane skalv dei òg. Jorda rista, og det vart ei redsle frå Gud."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 16,
    "text": "Sauls vaktmenn i Gibea i Benjamin såg at folkemengda spreidde seg og gjekk hit og dit."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 17,
    "text": "Saul sa til folket som var med han: «Tel etter og sjå kven som har gått frå oss.» Då dei talde etter, var Jonatan og våpensveinen hans borte."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 18,
    "text": "Saul sa til Ahia: «Ber fram Guds ark!» For Guds ark var den dagen hjå israelittane."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 19,
    "text": "Medan Saul tala med presten, auka larmen i filistarleiren meir og meir. Då sa Saul til presten: «Drag handa di tilbake!»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 20,
    "text": "Saul og alt folket som var med han, samla seg og gjekk til striden. Då var sverdet til kvar mann vendt mot kameraten hans i eit svært stort kaos."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 21,
    "text": "Dei hebrearane som før hadde vore med filistrane og drege opp med dei i leiren, vende seg no òg til israelittane som var med Saul og Jonatan."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 22,
    "text": "Då alle israelittane som hadde gøymt seg i Efraim-fjella, høyrde at filistrane flykta, sette dei òg etter dei i striden."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 23,
    "text": "Slik frelste Herren Israel den dagen, og striden flytta seg forbi Bet-Aven."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 24,
    "text": "Israelittane var pressa den dagen, men Saul batt folket med ein eid og sa: «Forbanna er den mannen som et mat før kvelden kjem, før eg har teke hemn over fiendane mine.» Så smaka ikkje nokon av folket mat."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 25,
    "text": "Heile hæren kom inn i skogen, og det låg honning på marka."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 26,
    "text": "Då folket kom inn i skogen, rann honningen, men ingen førte handa til munnen, for folket var redde for eiden."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 27,
    "text": "Men Jonatan hadde ikkje høyrt at far hans hadde bunde folket med ein eid. Han rette ut enden av staven han hadde i handa, dyppa han i honningkaka og førte handa til munnen. Då fekk auga hans att glansen."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 28,
    "text": "Ein av mennene sa då: «Far din batt folket med ein streng eid og sa: 'Forbanna er den mannen som et mat i dag.'» Difor var folket utmatta."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 29,
    "text": "Jonatan sa: «Far min har ført ulukke over landet. Sjå korleis auga mine har fått att glansen fordi eg smaka litt av denne honningen."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 30,
    "text": "Kor mykje meir om folket i dag hadde fått eta fritt av byttet dei fann hjå fiendane! Ville ikkje då nederlaget for filistrane vore endå større?»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 31,
    "text": "Den dagen slo dei filistrane frå Mikmas til Ajjalon, og folket var svært utmatta."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 32,
    "text": "Folket kasta seg over byttet og tok sauer, oksar og kalvar. Dei slakta dei rett på marka og åt kjøtet med blodet i."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 33,
    "text": "Då melde dei til Saul: «Sjå, folket syndar mot Herren ved å eta kjøt med blod i.» Han sa: «De har handla treulaust! Rull ein stor stein hit til meg i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 34,
    "text": "Saul sa: «Gå ut mellom folket og sei til dei: Kvar mann skal føra oksen sin og sauen sin hit til meg og slakta dei her. Så kan de eta utan å synda mot Herren ved å eta kjøt med blod i.» Den natta førte alle i folket fram oksane sine og slakta dei der."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 35,
    "text": "Saul bygde eit altar for Herren. Det var det første altaret han bygde for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 36,
    "text": "Saul sa: «Lat oss dra ned etter filistrane i natt og plyndra dei til morgonen lyser, og ikkje la ein einaste mann vera att.» Dei svara: «Gjer alt som er godt i dine auge.» Men presten sa: «Lat oss først koma fram for Gud her.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 37,
    "text": "Saul spurde Gud: «Skal eg dra ned etter filistrane? Vil du gje dei i Israels hand?» Men han svara han ikkje den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 38,
    "text": "Saul sa: «Kom hit, alle leiarar i folket! Undersøk og finn ut kva synd som er gjord i dag."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 39,
    "text": "For så sant Herren lever, han som frelser Israel: Om det så er Jonatan, son min, skal han døy.» Men ingen i folket svara han."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 40,
    "text": "Han sa til heile Israel: «De skal stå på den eine sida, og eg og Jonatan, son min, skal stå på den andre sida.» Folket sa til Saul: «Gjer det som er godt i dine auge.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 41,
    "text": "Saul sa til Herren, Israels Gud: «Gjev oss sanning!» Då vart Jonatan og Saul peika ut, men folket gjekk fri."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 42,
    "text": "Saul sa: «Kast lodd mellom meg og Jonatan, son min.» Då vart Jonatan peika ut."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 43,
    "text": "Saul sa til Jonatan: «Fortel meg kva du har gjort.» Jonatan fortalde han det og sa: «Eg smaka berre litt honning med enden av staven eg hadde i handa. Her er eg, klar til å døy.»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 44,
    "text": "Saul sa: «Måtte Gud gjera det same med meg og meir til – du skal sanneleg døy, Jonatan!»"
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 45,
    "text": "Men folket sa til Saul: «Skal Jonatan døy, han som har vunne denne store sigeren for Israel? Det må aldri skje! Så sant Herren lever, ikkje eit hår på hovudet hans skal falla til jorda, for han har kjempa saman med Gud i dag.» Så fridde folket Jonatan ut, og han døydde ikkje."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 46,
    "text": "Saul drog opp frå forfølginga av filistrane, og filistrane drog heim til sitt."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 47,
    "text": "Saul tok over kongedømet i Israel og førte krig mot alle fiendane sine rundt omkring: mot Moab, mot ammonittane, mot Edom, mot kongane i Soba og mot filistrane. Kvar han enn vende seg, vann han siger."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 48,
    "text": "Han samla ein hær og slo amalekittane. Slik berga han Israel frå dei som plyndra dei."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 49,
    "text": "Sønene til Saul var Jonatan, Jisjvi og Malki-Sjua. Han hadde to døtrer; den eldste heitte Merab og den yngste Mikal."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 50,
    "text": "Kona til Saul heitte Ahinoam, dotter til Ahimaas. Hærføraren hans heitte Abner, son til Ner, som var onkel til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 51,
    "text": "Kisj var far til Saul, og Ner, far til Abner, var son til Abiel."
  },
  {
    "bookId": 9,
    "chapterId": 14,
    "verseId": 52,
    "text": "Det var hard krig mot filistrane så lenge Saul levde. Kvar gong Saul såg ein sterk mann eller ein tapper krigar, tok han han til seg."
  }
]