[
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 1,
    "text": "Samuel sa til Saul: «Det var meg Herren sende for å salva deg til konge over folket sitt, over Israel. Så høyr no på det Herren har å seia."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 2,
    "text": "Så seier Herren over hærskarane: Eg vil straffa Amalek for det han gjorde mot Israel då han stilte seg i vegen for dei då dei drog opp frå Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 3,
    "text": "Gå no og slå Amalek, og vigsla alt dei eig til undergang. Du skal ikkje spara dei, men drepa både mann og kvinne, barn og spedbarn, okse og sau, kamel og esel.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 4,
    "text": "Saul kalla folket saman og mønstra dei i Telaim: to hundre tusen fotfolk og ti tusen mann frå Juda."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 5,
    "text": "Saul kom til Amalek-byen og la seg i bakhald i dalen."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 6,
    "text": "Saul sa til kenittane: «Gå bort, skil dykk frå amalekittane og dra ned, så eg ikkje riv dykk med i undergangen saman med dei. For de viste velvilje mot alle israelittane då dei drog opp frå Egypt.» Så flytta kenittane seg bort frå amalekittane."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 7,
    "text": "Saul slo amalekittane frå Havila til bortimot Sjur, som ligg aust for Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 8,
    "text": "Han tok Agag, kongen over Amalek, levande til fange, men alt folket vigde han til undergang med sverd."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 9,
    "text": "Men Saul og folket sparte Agag og det beste av sauene og oksane, dei gjødde dyra og lamma, og alt som var verdfullt. Dei ville ikkje vigsla det til undergang. Men alt som var verdlaust og ringt, det vigde dei til undergang."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 10,
    "text": "Då kom Herrens ord til Samuel:"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 11,
    "text": "«Eg angrar at eg gjorde Saul til konge, for han har vendt seg bort frå meg og ikkje gjort det eg sa.» Samuel vart harm og ropa til Herren heile natta."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 12,
    "text": "Tidleg om morgonen gjekk Samuel for å møta Saul. Då fekk han vita at Saul hadde kome til Karmel og reist eit minnesmerke for seg sjølv. Så hadde han snudd og drege vidare ned til Gilgal."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 13,
    "text": "Då Samuel kom til Saul, sa Saul til han: «Velsigna vere du av Herren! Eg har gjort det Herren sa.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men Samuel sa: «Kva er det då for breking av sauer eg høyrer, og kva er det for rauting av oksar eg høyrer?»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 15,
    "text": "Saul svara: «Dei har ført dei med frå amalekittane, for folket sparte det beste av sauene og oksane for å ofra dei til Herren din Gud. Men resten har vi vigsla til undergang.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 16,
    "text": "Då sa Samuel til Saul: «Hald opp! Lat meg fortelja deg kva Herren sa til meg i natt.» Han svara: «Tal!»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 17,
    "text": "Samuel sa: «Var du ikkje liten i eigne auge då du vart hovding over Israels stammar? Herren salva deg til konge over Israel."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 18,
    "text": "Herren sende deg ut på ei ferd og sa: Gå og vigsla syndararane, amalekittane, til undergang. Strid mot dei til du har gjort ende på dei."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 19,
    "text": "Kvifor lydde du ikkje Herren? Kvifor kasta du deg over byttet og gjorde det som er vondt i Herrens auge?»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 20,
    "text": "Saul sa til Samuel: «Eg har då lydt Herren! Eg gjekk den vegen Herren sende meg. Eg førte Agag, kongen over Amalek, hit, og amalekittane vigde eg til undergang."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men folket tok av byttet sauer og oksar, det beste av det som skulle vigslast til undergang, for å ofra det til Herren din Gud i Gilgal.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 22,
    "text": "Då sa Samuel: «Har Herren like stor glede av brennoffer og slaktoffer som av lydnad mot Herrens røyst? Nei, lydnad er betre enn offer, å høyra etter er betre enn feitt av vêrar."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 23,
    "text": "For trass er som spådomssynd, og stridlynde er som avgudsdyrking. Fordi du har vraka Herrens ord, har han vraka deg som konge.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 24,
    "text": "Då sa Saul til Samuel: «Eg har synda, for eg braut Herrens bod og dine ord. Eg var redd folket og gav etter for dei."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men tilgjev no synda mi og ver med meg tilbake, så eg kan tilbe Herren.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 26,
    "text": "Samuel sa til Saul: «Eg vil ikkje vera med deg tilbake, for du har vraka Herrens ord, og Herren har vraka deg som konge over Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 27,
    "text": "Då Samuel snudde seg for å gå, greip Saul tak i kappeflaket hans, og det rivna."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 28,
    "text": "Samuel sa til han: «I dag har Herren rive kongeriket Israel frå deg og gjeve det til ein annan som er betre enn du."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 29,
    "text": "Og han som er Israels ære, lyg ikkje og angrar ikkje, for han er ikkje eit menneske som kan angra.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 30,
    "text": "Saul sa: «Eg har synda. Men vis meg no ære framfor dei eldste i folket mitt og framfor Israel, og ver med meg tilbake, så eg kan tilbe Herren din Gud.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 31,
    "text": "Så gjekk Samuel tilbake etter Saul, og Saul tilbad Herren."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 32,
    "text": "Då sa Samuel: «Før Agag, kongen over Amalek, hit til meg!» Og Agag kom til han med lette steg. Agag sa: «Sanneleg, dødens bitterheit er viken bort.»"
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 33,
    "text": "Men Samuel sa: «Som ditt sverd har gjort kvinner barnlause, slik skal di mor bli barnlaus mellom kvinner.» Og Samuel hogg Agag ned for Herrens andlet i Gilgal."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 34,
    "text": "Så gjekk Samuel til Rama, og Saul drog heim til seg i Gibea-Saul."
  },
  {
    "bookId": 9,
    "chapterId": 15,
    "verseId": 35,
    "text": "Samuel såg ikkje Saul att før sin dødsdag, men han sørgde over Saul. Og Herren angra at han hadde gjort Saul til konge over Israel."
  }
]