[
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 1,
    "text": "Herren sa til Samuel: «Kor lenge vil du sørgja over Saul, når eg har forkasta han som konge over Israel? Fyll hornet ditt med olje og gå! Eg sender deg til Isai i Betlehem, for eg har sett ut ein konge blant sønene hans.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 2,
    "text": "Samuel sa: «Korleis kan eg gå? Saul får høyra det og drep meg.» Herren svara: «Ta med deg ei kvige og sei at du kjem for å ofra til Herren.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 3,
    "text": "«Så skal du be Isai koma til offeret. Eg vil visa deg kva du skal gjera, og du skal salva den eg seier til deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 4,
    "text": "Samuel gjorde som Herren hadde sagt, og kom til Betlehem. Dei eldste i byen kom skjelvande mot han og spurde: «Kjem du med fred?»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 5,
    "text": "Han svara: «Ja, med fred. Eg kjem for å ofra til Herren. Reinsa dykk og kom med meg til offeret.» Så helga han Isai og sønene hans og kalla dei til offeret."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 6,
    "text": "Då dei kom, såg han Eliab og tenkte: «Sanneleg, her framfor Herren står den han har salva.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men Herren sa til Samuel: «Sjå ikkje på utsjånaden hans eller den høge voksteren, for eg har forkasta han. Herren ser ikkje som menneske ser. Menneske ser det som er synleg for auga, men Herren ser på hjartet.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 8,
    "text": "Då kalla Isai på Abinadab og lét han gå fram for Samuel. Men han sa: «Heller ikkje han har Herren valt ut.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 9,
    "text": "Så lét Isai Sjamma gå fram. Men han sa: «Heller ikkje han har Herren valt ut.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 10,
    "text": "Slik lét Isai sju av sønene sine gå fram for Samuel. Men Samuel sa til Isai: «Herren har ikkje valt ut nokon av desse.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 11,
    "text": "Samuel spurde Isai: «Er dette alle gutane?» Han svara: «Det er att den yngste, men han er ute og gjetar sauene.» Samuel sa til Isai: «Send bod etter han, for vi set oss ikkje til bords før han kjem hit.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 12,
    "text": "Så sende han bod og henta han. Han var raudleitt, hadde vakre auge og var fager å sjå til. Herren sa: «Stå opp og salva han, for det er han.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 13,
    "text": "Samuel tok oljehornet og salva han midt blant brørne hans. Frå den dagen kom Herrens Ande over David med kraft. Så braut Samuel opp og drog til Rama."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 14,
    "text": "Herrens Ande hadde vike frå Saul, og ei vond ånd frå Herren plaga han."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 15,
    "text": "Tenarane til Saul sa til han: «Sjå, ei vond ånd frå Gud plagar deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 16,
    "text": "«Lat herren vår gje tenarane dine ordre om å finna ein mann som kan spela på harpe. Når den vonde ånda frå Gud kjem over deg, kan han spela, og du vil kjenna deg betre.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 17,
    "text": "Saul sa til tenarane sine: «Finn ein mann som spelar godt, og før han til meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 18,
    "text": "Ein av tenarane svara: «Eg har sett ein son av Isai frå Betlehem som kan spela. Han er ein djerv krigar, klok i tale og ein staseleg mann, og Herren er med han.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 19,
    "text": "Saul sende bod til Isai og sa: «Send David, son din, som er hjå sauene, til meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 20,
    "text": "Isai tok eit esel lasta med brød, ein skinnsekk med vin og eit kje, og sende det med David, son sin, til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 21,
    "text": "David kom til Saul og tente han. Saul fekk han svært kjær, og David vart våpensveinen hans."
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 22,
    "text": "Saul sende bod til Isai og sa: «Lat David bli verande i tenesta mi, for han har funne nåde for auga mine.»"
  },
  {
    "bookId": 9,
    "chapterId": 16,
    "verseId": 23,
    "text": "Kvar gong ånda frå Gud kom over Saul, tok David harpa og spela. Då kjende Saul lindring og vart betre, og den vonde ånda for frå han."
  }
]