[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 1,
    "text": "Filistrane samla hæren sin til krig. Dei samla seg ved Soko, som høyrer til Juda, og slo leir mellom Soko og Aseka, ved Efes-Dammim."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 2,
    "text": "Saul og israelittane samla seg og slo leir i Eikadalen. Dei stilte seg opp til kamp mot filistrane."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 3,
    "text": "Filistrane stod på fjellet på den eine sida, og israelittane stod på fjellet på den andre sida, og dalen låg mellom dei."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 4,
    "text": "Då kom det ein tvekjempar ut frå filistarlægeret. Han heitte Goliat og var frå Gat. Han var seks alner og eit spann høg."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 5,
    "text": "Han hadde ein bronsehjelm på hovudet og var kledd i ei skjelbrynje. Brynja vog fem tusen sekel i bronse."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 6,
    "text": "Han hadde bronseskinker på leggjene og eit bronsekastesverd mellom skuldrene."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 7,
    "text": "Skaftet på spydet hans var som ein vevbom, og spydbladet vog seks hundre sekel jarn. Ein mann som bar skjoldet, gjekk føre han."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 8,
    "text": "Han stod fram og ropa til dei israelittiske hærrekkjene: «Kvifor dreg de ut til strid? Er ikkje eg filistaren, og de tenarar for Saul? Vel dykk ut ein mann og lat han koma ned til meg!"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 9,
    "text": "Om han kan kjempa mot meg og slå meg, skal vi vera tenarane dykkar. Men om eg vinn over han og slår han, skal de vera våre tenarar og tena oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 10,
    "text": "Filistaren sa: «I dag hånar eg Israels hærrekkjer! Gjev meg ein mann, så vi kan kjempa mot kvarandre!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 11,
    "text": "Då Saul og heile Israel høyrde desse orda frå filistaren, vart dei redde og fulle av frykt."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 12,
    "text": "David var son til denne efratiten frå Betlehem i Juda som heitte Isai. Han hadde åtte søner. På Sauls tid var mannen gammal og langt oppe i åra."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 13,
    "text": "Dei tre eldste sønene til Isai hadde drege ut i krigen med Saul. Namna på dei tre sønene som drog ut i krigen, var Eliab, den førstefødde, Abinadab, den nest eldste, og Sjamma, den tredje."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 14,
    "text": "David var den yngste. Dei tre eldste hadde følgt Saul."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 15,
    "text": "David gjekk att og fram frå Saul for å gjeta sauene til far sin i Betlehem."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 16,
    "text": "Filistaren kom fram morgon og kveld og stilte seg opp i førti dagar."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 17,
    "text": "Isai sa til David, son sin: «Ta med deg denne efa med rista korn og desse ti brøda til brørne dine, og skund deg til lægeret."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 18,
    "text": "Desse ti ostane skal du ta med til høvdingen over tusen. Sjå etter korleis det står til med brørne dine, og ta med eit teikn frå dei.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 19,
    "text": "Saul og dei og alle israelittane var i Eikadalen og kjempa mot filistrane."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 20,
    "text": "David stod tidleg opp om morgonen, let sauene vera att hos ein vaktar, tok med seg det han skulle og gjekk av stad, slik Isai hadde sagt. Han kom til vognborga då hæren gjekk ut til slagrekka og ropa krigsrop."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 21,
    "text": "Israel og filistrane stilte seg opp, hærrekkje mot hærrekkje."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 22,
    "text": "David la frå seg sakene sine hos den som passa på utstyret, sprang til hærrekkja og kom og helsa på brørne sine."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 23,
    "text": "Medan han snakka med dei, kom tvekjemparen, filistaren Goliat frå Gat, opp frå filistrarrekkjene og sa dei same orda som før. Og David høyrde det."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 24,
    "text": "Då alle israelittane såg mannen, flykta dei frå han og var svært redde."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 25,
    "text": "Israelittane sa: «Har de sett denne mannen som kjem opp? Han kjem for å håna Israel. Den som slår han, vil kongen gjera svært rik. Han skal få dotter hans til kone, og familien hans skal vera fri for skattar i Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 26,
    "text": "David sa til mennene som stod ved sida av han: «Kva skal gjerast for den mannen som slår denne filistaren og tek bort skamma frå Israel? For kven er denne uomskorne filistaren som vågar å håna hæren til den levande Gud?»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 27,
    "text": "Folket svara han med dei same orda og sa: «Slik skal det gjerast for den som slår han.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 28,
    "text": "Eliab, den eldste broren hans, høyrde han snakka med mennene. Då vart Eliab sint på David og sa: «Kvifor har du kome hit ned? Og kven har du overlate den vesle saueflokken til i øydemarka? Eg kjenner overmotet ditt og vondskapen i hjartet ditt. Du har berre kome for å sjå på striden!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 29,
    "text": "David svara: «Kva har eg gjort no? Det var berre eit spørsmål!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 30,
    "text": "Han snudde seg bort frå han til ein annan og spurde det same. Folket svara han på same måten som før."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 31,
    "text": "Då orda David hadde sagt vart høyrde, fortalde dei det til Saul, og han sende bod etter han."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 32,
    "text": "David sa til Saul: «Lat ingen mista motet på grunn av han! Tenaren din vil gå og kjempa mot denne filistaren.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 33,
    "text": "Saul sa til David: «Du kan ikkje gå mot denne filistaren og kjempa mot han. Du er berre ein gut, og han har vore krigar frå ungdomen av.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 34,
    "text": "David sa til Saul: «Tenaren din har gjett sauene til far sin. Når ei løve eller ein bjørn kom og tok eit lam frå flokken,"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 35,
    "text": "gjekk eg etter han, slo han og berga lammet frå gapet hans. Når han reiste seg mot meg, greip eg han i skjegget, slo han og drap han."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 36,
    "text": "Tenaren din har slege både løve og bjørn. Denne uomskorne filistaren skal gå same vegen, for han har håna hæren til den levande Gud.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 37,
    "text": "David sa: «Herren som berga meg frå løva og bjørnen, han skal berga meg frå denne filistaren.» Saul sa til David: «Gå, og måtte Herren vera med deg!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 38,
    "text": "Saul kledde David i si eiga krigsdrakt, sette ein bronsehjelm på hovudet hans og tok på han ei brynje."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 39,
    "text": "David spente sverdet utanpå kappa og prøvde å gå, for han hadde ikkje prøvd det før. David sa til Saul: «Eg kan ikkje gå med dette, for eg har ikkje prøvd det.» Så tok David det av seg."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 40,
    "text": "Han tok staven sin i handa og valde seg ut fem glatte steinar frå bekken og la dei i gjetarveska si. Med slyngja i handa gjekk han mot filistaren."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 41,
    "text": "Filistaren kom nærare og nærare David, og mannen som bar skjoldet, gjekk føre han."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 42,
    "text": "Då filistaren såg opp og fekk auge på David, forakte han han, for han var berre ein gut, raudlett og vakker å sjå til."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 43,
    "text": "Filistaren sa til David: «Er eg ein hund, sidan du kjem mot meg med kjepp?» Og filistaren forbanna David ved gudane sine."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 44,
    "text": "Filistaren sa til David: «Kom hit til meg, så skal eg gje kroppen din til fuglane i lufta og dyra på marka!»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 45,
    "text": "David svara filistaren: «Du kjem mot meg med sverd og spyd og kastesverd, men eg kjem mot deg i namnet til Herren over hærskarane, Gud over Israels hærrekkjer, han som du har håna."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 46,
    "text": "I dag skal Herren gje deg i mi hand. Eg skal slå deg og hogga hovudet av deg. I dag skal eg gje lika av filistarhæren til fuglane i lufta og villdyra på jorda, så heile verda skal vita at det finst ein Gud i Israel."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 47,
    "text": "Og heile denne forsamlinga skal få vita at Herren ikkje frelser med sverd og spyd. For kampen høyrer Herren til, og han skal gje dykk i våre hender.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 48,
    "text": "Då filistaren reiste seg og kom nærare for å møta David, skunda David seg og sprang mot hærrekkja for å møta filistaren."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 49,
    "text": "David stakk handa ned i veska, tok opp ein stein, slyngde han ut og trefte filistaren i panna. Steinen bora seg inn i panna hans, og han fall med andletet mot jorda."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 50,
    "text": "Slik vann David over filistaren med slyngje og stein. Han slo filistaren og drap han, utan å ha sverd i handa."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 51,
    "text": "David sprang bort og stilte seg over filistaren. Han tok sverdet hans, drog det ut av slira, drap han og hogg av hovudet hans med det. Då filistrane såg at kjempa deira var død, flykta dei."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 52,
    "text": "Mennene frå Israel og Juda reiste seg med krigsrop og forfølgde filistrane heilt til Gat og til portane i Ekron. Falne filistarar låg langs vegen til Sjaarajim og heilt til Gat og Ekron."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 53,
    "text": "Då israelittane kom tilbake frå å jaga filistrane, plyndra dei lægeret deira."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 54,
    "text": "David tok hovudet til filistaren og førte det til Jerusalem, men våpna hans la han i teltet sitt."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 55,
    "text": "Då Saul såg David gå ut mot filistaren, sa han til Abner, hærføraren: «Kven er far til denne guten, Abner?» Abner svara: «Så sant du lever, konge, eg veit ikkje.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 56,
    "text": "Kongen sa: «Finn ut kven som er far til denne unge mannen.»"
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 57,
    "text": "Då David kom tilbake etter å ha slege filistaren, tok Abner han med og førte han fram for Saul. Han hadde hovudet til filistaren i handa."
  },
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 58,
    "text": "Saul spurde han: «Kven er far din, gut?» David svara: «Eg er son til tenaren din Isai frå Betlehem.»"
  }
]