[
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 1,
    "text": "Då David var ferdig med å tala til Saul, vart sjela til Jonatan knytt til sjela til David. Jonatan elska han som seg sjølv."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 2,
    "text": "Saul tok David til seg den dagen og lét han ikkje venda heim att til far sin."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 3,
    "text": "Jonatan og David gjorde ei pakt med kvarandre, for Jonatan elska han som seg sjølv."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 4,
    "text": "Jonatan tok av seg kappa han hadde på seg og gav henne til David, og likeins rustningen sin, sverdet sitt, bogen sin og beltet sitt."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 5,
    "text": "David drog ut og hadde framgang i alt Saul sende han ut til. Saul sette han over krigsfolka, og det var til glede for heile folket og for tenarane til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 6,
    "text": "Då dei kom heim att, etter at David hadde slege filistaren, gjekk kvinnene ut frå alle byane i Israel for å møta kong Saul med song og dans, med tamburinar, med glede og med trianglar."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 7,
    "text": "Kvinnene song og dansa og sa: «Saul har slege sine tusen, og David sine titusen.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 8,
    "text": "Saul vart brennande harm, og dette ordet mishaga han. Han sa: «Dei har gjeve David titusen, men meg har dei berre gjeve tusen. No manglar han berre kongeriket!»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 9,
    "text": "Frå den dagen av såg Saul på David med misunning."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 10,
    "text": "Dagen etter kom ei vond ånd frå Gud over Saul, og han rasa inne i huset. David spela på strengeinstrumentet sitt som han brukte å gjera, og Saul hadde eit spyd i handa."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 11,
    "text": "Saul kasta spydet og tenkte: «Eg skal spidda David til veggen!» Men David bøygde seg unna to gonger."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 12,
    "text": "Saul vart redd David fordi Herren var med han, men hadde vike frå Saul."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 13,
    "text": "Saul fjerna David frå seg og sette han til å vera hovding over tusen mann. David drog ut og inn framfor folket."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 14,
    "text": "David hadde framgang i alt han gjorde, for Herren var med han."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 15,
    "text": "Då Saul såg at han hadde stor framgang, vart han redd han."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men heile Israel og Juda elska David, for han drog ut og inn framfor dei."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 17,
    "text": "Saul sa til David: «Sjå, eg vil gje deg Merab, den eldste dotter mi, til kone. Ver berre ein tapper krigar for meg og før Herrens krigar!» For Saul tenkte: «Lat ikkje mi hand røra han, lat filistarane gjera det.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 18,
    "text": "David sa til Saul: «Kven er eg, og kva er slekta mi, familien til far min i Israel, at eg skulle verta svigerson til kongen?»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 19,
    "text": "Men då tida kom for å gje Merab, dotter til Saul, til David, vart ho gjeven til Adriel frå Mehola til kone."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 20,
    "text": "No elska Mikal, dotter til Saul, David. Då dei fortalde Saul det, var det etter hans ynskje."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 21,
    "text": "Saul tenkte: «Eg vil gje henne til han, så ho kan verta ei snare for han, og filistarane kan leggja hand på han.» Så sa Saul til David: «No kan du for andre gong verta svigerson min.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 22,
    "text": "Saul baud tenarane sine: «Tal i løynd til David og sei: 'Sjå, kongen likar deg, og alle tenarane hans er glade i deg. Vert no svigerson til kongen.'»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 23,
    "text": "Tenarane til Saul tala desse orda til David. Men David sa: «Synest de det er ei lita sak å verta svigerson til kongen? Eg er ein fattig og ringakta mann.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 24,
    "text": "Tenarane til Saul fortalde han det og sa: «Dette var orda David sa.»"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 25,
    "text": "Saul sa: «Sei dette til David: 'Kongen ynskjer inga brudegåve, berre hundre førhud av filistarane, for å ta hemn over fiendane til kongen.'» Saul tenkte å få David til å falla for filistarane."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 26,
    "text": "Då tenarane fortalde David desse orda, var det etter David sitt ynskje å verta svigerson til kongen. Før fristen var ute,"
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 27,
    "text": "tok David ut og drog av stad med mennene sine og slo to hundre filistarar. David kom med førhuda deira og la dei fram for kongen i fullt tal, så han kunne verta svigerson til kongen. Då gav Saul han Mikal, dotter si, til kone."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 28,
    "text": "Saul såg og forstod at Herren var med David, og at Mikal, dotter hans, elska han."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 29,
    "text": "Saul vart endå meir redd David, og Saul var fienden til David så lenge han levde."
  },
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 30,
    "text": "Fyrstane til filistarane drog ut til strid, og kvar gong dei drog ut, hadde David større framgang enn alle tenarane til Saul, og namnet hans vart høgt æra."
  }
]