[
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 1,
    "text": "Saul tala til sonen sin Jonatan og til alle tenarane sine om å drepa David. Men Jonatan, son til Saul, hadde David svært kjær."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 2,
    "text": "Jonatan fortalde det til David og sa: «Far min Saul prøver å drepa deg. Ver på vakt i morgon tidleg, hald deg i skjul og gøym deg."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 3,
    "text": "Eg skal gå ut og stå saman med far min på marka der du er, og eg skal tala med far min om deg. Det eg får vita, skal eg fortelja deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 4,
    "text": "Jonatan tala vel om David til far sin Saul og sa til han: «Kongen må ikkje synda mot tenaren sin David, for han har ikkje synda mot deg, og det han har gjort, har vore til stor nytte for deg."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 5,
    "text": "Han sette livet sitt på spel og slo filistaren, og Herren gav ein stor siger for heile Israel. Du såg det og gledde deg. Kvifor vil du då synda mot uskuldig blod og drepa David utan grunn?»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 6,
    "text": "Saul høyrde på Jonatan, og Saul svor: «Så sant Herren lever, han skal ikkje døy.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 7,
    "text": "Jonatan kalla på David og fortalde han alt dette. Så førte Jonatan David til Saul, og han var hos han som før."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 8,
    "text": "Det vart krig att, og David drog ut og kjempa mot filistarane. Han slo dei med eit stort slag, og dei flykta for han."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 9,
    "text": "Då kom ei vond ånd frå Herren over Saul medan han sat i huset sitt med spydet i handa. David spela.",
    "versions": [
      {
        "text": "Då kom ei vond ånd frå Herren over Saul medan han sat i huset sitt med spydet i handa. David spela på harpe.",
        "explanation": "Hebraisk 'מְנַגֵּן בְּיָד' betyr bokstavleg 'spela med handa', utan å spesifisera instrument. Å leggja til 'harpe' er ei tolking som ikkje står i grunnteksten. Det er meir nøyaktig å berre seia 'spela' eller eventuelt 'spela på strengeinstrument'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 10,
    "text": "Saul prøvde å stikka spydet gjennom David og inn i veggen, men David veik unna for Saul, og spydet fór inn i veggen. David flykta og kom seg unna den natta."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 11,
    "text": "Saul sende bodbringarar til huset til David for å vakta det og drepa han om morgonen. Men Mikal, kona hans, fortalde David det og sa: «Om du ikkje bergar livet ditt i natt, er du drepen i morgon.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 12,
    "text": "Mikal firte David ned gjennom vindauget, og han gjekk og flykta og kom seg unna."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 13,
    "text": "Mikal tok husguden og la han i senga. Ho la eit fletteverk av geitehår ved hovudet og breidde eit klede over.",
    "versions": [
      {
        "text": "Mikal tok husguden og la han i senga. Ho la eit nett av geitehår ved hovudet og breidde eit klede over.",
        "explanation": "כְּבִיר הָעִזִּים refererer truleg til eit fletteverk eller pute av geitehår, ikkje eit nett. 'Fletteverk' gjev betre meining i konteksten der det skal sjå ut som eit hovud med hår."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 14,
    "text": "Då Saul sende bodbringarar for å henta David, sa ho: «Han er sjuk.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 15,
    "text": "Saul sende bodbringarane tilbake for å sjå til David og sa: «Ber han hit til meg i senga, så eg kan drepa han.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 16,
    "text": "Då bodbringarane kom inn, låg husguden i senga med fletteverket av geitehår ved hovudet.",
    "versions": [
      {
        "text": "Då bodbringarane kom inn, låg husguden i senga med nettet av geitehår ved hovudet.",
        "explanation": "Bør vera konsistent med vers 13 dersom endringa der vert akseptert."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 17,
    "text": "Saul sa til Mikal: «Kvifor har du svike meg slik og late fienden min sleppa unna?» Mikal svara Saul: «Han sa til meg: Lat meg gå! Kvifor skulle eg drepa deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 18,
    "text": "David flykta og kom seg unna. Han kom til Samuel i Rama og fortalde han alt det Saul hadde gjort mot han. Så gjekk han og Samuel og busette seg i Najot."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 19,
    "text": "Det vart fortalt Saul: «David er i Najot i Rama.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 20,
    "text": "Saul sende bodbringarar for å henta David. Då dei såg flokken av profetar som profeterte, og Samuel som stod der som leiaren deira, kom Guds Ande over bodbringarane til Saul, og dei tok òg til å profetera."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 21,
    "text": "Då Saul fekk vita dette, sende han andre bodbringarar, og dei profeterte òg. Saul sende bodbringarar for tredje gong, og dei profeterte òg."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 22,
    "text": "Så drog han sjølv til Rama. Då han kom til den store brunnen i Seku, spurde han: «Kvar er Samuel og David?» Dei svara: «I Najot i Rama.»"
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 23,
    "text": "Han gjekk dit, til Najot i Rama. Då kom Guds Ande over han òg, og han gjekk og profeterte heilt til han kom til Najot i Rama."
  },
  {
    "bookId": 9,
    "chapterId": 19,
    "verseId": 24,
    "text": "Han òg kledde av seg kleda sine og profeterte framfor Samuel. Han låg avkledd heile den dagen og heile natta. Difor seier dei: «Er Saul òg mellom profetane?»"
  }
]