[
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 1,
    "text": "Då bad Hanna og sa: «Hjarta mitt frydar seg i Herren, mitt horn er lyft høgt i Herren. Munnen min talar fritt mot fiendane mine, for eg gler meg over frelsa di.»",
    "versions": [
      {
        "text": "Då bad Hanna og sa: «Hjarta mitt frydar seg i Herren, mitt horn er lyft høgt i Herren. Munnen min talar fritt mot fiendane mine, for eg gler meg over frelsa di.",
        "explanation": "Verset manglar avsluttande hermeteikn (»). Sidan dette er starten på Hanna sin bøn som held fram i fleire vers, bør ein anten ha hermeteikn ved slutten av vers 10 eller markera det her."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 2,
    "text": "Ingen er heilag som Herren, for det finst ingen utan deg, og det finst ikkje noko berg som vår Gud."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 3,
    "text": "Tal ikkje så mykje med hovmodige ord, lat ikkje frekke ord koma frå munnen dykkar, for Herren er ein Gud som veit alt, og hjå han vert gjerningar vogne.",
    "versions": [
      {
        "text": "Tal ikkje så mykje med hovmodige ord, lat ikkje frekke ord koma frå munnen dykkar, for Herren er ein Gud som veit alt, og han veg alle gjerningar.",
        "explanation": "Det hebraiske 'וְלוֹ נִתְכְּנוּ עֲלִלוֹת' betyr bokstavleg 'og av han vert gjerningar vogne/målte'. Den noverande omsetjinga 'han veg alle gjerningar' er akseptabel, men 'hjå han vert gjerningar vogne' er nærare originalen og gjev betre poetisk parallellisme."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 4,
    "text": "Bogen til dei sterke vert broten, men dei som snublar, vert kledde med kraft."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 5,
    "text": "Dei mette lyt arbeida for brød, men dei svoltne svelt ikkje meir. Ho som var barnlaus, har fødd sju, men ho med mange born visnar bort."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 6,
    "text": "Herren døydar og gjer levande, han fører ned til dødsriket og opp att."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 7,
    "text": "Herren gjer fattig og han gjer rik, han set lågt og han opphøgjer."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han reiser den ringe opp frå støvet, han lyfter den fattige frå søppelhaugen for å setja dei saman med fyrstane og gje dei ein ærefull trone. For jordas søyler høyrer Herren til, og han har sett verda på dei.",
    "versions": [
      {
        "text": "Han reiser den ringe opp frå støvet, han lyfter den fattige frå søppelhaugen for å setja dei saman med fyrstane og gje dei ein ærefullt trone. For jordas søyler høyrer Herren til, og han har sett verda på dei.",
        "explanation": "Grammatisk feil: 'ærefullt' skal vera 'ærefull' sidan 'trone' er hankjønn/hokjønn eintal (ein/ei trone)."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 9,
    "text": "Han vaktar føtene til sine trugne, men dei vonde skal tagna i mørkret, for ingen vinn med eiga kraft."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dei som står imot Herren, skal knusast. Han skal tordna mot dei frå himmelen. Herren skal døma endane av jorda. Han skal gje kongen sin styrke og opphøgja hornet til den han har salva.»"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 11,
    "text": "Så drog Elkana heim til Rama, men guten vart att og tente Herren framfor presten Eli."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 12,
    "text": "Sønene til Eli var udugelege menn som ikkje kjende Herren.",
    "versions": [
      {
        "text": "Sønene til Eli var vonde menn som ikkje kjende Herren.",
        "explanation": "Det hebraiske 'בְּנֵי בְלִיָּעַל' (bene beliyya'al) er eit sterkt uttrykk som ofte vert omsett 'verdlause', 'udugelege' eller 'nidingar'. 'Vonde menn' er akseptabelt, men 'udugelege menn' fangar betre den hebraiske idiomatiske tydinga."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dette var skikken til prestane med folket: Kvar gong nokon ofra eit slaktoffer, kom tenaren til presten medan kjøtet kokte, med ein gaffel med tre taggar i handa."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han stakk henne ned i kjelen eller gryta eller panna eller karet. Alt det gaffelen fekk med seg, tok presten for seg sjølv. Slik gjorde dei med alle israelittar som kom dit til Sjilo.",
    "versions": [
      {
        "text": "Han stakk han ned i kjelen eller gryta eller panna eller karet. Alt det gaffelen fekk med seg, tok presten for seg sjølv. Slik gjorde dei med alle israelittar som kom dit til Sjilo.",
        "explanation": "Pronomenet viser tilbake til 'gaffel' (hokjønn) frå vers 13, så det skal vera 'henne' ikkje 'han'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 15,
    "text": "Ja, før dei brende fettet, kom tenaren til presten og sa til den som ofra: «Gjev kjøt til presten så han kan steika det, for han vil ikkje ha kokt kjøt av deg, berre rått.»"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 16,
    "text": "Når mannen sa: «Lat dei fyrst brenna fettet, så kan du ta det du ynskjer,» svara han: «Nei, du må gje det no! Elles tek eg det med makt.»"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 17,
    "text": "Synda til dei unge mennene var svært stor framfor Herren, for mennene fekk folk til å forsmå offeret til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 18,
    "text": "Men Samuel tente framfor Herren, ein gut kledd i ein efod av lin."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 19,
    "text": "Mor hans laga ei lita kappe til han, og ho tok henne med til han kvart år når ho kom opp saman med mannen sin for å ofra det årlege offeret."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 20,
    "text": "Eli velsigna Elkana og kona hans og sa: «Måtte Herren gje deg born med denne kvinna i staden for han som ho bad om og gav til Herren.» Så gjekk dei heim att.",
    "versions": [
      {
        "text": "Eli velsigna Elkana og kona hans og sa: «Måtte Herren gje deg born med denne kvinna i staden for han som vart beden om og gjeven til Herren.» Så gjekk dei heim att.",
        "explanation": "Det hebraiske שָׁאַל refererer til Hanna si bøn og gåve. 'Ho bad om og gav' er meir presist enn den passive forma 'vart beden om og gjeven', og viser tydeleg at det var Hanna som handla."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 21,
    "text": "Herren såg til Hanna, og ho vart med barn og fødde tre søner og to døtrer. Og guten Samuel voks opp hjå Herren."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 22,
    "text": "Eli var no svært gammal. Han høyrde alt det sønene hans gjorde mot heile Israel, og at dei låg med kvinnene som tente ved inngangen til møteteltet."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 23,
    "text": "Han sa til dei: «Kvifor gjer de slikt? Eg høyrer om dei vonde gjerningane dykkar frå heile folket."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 24,
    "text": "Nei, sønene mine! Det er ikkje godt, det ryktet eg høyrer. De får Herrens folk til å synda."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 25,
    "text": "Om eit menneske syndar mot eit anna menneske, kan Gud megla mellom dei. Men om nokon syndar mot Herren, kven skal då gå i forbøn for han?» Men dei høyrde ikkje på far sin, for Herren ville la dei døy.",
    "versions": [
      {
        "text": "Om eit menneske syndar mot eit anna menneske, kan Gud døma mellom dei. Men om nokon syndar mot Herren, kven skal då gå i forbøn for han?» Men dei høyrde ikkje på far sin, for Herren ville la dei døy.",
        "explanation": "Det hebraiske 'וּפִלְלוֹ' frå rota פלל kan tyda både 'døma' og 'megla/gå imellom'. I denne konteksten, der det handlar om konflikt mellom menneske, passar 'megla' betre og gjev betre kontrast til den andre setninga om å 'gå i forbøn'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 26,
    "text": "Men guten Samuel voks opp og var til velbehag både for Herren og for menneske."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 27,
    "text": "Ein gudsmann kom til Eli og sa til han: «Så seier Herren: Openberra eg meg ikkje for ætta til far din då dei var i Egypt og trælar for faraos hus?"
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 28,
    "text": "Eg valde han ut frå alle Israels stammar til å vera prest for meg, til å stiga opp til altaret mitt, brenna røykjelse og bera efod framfor meg. Og eg gav ætta til far din alle eldoffera frå Israels born."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 29,
    "text": "Kvifor sparkar de mot slaktoffera og grødoffera mine som eg har påbode i min bustad? Du ærar sønene dine meir enn meg og gjer dykk feite på det beste av alle offera frå Israel, folket mitt.",
    "versions": [
      {
        "text": "Kvifor vanærar de slaktoffera og grødoffera mine som eg har påbode i min bustad? Du ærar sønene dine meir enn meg og gjer dykk feite på det beste av alle offera frå Israel, folket mitt.",
        "explanation": "Det hebraiske 'תִבְעֲטוּ' tyder bokstavleg 'sparkar' (som eit dyr sparkar). Dette sterke biletet vert mildna ved 'vanærar'. 'Sparkar de mot' er meir trofast mot originalen og gjev eit sterkare bilete av deira forakt."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 30,
    "text": "Difor seier Herren, Israels Gud: Eg sa nok at huset ditt og ætta til far din skulle ferdast for mitt åsyn til evig tid. Men no seier Herren: Det skal vera langt frå meg! For dei som ærar meg, vil eg æra, men dei som foraktar meg, skal verta til skamme."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 31,
    "text": "Sjå, det kjem dagar då eg skal hogga av armen din og armen til ætta til far din, så ingen i huset ditt skal verta gammal."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 32,
    "text": "Du skal sjå naud i bustaden min, trass i alt det gode som skal henda Israel. Og det skal aldri vera nokon gammal mann i huset ditt."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 33,
    "text": "Den einaste av dine eg ikkje skal rydda ut frå altaret mitt, skal få auga sine til å svinna og sjela si til å tærast bort. Alle som veks fram i huset ditt, skal døy i si beste alder."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 34,
    "text": "Og dette skal vera teiknet for deg, det som skal henda dei to sønene dine, Hofni og Pinehas: Dei skal båe døy same dagen."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 35,
    "text": "Så vil eg reisa opp ein trufast prest for meg, ein som gjer det som er i mitt hjarte og min vilje. Eg vil byggja han eit varig hus, og han skal ferdast for den eg har salva, alle dagar."
  },
  {
    "bookId": 9,
    "chapterId": 2,
    "verseId": 36,
    "text": "Og alle som er att i huset ditt, skal koma og bøya seg for han for ei sølvmynt og eit brød, og seia: 'Set meg til ei av prestestillingane så eg kan få eit stykke brød å eta.'»"
  }
]