[
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 1,
    "text": "David flykta frå Najot i Rama. Han kom til Jonatan og sa: «Kva har eg gjort? Kva er mi skuld, og kva synd har eg gjort mot far din, sidan han vil ta livet mitt?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 2,
    "text": "Jonatan svara: «Det må ikkje skje! Du skal ikkje døy. Far min gjer ikkje noko, stort eller lite, utan å fortelja meg det. Kvifor skulle far min løyna dette for meg? Slik er det ikkje.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 3,
    "text": "Men David svara med ein eid: «Far din veit godt at eg har funne velvilje hos deg, og han tenkjer: 'Jonatan må ikkje få vita dette, for då blir han lei seg.' Men så sant Herren lever, og så sant du lever: Det er berre eit steg mellom meg og døden.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 4,
    "text": "Jonatan sa til David: «Kva ønskjer du at eg skal gjera for deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 5,
    "text": "David svara Jonatan: «I morgon er det nymåne, og då skulle eg ha sete til bords med kongen. Men lat meg få gå, så eg kan gøyma meg ute på marka til kvelden den tredje dagen.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 6,
    "text": "«Om far din saknar meg, skal du seia: 'David bad meg inderleg om å få fara heim til byen sin, Betlehem, for der held heile slekta det årlege offeret.'»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 7,
    "text": "«Seier han då: 'Det er greitt', så er tenaren din trygg. Men blir han sint, då veit du at han har bestemt seg for å gjera meg vondt.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 8,
    "text": "«Vis då truskap mot tenaren din, for du har gjort ei pakt med meg for Herrens åsyn. Men er det skuld i meg, så drep meg sjølv! Kvifor skulle du føra meg til far din?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 9,
    "text": "Jonatan sa: «Det må aldri skje! Om eg får vita at far min har bestemt seg for å gjera deg vondt, skulle eg då ikkje fortelja deg det?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 10,
    "text": "David sa til Jonatan: «Kven skal fortelja meg om far din svarar deg hardt?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 11,
    "text": "Jonatan sa til David: «Kom, lat oss gå ut på marka.» Og dei gjekk begge ut på marka."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 12,
    "text": "Jonatan sa til David: «Ved Herren, Israels Gud! Når eg har utforska far min i morgon eller dagen etter, og det ser godt ut for David, skal eg då ikkje senda bod til deg og la deg få vita det?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 13,
    "text": "«Må Herren gjera så mot Jonatan og endå meir om far min vil gjera deg vondt, og eg ikkje let deg få vita det og sender deg av stad, så du kan fara i fred. Må Herren vera med deg, slik han var med far min.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 14,
    "text": "«Og om eg enno lever, skal du ikkje då visa meg Herrens truskap, så eg ikkje døyr?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 15,
    "text": "«Og ta aldri bort din truskap frå mitt hus, ikkje eingong når Herren har utrydda alle Davids fiendar frå jorda.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 16,
    "text": "Så gjorde Jonatan ei pakt med Davids hus og sa: «Må Herren krevja det av Davids fiendar.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 17,
    "text": "Jonatan lét David sverja endå ein gong, fordi han elska han. For han elska han som sitt eige liv."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 18,
    "text": "Jonatan sa til han: «I morgon er det nymåne, og du vil bli sakna, for plassen din vil vera tom.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 19,
    "text": "«På den tredje dagen skal du gå langt ned og koma til staden der du gøymde deg den gongen, og setja deg ved Esel-steinen.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 20,
    "text": "«Eg skal skyta tre piler til sides, som om eg sikta mot eit mål.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 21,
    "text": "«Så sender eg ein gut og seier: 'Gå og finn pilene!' Om eg seier til guten: 'Sjå, pilene ligg på denne sida av deg, hent dei!' – då kan du koma, for det er fred for deg og ingen fare, så sant Herren lever.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 22,
    "text": "«Men om eg seier til guten: 'Sjå, pilene ligg lenger borte enn deg!' – då må du gå, for Herren sender deg bort.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 23,
    "text": "«Og det vi har tala om, eg og du, sjå, Herren er vitne mellom meg og deg til evig tid.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 24,
    "text": "Så gøymde David seg ute på marka. Då nymånen kom, sette kongen seg til bords for å eta."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 25,
    "text": "Kongen sette seg på plassen sin som vanleg, ved veggen. Jonatan reiste seg, og Abner sette seg ved sida av Saul. Men Davids plass var tom."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 26,
    "text": "Saul sa ikkje noko den dagen, for han tenkte: «Det har hendt han noko, han er ikkje rein, han må vera urein.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 27,
    "text": "Men dagen etter nymånen, den andre dagen, var Davids plass framleis tom. Då sa Saul til son sin Jonatan: «Kvifor har ikkje Isais son kome til måltidet, korkje i går eller i dag?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 28,
    "text": "Jonatan svara Saul: «David bad meg inderleg om å få reisa til Betlehem.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 29,
    "text": "«Han sa: 'Lat meg få fara, for slekta vår held offerfest i byen, og bror min har bede meg koma. Om eg har funne velvilje hos deg, lat meg sleppa unna og få sjå brørne mine.' Difor har han ikkje kome til kongens bord.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 30,
    "text": "Då vart Saul brennande sint på Jonatan og sa til han: «Du son av ei trassig og opprørsk kvinne! Trur du ikkje eg veit at du har valt Isais son, til skam for deg sjølv og til skam for mor di?»",
    "versions": [
      {
        "text": "Då vart Saul brennande sint på Jonatan og sa til han: «Du son av ei opprørsk kvinne! Trur du ikkje eg veit at du har valt Isais son, til skam for deg sjølv og til skam for mor di?»",
        "explanation": "Det hebraiske uttrykket 'בֶּן־נַעֲוַת הַמַּרְדּוּת' inneheld to ord som skildrar mora: 'נַעֲוַת' (fordervd/trassig) og 'מַרְדּוּת' (opprørsk). Å ta med begge gjev ei meir fullstendig attgjeving av den grove fornærminga."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 31,
    "text": "«Så lenge Isais son lever på jorda, vil korkje du eller kongedømet ditt stå fast. Send no bod og hent han til meg, for han er dømd til døden.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 32,
    "text": "Jonatan svara Saul, far sin: «Kvifor skal han døy? Kva har han gjort?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 33,
    "text": "Då kasta Saul spydet mot han for å drepa han. Då skjøna Jonatan at far hans hadde bestemt seg for å drepa David."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jonatan reiste seg frå bordet i brennande vreide. Han åt ikkje mat den andre dagen i månaden, for han var full av sorg for David, og fordi far hans hadde vanæra han."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 35,
    "text": "Om morgonen gjekk Jonatan ut på marka til avtalt tid med David, og ein ung gut var med han."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 36,
    "text": "Han sa til guten: «Spring og finn pilene eg skyt!» Guten sprang, og han skaut ei pil forbi han.",
    "versions": [
      {
        "text": "Han sa til guten: «Spring og finn pilene eg skyt!» Guten sprang, og han skaut pila forbi han.",
        "explanation": "For betre flyt på nynorsk er 'ei pil' meir naturleg enn 'pila' når det er første gong pila blir nemnd i handlinga. Den bundne forma 'pila' passar betre når det allereie er etablert kva pil det gjeld."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 37,
    "text": "Då guten kom til staden der pila låg, den som Jonatan hadde skote, ropa Jonatan etter han: «Ligg ikkje pila lenger borte enn deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 38,
    "text": "Jonatan ropa etter guten: «Fort deg! Skund deg! Ikkje stå still!» Guten samla opp pilene og kom tilbake til herren sin."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 39,
    "text": "Guten visste ikkje noko. Berre Jonatan og David kjende til saka."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 40,
    "text": "Jonatan gav våpna sine til guten og sa til han: «Gå og ber dei inn til byen.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 41,
    "text": "Då guten var gått, kom David fram frå staden sør for steinen. Han kasta seg med andletet mot jorda og bøygde seg tre gonger. Så kyste dei kvarandre og gret saman, og David gret mest."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 42,
    "text": "Jonatan sa til David: «Gå i fred! Det vi to har svore i Herrens namn, det står fast. Vi sa: 'Herren skal vera mellom meg og deg, og mellom mine etterkomarar og dine etterkomarar til evig tid.'»"
  }
]