[
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 1,
    "text": "Så reiste han seg og gjekk, medan Jonatan drog inn i byen."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 2,
    "text": "David kom til Nob, til presten Ahimelek. Ahimelek kom skjelvande mot David og sa til han: «Kvifor er du åleine, og ingen er med deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 3,
    "text": "David svara presten Ahimelek: «Kongen har gjeve meg eit oppdrag og sa til meg: 'Ingen må få vita noko om det oppdraget eg sender deg ut på, og det eg har bode deg.' Eg har sendt tenarane mine til ein viss stad."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 4,
    "text": "Kva har du no for handa? Gjev meg fem brød, eller det som finst.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 5,
    "text": "Presten svara David og sa: «Eg har ikkje vanleg brød for handa, berre heilagt brød – om berre mennene har halde seg borte frå kvinner.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 6,
    "text": "David svara presten og sa til han: «Vi har sanneleg halde oss borte frå kvinner, som alltid når eg dreg ut. Kroppane til mennene er reine, sjølv om dette er ei vanleg ferd – og kor mykje meir vil dei ikkje vera heilage i dag!»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 7,
    "text": "Så gav presten han det heilage brødet, for det fanst ikkje anna brød der enn skodebrøda som var tekne bort frå Herrens åsyn, for å setja fram varmt brød den dagen dei vart tekne bort.",
    "versions": [
      {
        "text": "Så gav presten han det heilage brødet, for det fanst ikkje anna brød der enn skodebrøda som var tekne bort frå Herrens åsyn, for å setja fram ferskt brød den dagen dei vart tekne bort.",
        "explanation": "לֶ֣חֶם חֹ֔ם tyder bokstaveleg 'varmt brød', ikkje 'ferskt brød'. Det varme brødet vart sett fram same dag som det gamle vart teke bort."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 8,
    "text": "Den dagen var det ein av Sauls tenarar som var halden tilbake for Herrens åsyn. Han heitte Doeg, ein edomitt, den fremste av gjetarane til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 9,
    "text": "David sa til Ahimelek: «Har du ikkje eit spyd eller eit sverd her for handa? For eg tok korkje sverdet mitt eller andre våpen med meg, fordi oppdraget frå kongen hasta.»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 10,
    "text": "Presten svara: «Sverdet til filistaren Goliat, han du slo ned i Eikadalen, ligg her sveipt i eit klede bak efoden. Om du vil ta det, så ta det, for det finst ikkje noko anna her.» David sa: «Det finst ikkje maken til det. Gjev meg det!»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 11,
    "text": "David braut opp og flykta same dagen frå Saul. Han kom til Akisj, kongen i Gat."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 12,
    "text": "Tenarane til Akisj sa til han: «Er ikkje dette David, kongen i landet? Var det ikkje han dei song om i dansen og sa: 'Saul har slege sine tusen, og David sine ti tusen'?»"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 13,
    "text": "David la seg desse orda på hjartet og vart svært redd for Akisj, kongen i Gat."
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 14,
    "text": "Han forandra seg og lest som han var galen medan han var i hendene deira. Han rissa på dørene i porten og let siklet renna ned i skjegget.",
    "versions": [
      {
        "text": "Han endra åtferda si framfor dei og lest som han var galen medan han var i hendene deira. Han rissa på dørene i porten og let siklet renna ned i skjegget.",
        "explanation": "טַעַם kan bety 'smak', 'forstand' eller 'åtferd'. Omsetjinga 'endra åtferda si' er akseptabel, men 'forandra seg' eller 'endra veremåten sin' kan vera meir naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 15,
    "text": "Akisj sa til tenarane sine: «Sjå, mannen er galen! Kvifor fører de han til meg?"
  },
  {
    "bookId": 9,
    "chapterId": 21,
    "verseId": 16,
    "text": "Manglar eg galne folk, sidan de kjem med denne mannen for å oppføra seg gale framfor meg? Skal han koma inn i huset mitt?»"
  }
]