[
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 1,
    "text": "David drog bort derifrå og rømde til hòla i Adullam. Då brørne hans og heile farshuset hans fekk høyra det, drog dei ned til han der."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 2,
    "text": "Alle som var i naud, alle som hadde kreditarar, og alle som var bitre i sjela, samla seg hjå han. Han vart leiaren deira, og det var om lag fire hundre mann med han.",
    "versions": [
      {
        "text": "Alle som var i naud, alle som hadde gjeld, og alle som var misnøgde, samla seg hjå han. Han vart leiaren deira, og det var om lag fire hundre mann med han.",
        "explanation": "Det hebraiske 'נֹשֶׁא' (noshe) tyder 'kreditor/långivar', så 'hadde gjeld' er ei fortolking. 'אֲשֶׁר־לוֹ נֹשֶׁא' betyr bokstavleg 'som hadde ein kreditor etter seg'. 'מַר־נֶפֶשׁ' (mar-nefesh) betyr 'bitter i sjela', ikkje berre 'misnøgd'. Noverande omsetting er akseptabel for munnleg lesing, men noko av krafta i originalen går tapt."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 3,
    "text": "Derifrå drog David til Mispe i Moab og sa til kongen i Moab: «Lat far min og mor mi få bu hjå dykk til eg får vita kva Gud vil gjera med meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han førte dei fram for kongen i Moab, og dei vart verande hjå han heile den tida David var i fjellborga."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 5,
    "text": "Men profeten Gad sa til David: «Du skal ikkje halda deg i fjellborga. Dra av stad og gå inn i Juda-landet.» Då drog David av stad og kom til Heret-skogen."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 6,
    "text": "Saul fekk høyra at David og mennene hans var oppdaga. Saul sat i Gibea under tamarisktreet på høgda med spydet i handa, og alle tenarane hans stod ikring han."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 7,
    "text": "Saul sa til tenarane som stod ikring han: «Høyr no, de benjaminittar! Vil sonen til Isai gje dykk alle marker og vingardar? Vil han gjera dykk alle til førarar over tusen og førarar over hundre?"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 8,
    "text": "For de har alle samansverja dykk mot meg! Ingen fortalde meg at sonen min har gjort pakt med sonen til Isai. Ingen av dykk har omsorg for meg eller fortel meg at sonen min har eggja tenaren min til å liggja på lur etter meg, slik han gjer i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 9,
    "text": "Då svara Doeg frå Edom, som stod mellom tenarane til Saul, og sa: «Eg såg at sonen til Isai kom til Nob, til Ahimelek, son til Ahitub."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han spurde Herren for han, gav han mat og gav han sverdet til filistaren Goliat.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 11,
    "text": "Då sende kongen bod etter presten Ahimelek, son til Ahitub, og heile farshuset hans, prestane som var i Nob. Dei kom alle til kongen."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 12,
    "text": "Saul sa: «Høyr no, son til Ahitub!» Han svara: «Her er eg, herre.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 13,
    "text": "Saul sa til han: «Kvifor har du og sonen til Isai samansverja dykk mot meg? Du gav han brød og sverd og spurde Gud for han, så han kunne reisa seg mot meg og liggja på lur, slik han gjer i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 14,
    "text": "Ahimelek svara kongen og sa: «Kven mellom alle tenarane dine er så trufast som David? Han er svigersonen til kongen, går dit du sender han, og er æra i huset ditt."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 15,
    "text": "Var det i dag eg byrja å spørja Gud for han? Langt ifrå! Kongen må ikkje leggja noko til last for tenaren sin eller heile farshuset mitt, for tenaren din visste ikkje noko om alt dette, korkje lite eller mykje.»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 16,
    "text": "Men kongen sa: «Du skal døy, Ahimelek, du og heile farshuset ditt!»"
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 17,
    "text": "Kongen sa til livvaktene som stod ikring han: «Gå rundt og drep prestane til Herren, for dei heldt også med David. Dei visste at han var på flukt, men fortalde det ikkje til meg.» Men tenarane til kongen ville ikkje leggja hand på prestane til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 18,
    "text": "Då sa kongen til Doeg: «Gå du og hogg ned prestane!» Doeg frå Edom gjekk bort og hogg ned prestane. Den dagen drap han åttifem menn som bar linefod."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 19,
    "text": "Nob, prestebyen, slo han med sverd, både mann og kvinne, barn og spedbarn, oksar, esel og sauer – alt slo han med sverd."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men ein son til Ahimelek, son til Ahitub, kom seg unna. Han heitte Ebjatar, og han rømde etter David."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 21,
    "text": "Ebjatar fortalde David at Saul hadde drepe prestane til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 22,
    "text": "David sa til Ebjatar: «Eg visste den dagen, då Doeg frå Edom var der, at han heilt sikkert ville fortelja det til Saul. Eg har valda døden for kvar einaste sjel i farshuset ditt.",
    "versions": [
      {
        "text": "David sa til Ebjatar: «Eg visste den dagen, då Doeg frå Edom var der, at han heilt sikkert ville fortelja det til Saul. Eg er skuld i døden til alle i farshuset ditt.",
        "explanation": "Det hebraiske 'סַבֹּתִי' (frå סָבַב) betyr 'eg har forårsaka/valda'. Uttrykket 'בְּכָל־נֶפֶשׁ' (kvar sjel) understrekar kvar einskild person. Noverande omsetting fangar meininga godt, men 'valda døden for' er meir presist enn 'er skuld i døden til'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 22,
    "verseId": 23,
    "text": "Bli hos meg, ver ikkje redd! For den som vil ta livet mitt, vil også ta livet ditt. Hos meg er du trygg.»"
  }
]