[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 1,
    "text": "Dei fortalde David: «Filistrane krigar mot Ke'ila og plyndrar treskjeplassane.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 2,
    "text": "David spurde Herren: «Skal eg gå og slå desse filistrane?» Herren svara David: «Gå og slå filistrane og berg Ke'ila.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 3,
    "text": "Men mennene til David sa til han: «Vi er alt redde her i Juda. Kor mykje verre vert det ikkje om vi går til Ke'ila mot hæren til filistrane?»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 4,
    "text": "Då spurde David Herren på nytt, og Herren svara han: «Bryt opp og drag ned til Ke'ila, for eg gjev filistrane i di hand.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 5,
    "text": "David og mennene hans gjekk til Ke'ila og kjempa mot filistrane. Han dreiv bort buskapen deira og slo dei med eit stort slag. Slik berga David innbyggjarane i Ke'ila."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 6,
    "text": "Då Ebjatar, son til Ahimelek, rømde til David i Ke'ila, hadde han med seg efoden."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 7,
    "text": "Saul fekk vita at David var komen til Ke'ila, og han sa: «Gud har gjeve han i mi hand, for han har stengt seg inne ved å gå inn i ein by med portar og slåar.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 8,
    "text": "Saul kalla saman heile hæren til krig for å dra ned til Ke'ila og kringseta David og mennene hans."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 9,
    "text": "David fekk vita at Saul planla vondt mot han, og han sa til presten Ebjatar: «Ber fram efoden!»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 10,
    "text": "David sa: «Herre, Israels Gud, tenaren din har høyrt at Saul vil koma til Ke'ila og øydeleggja byen på grunn av meg."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 11,
    "text": "Vil borgarane i Ke'ila gje meg over i hans hand? Vil Saul koma ned, slik tenaren din har høyrt? Herre, Israels Gud, fortel det til tenaren din!» Herren svara: «Han vil koma ned.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 12,
    "text": "David spurde: «Vil borgarane i Ke'ila gje meg og mennene mine over i hendene på Saul?» Herren svara: «Ja, dei vil gje dykk over.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 13,
    "text": "Då braut David og mennene hans opp, om lag seks hundre mann, og dei drog bort frå Ke'ila og fór dit dei kunne fara. Då Saul fekk vita at David hadde kome seg unna frå Ke'ila, gav han opp å dra ut."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 14,
    "text": "David heldt seg i fjellborgene i øydemarka og vart verande i fjellandet i Zif-øydemarka. Saul leita etter han kvar dag, men Gud gav han ikkje i hans hand."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 15,
    "text": "David såg at Saul hadde drege ut for å ta livet hans. David var då i Zif-øydemarka, i skogen."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 16,
    "text": "Jonatan, son til Saul, drog av stad og kom til David i skogen. Han styrkte motet hans i Gud."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han sa til han: «Ver ikkje redd! Handa til Saul, far min, skal ikkje nå deg. Du skal verta konge over Israel, og eg skal vera den neste etter deg. Jamvel Saul, far min, veit at det er slik.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 18,
    "text": "Dei to gjorde ei pakt for Herrens andlet. David vart verande i skogen, og Jonatan gjekk heim."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 19,
    "text": "Nokre zifittar gjekk opp til Saul i Gibea og sa: «David gøymer seg hjå oss i fjellborgene i skogen, på Hakila-høgda, som ligg sør for øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 20,
    "text": "Så kom no ned, konge, når du vil, så skal vi gje han over i handa til kongen.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 21,
    "text": "Saul sa: «Velsigna vere de av Herren, for de har hatt medkjensle med meg!"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 22,
    "text": "Gå no og finn ut endå meir! Undersøk og sjå kvar han held til, og kven som har sett han der, for eg har høyrt at han er svært listig."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 23,
    "text": "Undersøk og finn ut alle gøymestadene han gøymer seg på. Kom så attende til meg med sikker melding, så skal eg gå med dykk. Er han i landet, skal eg leita han opp mellom alle slektene i Juda.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 24,
    "text": "Dei braut opp og gjekk til Zif føre Saul. David og mennene hans var då i Maon-øydemarka, i låglandet sør for øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 25,
    "text": "Saul og mennene hans gjekk for å leita. Då David fekk vita det, gjekk han ned til klippen og vart verande i Maon-øydemarka. Då Saul høyrde det, forfølgde han David i Maon-øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 26,
    "text": "Saul gjekk på den eine sida av fjellet, og David og mennene hans på den andre sida. David skunda seg for å koma unna Saul, medan Saul og mennene hans var i ferd med å omringa David og mennene hans for å ta dei."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 27,
    "text": "Då kom det ein bodberar til Saul og sa: «Skund deg og kom, for filistrane har falle inn i landet!»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 28,
    "text": "Saul gav opp forfølginga av David og gjekk for å møta filistrane. Difor kalla dei denne staden Sela-Hammahlekot."
  }
]