[
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 1,
    "text": "David drog opp derifrå og busette seg i fjellborgene ved Ein-Gedi."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 2,
    "text": "Då Saul kom tilbake etter å ha forfølgt filistrane, fekk han bod om at David var i Ein-Gedi-øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 3,
    "text": "Saul tok med seg tre tusen utvalde menn frå heile Israel og drog ut for å leita etter David og mennene hans på Steinbukk-klippene."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 4,
    "text": "Han kom til sauekveane langs vegen, og der var det ei hole. Saul gjekk inn for å letta seg, medan David og mennene hans sat inst i hola.",
    "versions": [
      {
        "text": "Han kom til sauekveane langs vegen, og der var det ei hole. Saul gjekk inn for å gjera frå seg, medan David og mennene hans sat inst i hola.",
        "explanation": "Uttrykket 'gjera frå seg' er forståeleg, men 'letta seg' er eit meir vanleg nynorsk uttrykk for denne eufemismen (å dekkja føtene sine). Begge er akseptable, så dette er berre eit mindre forslag."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 5,
    "text": "Mennene til David sa til han: «Sjå, dette er dagen Herren tala om då han sa til deg: 'Eg gjev fienden din i hendene dine, og du kan gjera med han som du synest.' » Då reiste David seg og skar i løynd av ein flik av kappa til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 6,
    "text": "Men etterpå slo samvitet David fordi han hadde skore av fliken av kappa til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 7,
    "text": "Han sa til mennene sine: «Herren forby at eg skulle gjera dette mot herren min, mot han som Herren har salva, at eg skulle leggja hand på han! For han er salva av Herren.»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 8,
    "text": "Med desse orda heldt David mennene sine tilbake og lét dei ikkje gå laus på Saul. Saul reiste seg, gjekk ut av hola og heldt fram på vegen."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 9,
    "text": "Etterpå reiste David seg, gjekk ut av hola og ropa etter Saul: «Herre konge!» Saul såg seg tilbake, og David bøygde seg med andletet mot jorda og kasta seg ned."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 10,
    "text": "David sa til Saul: «Kvifor høyrer du på folk som seier at David vil skada deg?"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 11,
    "text": "Sjå, i dag har du med eigne auge sett at Herren gav deg i mi hand inne i hola. Nokre sa eg skulle drepa deg, men eg sparte deg og sa: 'Eg vil ikkje leggja hand på herren min, for han er salva av Herren.'"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 12,
    "text": "Far min, sjå, ja, sjå fliken av kappa di i handa mi! Eg skar av fliken av kappa di, men drap deg ikkje. Då må du skjøna og sjå at eg ikkje har noko vondt eller opprør i hendene, og eg har ikkje synda mot deg. Men du jagar meg for å ta livet mitt.",
    "versions": [
      {
        "text": "Sjå, far min, ja, sjå fliken av kappa di i handa mi! Eg skar av fliken av kappa di, men drap deg ikkje. Då må du skjøna og sjå at eg ikkje har noko vondt eller opprør i hendene, og eg har ikkje synda mot deg. Men du jagar meg for å ta livet mitt.",
        "explanation": "Hebraisk har וְאָבִי רְאֵה - 'og far min, sjå' - der 'far min' kjem først som tiltale. Ordstillinga 'Far min, sjå' følgjer hebraisk betre og gjev god munnleg rytme."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 13,
    "text": "Må Herren døma mellom meg og deg, og må Herren hemna meg på deg! Men mi hand skal ikkje røra deg."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 14,
    "text": "Som det gamle ordtaket seier: 'Frå dei vonde kjem det vondt.' Men mi hand skal ikkje røra deg."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 15,
    "text": "Kven er det Israels konge har drege ut imot? Kven er det du jagar? Ein daud hund! Ei einaste loppa!"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 16,
    "text": "Må Herren vera dommar og døma mellom meg og deg! Må han sjå til og føra saka mi og fria meg frå di hand!»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 17,
    "text": "Då David var ferdig med å tala desse orda til Saul, sa Saul: «Er det røysta di, David, son min?» Og Saul lyfte røysta si og gret."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 18,
    "text": "Han sa til David: «Du er meir rettferdig enn eg, for du har gjort godt mot meg, medan eg har gjort vondt mot deg."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 19,
    "text": "I dag har du vist kor godt du har handla mot meg, for då Herren gav meg i hendene dine, drap du meg ikkje."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 20,
    "text": "For når ein mann finn fienden sin, lèt han han då gå trygt av stad? Må Herren løna deg med godt for det du har gjort mot meg i dag."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 21,
    "text": "No veit eg at du visseleg skal bli konge, og at Israels rike skal stå fast i di hand."
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 22,
    "text": "Så sver no for meg ved Herren at du ikkje skal rydda ut etterkomarane mine etter meg, og at du ikkje skal utsletta namnet mitt frå farshuset mitt.»"
  },
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 23,
    "text": "David svor dette for Saul. Så gjekk Saul heim, medan David og mennene hans gjekk opp til fjellborga."
  }
]