[
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 1,
    "text": "Samuel døydde, og heile Israel samla seg og sørgde over han. Dei gravla han heime hos seg i Rama. David braut opp og drog ned til Paran-øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 2,
    "text": "Det var ein mann i Maon som dreiv verksemd på Karmel. Mannen var svært rik; han eigde tre tusen sauer og tusen geiter. Han var i ferd med å klyppa sauene sine på Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 3,
    "text": "Mannen heitte Nabal, og kona hans heitte Abigajil. Ho var ei forstandig og vakker kvinne, men mannen var hard og vond i framferda si. Han var av Kaleb-ætta."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 4,
    "text": "David fekk høyra i øydemarka at Nabal heldt på å klyppa sauene sine."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 5,
    "text": "Då sende David ti unge menn av garde og sa til dei: «Gå opp til Karmel og kom til Nabal. Hels han frå meg"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 6,
    "text": "og sei: Fred vere med deg! Fred vere med huset ditt, og fred vere med alt du eig!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 7,
    "text": "No har eg høyrt at du held på med saueklipping. Gjetarane dine har vore saman med oss. Vi gjorde dei ikkje noko vondt, og dei mista ikkje noko heile den tida dei var på Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 8,
    "text": "Spør tenarane dine, så skal dei fortelja deg det. Lat difor dei unge mennene mine finna velvilje hos deg, for vi kjem på ein festdag. Gjev tenarane dine og sonen din David det du har for handa.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 9,
    "text": "Dei unge mennene til David kom og bar fram alt dette til Nabal i Davids namn. Så venta dei."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 10,
    "text": "Men Nabal svara Davids tenarar: «Kven er David? Kven er son til Isai? I dag er det mange tenarar som rømmer frå herrane sine."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 11,
    "text": "Skulle eg ta brødet mitt og vatnet mitt og slaktet eg har slakta til klypparane mine, og gje det til menn som eg ikkje veit kvar kjem frå?»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 12,
    "text": "Davids unge menn snudde og gjekk attende. Då dei kom fram, fortalde dei han alt dette."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 13,
    "text": "David sa til mennene sine: «Spenn sverdet på, kvar og ein!» Så spente dei sverdet på seg, og David spente på seg sitt sverd. Om lag fire hundre mann følgde David opp, medan to hundre vart att ved utstyret."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 14,
    "text": "Ein av tenarane fortalde Abigajil, kona til Nabal: «David sende bod frå øydemarka for å helsa på herren vår, men han fór ut mot dei."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 15,
    "text": "Men desse mennene var svært gode mot oss. Vi vart ikkje krenkte, og vi mista ikkje noko heile den tida vi ferdast saman med dei ute på marka."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 16,
    "text": "Dei var som ein mur rundt oss både natt og dag, heile den tida vi var saman med dei og gjette sauene."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 17,
    "text": "Tenk no over og sjå kva du kan gjera, for ulukka er avgjord over herren vår og heile huset hans. Han er ein slik niding at ingen kan tala til han.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 18,
    "text": "Då skunda Abigajil seg og tok to hundre brød, to skinnsekker med vin, fem tillaga sauer, fem mål rista korn, hundre rosinkaker og to hundre fikenkaker, og la det på esla."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 19,
    "text": "Ho sa til tenarane sine: «Gå i førevegen, eg kjem etter dykk.» Men ho sa ikkje noko til mannen sin, Nabal."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 20,
    "text": "Medan ho rei på eselet og kom ned i ein dal som låg løynd av fjellet, kom David og mennene hans ned mot henne, og ho møtte dei."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 21,
    "text": "David hadde sagt: «Til inga nytte har eg verna alt det denne mannen eigde i øydemarka, så ikkje noko av det han åtte vart borte. Han har lønt meg med vondt for godt."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 22,
    "text": "Må Gud gjera så og så med Davids fiendar om eg let ein einaste mann av hans vera att til morgonen kjem!»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 23,
    "text": "Då Abigajil fekk auge på David, skunda ho seg og steig ned frå eselet. Ho kasta seg ned for David med andletet mot jorda og bøygde seg."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 24,
    "text": "Ho fall ned for føtene hans og sa: «På meg, herre, på meg åleine kviler skulda! Lat tenestkvinna di få tala til deg, og høyr på orda hennar!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 25,
    "text": "Herren min må ikkje bry seg om denne nidingen Nabal! For som namnet hans er, slik er han. Nabal heiter han, og dårskap er hos han. Men eg, tenestkvinna di, såg ikkje dei unge mennene som herren min sende."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 26,
    "text": "Og no, herre, så sant Herren lever og så sant du lever: Herren har halde deg tilbake frå blodskuld og frå å ta hemn med eiga hand. Måtte fiendane dine og dei som vil herren min vondt, bli som Nabal!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 27,
    "text": "Og no, lat denne gåva som tenestkvinna di har hatt med til herren min, bli gjeven til dei unge mennene som følgjer herren min."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 28,
    "text": "Tilgjev misgjerningen til tenestkvinna di! For Herren skal sannleg byggja eit hus som står fast for herren min, fordi herren min fører Herrens krigar, og vondt skal ikkje finnast hos deg så lenge du lever."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 29,
    "text": "Om nokon reiser seg for å forfølgja deg og stå deg etter livet, skal livet til herren min vera bunde i livets bunt hos Herren din Gud. Men livet til fiendane dine skal han slyngja bort som frå ei slynge."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 30,
    "text": "Når Herren gjer mot herren min alt det gode han har lova deg, og set deg til fyrste over Israel,"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 31,
    "text": "då skal ikkje dette bli til anstøyt eller til samvitskvalar for herren min, at du har utrent blod utan grunn eller teke hemn sjølv. Når Herren gjer vel mot herren min, kom då i hug tenestkvinna di.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 32,
    "text": "David sa til Abigajil: «Velsigna vere Herren, Israels Gud, som sende deg i dag for å møta meg!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 33,
    "text": "Velsigna vere din klokskap, og velsigna vere du som i dag har halde meg frå blodskuld og frå å ta hemn med eiga hand!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 34,
    "text": "For så sant Herren, Israels Gud, lever, han som har halde meg tilbake frå å gjera deg vondt: Hadde du ikkje skunda deg og kome meg i møte, så hadde ikkje ein einaste mann vore att hos Nabal då morgonen kom.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 35,
    "text": "David tok imot frå henne det ho hadde hatt med til han. Så sa han til henne: «Gå heim i fred! Sjå, eg har høyrt på deg og teke vel imot deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 36,
    "text": "Då Abigajil kom heim til Nabal, heldt han gjestebod i huset sitt, eit gjestebod som for ein konge. Nabal var i godt humør og svært drukken. Ho fortalde han ikkje noko, korkje smått eller stort, før det vart morgon."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 37,
    "text": "Om morgonen, då rusen hadde gjeve seg hos Nabal, fortalde kona han dette. Då døydde hjartet i brystet hans, og han vart som stein."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 38,
    "text": "Om lag ti dagar seinare slo Herren Nabal, så han døydde."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 39,
    "text": "Då David fekk høyra at Nabal var død, sa han: «Velsigna vere Herren, som har ført saka mi mot Nabal for vanæra han viste meg, og som har halde tenaren sin tilbake frå det vonde! Herren har late Nabals vondskap koma attende over hans eige hovud.» Så sende David bod og fridde til Abigajil for å ta henne til kone."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 40,
    "text": "Davids tenarar kom til Abigajil på Karmel og sa til henne: «David har sendt oss til deg for å ta deg til kone for seg.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 41,
    "text": "Ho reiste seg, bøygde seg med andletet mot jorda og sa: «Sjå, tenestkvinna di er her som ei trælkvinne til å vaska føtene til tenarane åt herren min.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 42,
    "text": "Abigajil skunda seg og braut opp. Ho rei på eit esel, og fem tenestjentene hennar gjekk med henne. Ho følgde Davids sendebod og vart kona hans."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 43,
    "text": "David hadde òg teke Ahinoam frå Jisreel, og begge vart konene hans."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 44,
    "text": "Men Saul hadde gjeve Mikal, dotter si, som var kona til David, til Palti, son til Lajisj, som var frå Gallim."
  }
]