[
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 1,
    "text": "Zifittane kom til Saul i Gibea og sa: «Held ikkje David seg gøymd på Hakila-høgda, mot øydemarka?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 2,
    "text": "Då braut Saul opp og drog ned til Zif-øydemarka med tre tusen utvalde menn frå Israel for å leita etter David i Zif-øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 3,
    "text": "Saul slo leir på Hakila-høgda, som ligg ved vegen mot øydemarka. David heldt til i øydemarka, og då han såg at Saul hadde kome etter han ut i øydemarka,"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 4,
    "text": "sende David ut speidarar og fekk stadfesta at Saul verkeleg var komen."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 5,
    "text": "David braut opp og kom til staden der Saul hadde slege leir. Han såg staden der Saul låg og sov, og Abner, son til Ner, hærføraren hans. Saul låg midt i leiren, og folket låg rundt han."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 6,
    "text": "Då tok David til orde og sa til hetitten Ahimelek og til Abisjai, son til Seruja, bror til Joab: «Kven vil gå ned med meg til Saul i leiren?» Abisjai svara: «Eg vil gå ned med deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 7,
    "text": "Så kom David og Abisjai til folket om natta. Og sjå, Saul låg og sov midt i leiren, og spydet hans stod stukke ned i jorda ved hovudet hans. Abner og folket låg rundt han."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 8,
    "text": "Abisjai sa til David: «I dag har Gud gjeve fienden din i di hand. Lat meg no stikka han til jorda med spydet, berre eitt støyt, så treng eg ikkje gjera det to gonger.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 9,
    "text": "Men David sa til Abisjai: «Øydelegg han ikkje! For kven kan leggja hand på den som Herren har salva, og vera utan skuld?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 10,
    "text": "David sa: «Så sant Herren lever, Herren sjølv skal slå han, anten hans dag kjem og han døyr, eller han dreg ut i krig og går under."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 11,
    "text": "Måtte Herren fri meg frå å leggja hand på den han har salva! Men ta no spydet som står ved hovudet hans, og vasskrukka, så går vi.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 12,
    "text": "Så tok David spydet og vasskrukka frå hovudgjerda til Saul, og dei gjekk sin veg. Ingen såg det, ingen merka det, og ingen vakna, for dei sov alle. Ein djup svevn frå Herren hadde falle over dei."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 13,
    "text": "Så gjekk David over til den andre sida og stilte seg på toppen av fjellet langt borte. Det var eit stort rom mellom dei."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 14,
    "text": "David ropa til folket og til Abner, son til Ner: «Vil du ikkje svara, Abner?» Abner svara: «Kven er du som ropar til kongen?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 15,
    "text": "David sa til Abner: «Er du ikkje ein mann? Og kven i Israel er som du? Kvifor har du då ikkje vaka over herren din, kongen? For ein av folket kom for å drepa kongen, herren din."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 16,
    "text": "Det du har gjort, er ikkje bra. Så sant Herren lever, de fortener døden fordi de ikkje har vaka over herren dykkar, han som Herren har salva. Sjå no etter: Kvar er spydet til kongen og vasskrukka som stod ved hovudet hans?»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 17,
    "text": "Saul kjende att røysta til David og sa: «Er det røysta di, son min David?» David svara: «Det er røysta mi, herre konge.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 18,
    "text": "Og han sa: «Kvifor jagar herren min tenaren sin? Kva har eg gjort? Kva vondt er det i mi hand?"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 19,
    "text": "Høyr no, herre konge, på orda til tenaren din: Om det er Herren som har eggja deg opp mot meg, lat han få kjenna lukta av eit matoffer. Men om det er menneske, så ver dei forbanna for Herrens åsyn, for dei har drive meg bort i dag så eg ikkje får del i Herrens arv, og dei seier: 'Gå og ten andre gudar!'"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 20,
    "text": "Lat no ikkje blodet mitt renna til jorda borte frå Herrens åsyn. For Israels konge har drege ut for å leita etter ei loppe, som ein jaktar på rapphøns i fjella.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 21,
    "text": "Då sa Saul: «Eg har synda. Kom tilbake, son min David! Eg vil ikkje gjera deg vondt meir, fordi livet mitt var dyrebart i auga dine i dag. Sjå, eg har vore ein dåre og fare storleg vill.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 22,
    "text": "David svara og sa: «Sjå, her er spydet til kongen. Lat ein av dei unge mennene koma over og henta det."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 23,
    "text": "Herren vil løna kvar mann etter rettferda og truskapen hans. Herren gav deg i dag i mi hand, men eg ville ikkje leggja hand på den som Herren har salva."
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 24,
    "text": "Og sjå, liksom livet ditt var mykje verdt i mine auge i dag, så lat livet mitt vera mykje verdt i Herrens auge, og lat han berga meg ut or all naud.»"
  },
  {
    "bookId": 9,
    "chapterId": 26,
    "verseId": 25,
    "text": "Saul sa til David: «Velsigna vere du, son min David! Du skal gjera storverk, og du skal mekta det.» Så gjekk David sin veg, og Saul vende attende til staden sin."
  }
]