[
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 1,
    "text": "David sa med seg sjølv: «Ein dag kjem eg til å bli drepen av Saul. Det beste for meg er å flykte til filistarlandet. Då vil Saul gi opp å leite etter meg i heile Israel, og eg vil sleppe unna handa hans.»",
    "versions": [
      {
        "text": "David sa til seg sjølv: «Ein dag kjem eg til å bli drepen av Saul. Det beste for meg er å flykte til filistarlandet. Då vil Saul gi opp å leite etter meg i heile Israel, og eg vil sleppe unna handa hans.»",
        "explanation": "Hebraisk 'אֶל־לִבּ֔וֹ' (el-libbo) betyr bokstavleg 'til hjartet sitt'. På nynorsk er 'sa med seg sjølv' ein meir idiomatisk og naturleg uttrykksmåte for indre tale enn 'sa til seg sjølv'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så braut David opp og drog over til Akisj, son til Maok, kongen i Gat, saman med dei seks hundre mennene som var med han."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 3,
    "text": "David og mennene hans busette seg hos Akisj i Gat, kvar mann med huslyden sin. David hadde med seg dei to konene sine, Ahinoam frå Jisreel og Abigail, enkja etter Nabal frå Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 4,
    "text": "Då Saul fekk vite at David hadde flykta til Gat, leita han ikkje meir etter han."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 5,
    "text": "David sa til Akisj: «Om eg har funne velvilje hos deg, lat dei gi meg ein stad i ein av landsbyane, så eg kan bu der. Kvifor skal tenaren din bu i kongebyen saman med deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 6,
    "text": "Då gav Akisj han Siklag same dagen. Difor har Siklag høyrt til kongane i Juda heilt til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 7,
    "text": "David budde i filistarlandet i eitt år og fire månader."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 8,
    "text": "David og mennene hans drog ut og gjorde åtak mot gesjurittane, gizrittane og amalekittane. Desse folka hadde budd i landet frå gammal tid, på vegen mot Sjur og heilt til Egypt."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 9,
    "text": "Når David herja landet, lét han korkje mann eller kvinne leve. Han tok sauer, storfe, esel, kamelar og klede, og så drog han attende til Akisj."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 10,
    "text": "Akisj spurde: «Kvar har de herja i dag?» David svara: «I Negev i Juda, i Negev hos jerahmeelittane og i Negev hos kenittane.»"
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 11,
    "text": "David lét korkje mann eller kvinne leve for å føre dei til Gat, for han tenkte: «Dei kunne fortelje om oss og seie: Dette har David gjort.» Slik var framferda hans heile tida han budde i filistarlandet."
  },
  {
    "bookId": 9,
    "chapterId": 27,
    "verseId": 12,
    "text": "Akisj stola på David og tenkte: «Han har gjort seg forhatt hos sitt eige folk Israel og vil vere tenaren min for alltid.»"
  }
]