[
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 1,
    "text": "På den tida samla filistrane hærane sine for å gå til krig mot Israel. Akisj sa til David: «Du må vita at du og mennene dine skal dra ut med meg i hæren.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 2,
    "text": "David svara Akisj: «Då skal du sjå kva tenaren din kan gjera.» Akisj sa til David: «Difor gjer eg deg til livvakta mi for alltid.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 3,
    "text": "Samuel var død, og heile Israel hadde sørgja over han og gravlagt han i Rama, i byen hans. Saul hadde jaga bort dei som mana fram døde og spåmennene frå landet."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 4,
    "text": "Filistrane samla seg og kom og slo leir i Sjunem. Saul samla heile Israel, og dei slo leir på Gilboa."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 5,
    "text": "Då Saul såg filistarhæren, vart han redd, og hjartet hans skalv sterkt."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 6,
    "text": "Saul spurde Herren, men Herren svara han ikkje, verken gjennom draumar, gjennom urim eller gjennom profetar."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 7,
    "text": "Då sa Saul til tenarane sine: «Finn meg ei kvinne som kan mana fram døde, så eg kan gå til henne og spørja henne.» Tenarane svara: «Det er ei kvinne i En-Dor som kan mana fram døde.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 8,
    "text": "Saul kledde seg ut og tok på seg andre klede. Så gjekk han og to menn med han, og dei kom til kvinna om natta. Han sa: «Spå for meg ved å mana fram ein død, og kall opp for meg den eg seier til deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 9,
    "text": "Kvinna sa til han: «Du veit kva Saul har gjort, korleis han har utrydda dei som manar fram døde og spåmennene frå landet. Kvifor set du ei felle for livet mitt og vil ta livet av meg?»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 10,
    "text": "Saul svor for henne ved Herren og sa: «Så sant Herren lever, det skal ikkje koma nokon straff over deg for dette.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 11,
    "text": "Kvinna spurde: «Kven skal eg kalla opp for deg?» Han svara: «Kall opp Samuel for meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 12,
    "text": "Då kvinna såg Samuel, skreik ho høgt og sa til Saul: «Kvifor har du lurt meg? Du er jo Saul!»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 13,
    "text": "Kongen sa til henne: «Ver ikkje redd! Kva ser du?» Kvinna svara Saul: «Eg ser eit guddommeleg vesen stiga opp frå jorda.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 14,
    "text": "Han spurde henne: «Korleis ser han ut?» Ho svara: «Ein gammal mann stig opp, og han er kledd i ei kappe.» Då skjøna Saul at det var Samuel, og han bøygde seg med andletet mot jorda og kasta seg ned."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 15,
    "text": "Samuel sa til Saul: «Kvifor har du uroa meg og kalla meg opp?» Saul svara: «Eg er i stor naud. Filistrane fører krig mot meg, og Gud har vendt seg frå meg og svarar meg ikkje lenger, verken gjennom profetar eller draumar. Difor kalla eg på deg for at du skal fortelja meg kva eg skal gjera.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 16,
    "text": "Samuel sa: «Kvifor spør du meg når Herren har vendt seg frå deg og vorte din fiende?»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 17,
    "text": "Herren har gjort det han sa gjennom meg. Herren har rive riket ut av handa di og gjeve det til naboen din, til David."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 18,
    "text": "Fordi du ikkje lydde Herren og ikkje fullførte hans brennande vreide mot Amalek, difor har Herren gjort dette mot deg i dag."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 19,
    "text": "Herren skal òg gje Israel saman med deg i hendene på filistrane. I morgon skal du og sønene dine vera hos meg. Herren skal òg gje Israels hær i hendene på filistrane."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 20,
    "text": "Straks fall Saul flat til jorda i full lengd. Han var svært redd på grunn av Samuels ord. Han hadde heller ikkje krefter, for han hadde ikkje ete noko heile dagen og natta."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 21,
    "text": "Kvinna kom til Saul og såg at han var svært skræmd. Ho sa til han: «Sjå, tenestejenta di har lydt deg. Eg sette livet mitt på spel og gjorde det du sa til meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 22,
    "text": "Lyd no òg du tenestejenta di! Lat meg setja fram eit stykke brød for deg, så et og få krefter, så du kan gå vidare."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 23,
    "text": "Han nekta og sa: «Eg vil ikkje eta.» Men tenarane hans og kvinna bad han inntrengjande, og han høyrde på dei. Han reiste seg frå jorda og sette seg på senga."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 24,
    "text": "Kvinna hadde ein gjøkalv heime. Ho skunda seg og slakta han, og ho tok mjøl og knadde det og baka usyra brød."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 25,
    "text": "Ho sette det fram for Saul og tenarane hans, og dei åt. Så stod dei opp og gjekk bort same natta."
  }
]