[
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 1,
    "text": "Filistrane samla heile hæren sin ved Afek, medan Israel slo leir ved kjelda i Jisre'el."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 2,
    "text": "Filisterfyrstane gjekk forbi med avdelingane sine, hundre og tusen om gongen. David og mennene hans gjekk sist saman med Akisj."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 3,
    "text": "Då sa filistarhøvdingane: «Kva gjer desse hebrearane her?» Akisj svara filistarhøvdingane: «Er ikkje dette David, tenaren til Saul, Israels konge? Han har vore hos meg i lang tid no, og eg har ikkje funne noko gale med han frå den dagen han kom over til meg og fram til i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 4,
    "text": "Men filistarhøvdingane vart sinte på han og sa til han: «Send mannen tilbake, så han kan fara til staden du har gjeve han. Han skal ikkje dra med oss ut i krigen, så han ikkje blir ein motstandar for oss i striden. For korleis kunne han betre vinna gunst hos herren sin enn med hovuda til desse mennene?»",
    "versions": [
      {
        "text": "Men filistarhøvdingane vart sinte på han og sa til han: «Send mannen tilbake, så han kan fara til staden du har gjeve han. Han skal ikkje dra med oss ut i krigen, så han blir ein motstandar for oss i striden. For korleis kunne han betre vinna gunst hos herren sin enn med hovuda til desse mennene?»",
        "explanation": "Setninga 'så han blir' gjev inntrykk av at det er ein konsekvens dei ynskjer. Originalen uttrykkjer ein negativ føremål - 'så han ikkje blir' - altså noko dei vil unngå."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 5,
    "text": "Er ikkje dette den David som dei song om i dansen: 'Saul har slege sine tusen, og David sine ti tusen'?"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 6,
    "text": "Då kalla Akisj på David og sa til han: «Så sant Herren lever, du har vore rettvis, og det er godt i mine auge at du har gått ut og inn med meg i leiren. Eg har ikkje funne noko vondt hos deg frå den dagen du kom til meg og fram til i dag. Men i fyrstane sine auge er du ikkje god nok.",
    "versions": [
      {
        "text": "Då kalla Akisj på David og sa til han: «Så sant Herren lever, du har vore rettvis, og det er godt i mine auge at du har gått ut og inn med meg i leiren. Eg har ikkje funne noko vondt hos deg frå den dagen du kom til meg og fram til i dag. Men i fyrstane sine auge er du ikkje til å lita på.",
        "explanation": "Den hebraiske frasen 'לֹֽא־ט֥וֹב אָֽתָּה' betyr bokstavleg 'du er ikkje god' i deira auge. 'Ikkje til å lita på' er ei tolking, men 'ikkje god nok' eller 'ikkje godteken' er nærare originalen."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 7,
    "text": "Så vend no om og far i fred, så du ikkje gjer noko vondt i auga på filisterfyrstane.»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 8,
    "text": "David sa til Akisj: «Men kva har eg gjort? Kva har du funne hos tenaren din frå den dagen eg kom til deg og fram til i dag, sidan eg ikkje skal få vera med og kjempa mot fiendane til herren min, kongen?»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 9,
    "text": "Akisj svara David: «Eg veit at du er god i mine auge, lik ein Guds engel. Men filistarhøvdingane har sagt: 'Han skal ikkje dra opp med oss i krigen.'"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 10,
    "text": "Stå difor opp tidleg i morgon, du og mennene til herren din som kom med deg. Stå opp tidleg om morgonen, og når det lysnar for dykk, så dra av stad.»"
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 11,
    "text": "Så stod David og mennene hans tidleg opp om morgonen for å dra tilbake til filistarlandet. Og filistrane drog opp til Jisre'el."
  }
]