[
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 1,
    "text": "Guten Samuel tente Herren under Eli. Ordet frå Herren var sjeldsynt i dei dagane, og syn var det ikkje mange av.",
    "versions": [
      {
        "text": "Guten Samuel tente Herren framfor Eli. Ordet frå Herren var sjeldsynt i dei dagane, og syn var det ikkje mange av.",
        "explanation": "Det hebraiske 'לִפְנֵ֣י עֵלִ֑י' (lifne Eli) betyr 'framfor Eli' i geografisk forstand, men i denne konteksten tyder det at Samuel tente under Elis tilsyn/leiing. 'Under Eli' formidlar dette betre på norsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 2,
    "text": "På den tida låg Eli på plassen sin. Augo hans hadde teke til å bli svake, så han kunne ikkje sjå.",
    "versions": [
      {
        "text": "Ein dag låg Eli og sov på plassen sin. Augo hans hadde teke til å bli svake, så han kunne ikkje sjå.",
        "explanation": "Det hebraiske 'בַּיּ֣וֹם הַה֔וּא' (på den dagen/tida) viser til den aktuelle perioden som blir skildra, ikkje ein tilfeldig dag. I tillegg seier ikkje grunnteksten at Eli 'sov' (שֹׁכֵ֣ב betyr 'låg')."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 3,
    "text": "Lampa åt Gud var enno ikkje sløkt, og Samuel låg i Herrens tempel, der Guds ark stod.",
    "versions": [
      {
        "text": "Lampa åt Gud var enno ikkje sløkt, og Samuel låg og sov i Herrens tempel, der Guds ark stod.",
        "explanation": "Det hebraiske 'שֹׁכֵ֑ב' betyr 'låg', ikkje nødvendigvis 'sov'. Konteksten viser at han var vaken nok til å høyra kallet."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 4,
    "text": "Då ropa Herren på Samuel, og han svara: «Her er eg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han sprang til Eli og sa: «Her er eg, for du ropa på meg.» Men Eli sa: «Eg ropa ikkje. Gå attende og legg deg.» Så gjekk han og la seg."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herren ropa endå ein gong: «Samuel!» Samuel stod opp og gjekk til Eli og sa: «Her er eg, for du ropa på meg.» Men han sa: «Eg ropa ikkje, son min. Gå attende og legg deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 7,
    "text": "Samuel kjende enno ikkje Herren, og ordet frå Herren var enno ikkje openberra for han."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 8,
    "text": "Herren ropa på Samuel tredje gongen. Han stod opp og gjekk til Eli og sa: «Her er eg, for du ropa på meg.» Då skjøna Eli at det var Herren som ropa på guten."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 9,
    "text": "Eli sa til Samuel: «Gå og legg deg. Og om han ropar på deg, skal du svara: Tal, Herre, for tenaren din høyrer.» Så gjekk Samuel og la seg på plassen sin."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då kom Herren og stilte seg der og ropa som før: «Samuel, Samuel!» Samuel svara: «Tal, for tenaren din høyrer.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 11,
    "text": "Herren sa til Samuel: «Sjå, eg gjer noko i Israel som får det til å ringja i begge øyro på kvar den som høyrer om det.",
    "versions": [
      {
        "text": "Herren sa til Samuel: «Sjå, eg gjer noko i Israel som får begge øyro til å ringja hos kvar den som høyrer om det.",
        "explanation": "Formuleringa 'får begge øyro til å ringja' er litt klumpete. 'Får det til å ringja i begge øyro' gjev betre flyt for munnleg lesing og er meir idiomatisk på nynorsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 12,
    "text": "Den dagen skal eg la alt det gå i oppfylling mot Eli som eg har tala om huset hans, frå først til sist."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 13,
    "text": "Eg har kunngjort for han at eg skal døma huset hans for alltid for den skulda han kjenner til: Sønene hans spottar Gud, og han hindra dei ikkje."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 14,
    "text": "Difor har eg svore om Elis hus: Skulda til Elis hus skal aldri kunne sonast, korkje med slaktoffer eller grødeoffer.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 15,
    "text": "Samuel vart liggjande til morgonen. Så opna han dørene til Herrens hus. Samuel var redd for å fortelja synet til Eli."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men Eli ropa på Samuel og sa: «Samuel, son min!» Han svara: «Her er eg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 17,
    "text": "Eli spurde: «Kva var det han sa til deg? Hald det ikkje løynt for meg! Måtte Gud gjera det same mot deg og endå verre om du held noko løynt for meg av alt det han sa til deg.»",
    "versions": [
      {
        "text": "Han spurde: «Kva var det han sa til deg? Hald det ikkje løynt for meg. Måtte Gud gjera det same mot deg og endå verre om du held noko løynt for meg av alt det han sa til deg.»",
        "explanation": "For klarleik i munnleg framføring er det betre å spesifisera 'Eli' sidan førre vers enda med at Samuel svara. I tillegg bør 'Hald det ikkje løynt for meg' ha utropsteikn for å markera den bydande tonen i originalen (אַל־נָ֥א תְכַחֵ֖ד)."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 18,
    "text": "Då fortalde Samuel han alt og heldt ikkje noko løynt for han. Eli sa: «Det er Herren. Han får gjera det som er godt i hans augo.»",
    "versions": [
      {
        "text": "Då fortalde Samuel han alt og heldt ikkje noko løynt for han. Eli sa: «Han er Herren. Han får gjera det som er godt i hans augo.»",
        "explanation": "Det hebraiske 'יְהוָ֣ה ה֔וּא' er betre omsett med 'Det er Herren' (ei erkjenning av situasjonen) enn 'Han er Herren' som kan verka merkeleg i konteksten."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 19,
    "text": "Samuel voks opp, og Herren var med han og lét ikkje noko av orda hans falla til jorda."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 20,
    "text": "Heile Israel, frå Dan til Be'er-Sjeba, skjøna at Samuel var stadfest som profet for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 21,
    "text": "Herren heldt fram med å syna seg i Sjilo, for Herren openberra seg for Samuel i Sjilo gjennom Herrens ord."
  }
]