[
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 1,
    "text": "Då David og mennene hans kom til Siklag på den tredje dagen, hadde amalekittane gjort åtak mot Negev og mot Siklag. Dei hadde slege Siklag og brent byen med eld."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 2,
    "text": "Dei hadde teke kvinnene til fange, både små og store. Dei hadde ikkje drepe nokon, men førte dei bort og drog av stad."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 3,
    "text": "Då David og mennene hans kom til byen, såg dei at han var nedbrent, og at konene, sønene og døtrene deira var førte bort som fangar."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 4,
    "text": "Då lyfte David og folket som var med han, røysta si og gret til dei ikkje hadde kraft til å gråta meir."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 5,
    "text": "Også dei to konene til David var tekne til fange: Ahinoam frå Jisreel og Abigajil, enkja etter Nabal frå Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 6,
    "text": "David var i stor naud, for folket snakka om å steina han. Alle var bitre i sjela, kvar mann på grunn av sønene og døtrene sine. Men David styrkte seg i Herren sin Gud."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 7,
    "text": "David sa til presten Ebjatar, son til Ahimelek: «Kom hit til meg med efoden!» Og Ebjatar bar efoden fram til David."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 8,
    "text": "David spurde Herren og sa: «Skal eg setja etter denne flokken? Vil eg nå dei att?» Og han svara han: «Set etter dei! Du skal vissast nå dei att og berga dei.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 9,
    "text": "Så drog David av stad, han og dei seks hundre mennene som var med han. Då dei kom til Besor-bekken, vart nokre att der."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 10,
    "text": "David heldt fram med forfølginga saman med fire hundre mann. To hundre mann var for utmatta til å kryssa Besor-bekken, og dei vart att der."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 11,
    "text": "Dei fann ein egyptar ute på marka og førte han til David. Dei gav han brød å eta og vatn å drikka."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 12,
    "text": "Dei gav han òg eit stykke fikenkake og to klasar rosiner. Då han hadde ete, kom kreftene tilbake, for han hadde ikkje ete brød eller drukke vatn på tre dagar og tre netter."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 13,
    "text": "David spurde han: «Kven høyrer du til, og kvar kjem du frå?» Han svara: «Eg er ein egyptisk gut, træl hos ein amalekitt. Herren min forlét meg fordi eg vart sjuk for tre dagar sidan.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 14,
    "text": "«Vi gjorde åtak mot Negev der keretittane bur, mot det området som høyrer til Juda, og mot Negev der Kaleb-ætta bur. Siklag brende vi med eld.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 15,
    "text": "David sa til han: «Kan du føra meg ned til denne flokken?» Han svara: «Sver meg ved Gud at du ikkje vil drepa meg eller gje meg over til herren min, så skal eg føra deg ned til denne flokken.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 16,
    "text": "Så førte han David ned, og der låg dei spreidde utover heile området. Dei åt og drakk og feira på grunn av alt det store byttet dei hadde teke frå filistarlandet og frå Juda-landet."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 17,
    "text": "David slo dei frå skumringa til kvelden dagen etter. Ingen av dei slapp unna, bortsett frå fire hundre unge menn som reid på kamelar og flykta."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 18,
    "text": "David berga alt det amalekittane hadde teke. David berga òg dei to konene sine."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 19,
    "text": "Ingenting mangla, verken smått eller stort, verken søner eller døtrer, verken bytte eller noko av det dei hadde teke. David førte alt tilbake."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 20,
    "text": "David tok òg alle sauene og oksane. Dei dreiv dei framfor den andre buskapen og sa: «Dette er Davids bytte.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 21,
    "text": "Så kom David til dei to hundre mennene som hadde vore for utmatta til å følgja han, og som han hadde late bli att ved Besor-bekken. Dei gjekk ut for å møta David og folket som var med han. Då David kom bort til dei, helsa han på dei."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 22,
    "text": "Då tok alle dei vonde og dårlege mennene som hadde vore med David, til orde og sa: «Sidan dei ikkje gjekk med oss, skal vi ikkje gje dei noko av byttet vi berga. Dei får berre ta kvar si kone og borna sine og gå sin veg.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 23,
    "text": "Men David sa: «Slik skal de ikkje gjera, brørne mine! Det er jo det Herren har gjeve oss. Han verna oss og gav fiendehæren som kom mot oss, i våre hender.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 24,
    "text": "«Kven vil høyra på dykk i denne saka? Den som drog ut i kamp, skal ha same del som den som vart att hos utstyret. Dei skal dela likt.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 25,
    "text": "Frå den dagen og frametter gjorde han dette til lov og rett i Israel, og slik er det til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 26,
    "text": "Då David kom til Siklag, sende han noko av byttet til dei eldste i Juda, til venene sine, og sa: «Her er ei gåve til dykk frå byttet frå Herrens fiendar.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 27,
    "text": "Han sende til dei som var i Betel, til dei i Ramot i Negev, til dei i Jattir,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 28,
    "text": "til dei i Aroer, til dei i Sifmot, til dei i Esjtemoa,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 29,
    "text": "til dei i Rakal, til dei i byane til jerahmeelittane, til dei i byane til kenittane,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 30,
    "text": "til dei i Horma, til dei i Bor-Asjan, til dei i Atak,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 31,
    "text": "til dei i Hebron og til alle stadene der David og mennene hans hadde ferdast."
  }
]