[
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 1,
    "text": "Filistrane gjekk til krig mot Israel. Israelittane flykta for filistrane, og mange fall drepne på Gilboa-fjellet."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 2,
    "text": "Filistrane forfølgde Saul og sønene hans, og dei drap Jonatan, Abinadab og Malki-Sjua, sønene til Saul."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kampen gjekk hardt ut over Saul. Bogeskyttarane fann han, og han vart hardt såra av dei."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 4,
    "text": "Då sa Saul til våpensveinen sin: «Drag sverdet ditt og stikk meg i hel, så ikkje desse uomskorne kjem og gjennomborer meg og mishandlar meg!» Men våpensveinen ville ikkje, for han var svært redd. Då tok Saul sverdet og kasta seg over det."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 5,
    "text": "Då våpensveinen såg at Saul var død, kasta han seg òg over sitt eige sverd og døydde saman med han."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 6,
    "text": "Slik døydde Saul og dei tre sønene hans og våpensveinen hans, ja, alle mennene hans, saman den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 7,
    "text": "Då israelittane på den andre sida av dalen og på den andre sida av Jordan såg at Israels menn hadde flykta, og at Saul og sønene hans var døde, forlét dei byane sine og flykta. Så kom filistrane og busette seg der."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 8,
    "text": "Dagen etter kom filistrane for å plyndra dei falne. Då fann dei Saul og dei tre sønene hans liggjande på Gilboa-fjellet."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 9,
    "text": "Dei hogg av hovudet hans og tok våpna hans. Så sende dei bod rundt i heile filistarlandet for å forkynna sigersnyhendet i avgudstempla deira og for folket."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 10,
    "text": "Dei la våpna hans i Astarte-tempelet, og liket hans hengde dei opp på muren i Bet-Sjean."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 11,
    "text": "Då innbyggjarane i Jabesj i Gilead høyrde kva filistrane hadde gjort med Saul,"
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 12,
    "text": "braut alle dei tapre mennene opp og gjekk heile natta. Dei tok liket av Saul og lika av sønene hans ned frå muren i Bet-Sjean. Så kom dei til Jabesj og brende dei der."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 13,
    "text": "Dei tok beina deira og gravla dei under tamarisktreet i Jabesj. Så fasta dei i sju dagar."
  }
]