[
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 1,
    "text": "Og det Samuel hadde sagt, gjekk ut til heile Israel."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 2,
    "text": "Filistrane stilte seg opp til strid mot Israel. Kampen breidde seg ut, og Israel vart slått av filistrane. Dei felte om lag fire tusen mann på slagmarka."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 3,
    "text": "Då folket kom attende til leiren, sa dei eldste i Israel: «Kvifor lét Herren oss verta slått av filistrane i dag? Lat oss henta paktkista til Herren frå Sjilo, så ho kan koma midt iblant oss og frelsa oss frå fiendane våre.»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 4,
    "text": "Så sende folket bod til Sjilo, og dei henta paktkista til Herren over hærskarane, han som tronar over kerubane. Dei to sønene til Eli, Hofni og Pinehas, var der med paktkista til Gud."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 5,
    "text": "Då paktkista til Herren kom inn i leiren, ropa heile Israel med eit veldig rop, så jorda riste."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 6,
    "text": "Filistrane høyrde lyden av ropet og sa: «Kva er dette veldige ropet i leiren til hebrearane?» Og dei fekk vita at paktkista til Herren var komen til leiren.",
    "versions": [
      {
        "text": "Filistrane høyrde lyden av ropet og sa: «Kva er dette veldige ropet i leiren til hebrearane?» Då dei fekk vita at paktkista til Herren var komen til leiren,",
        "explanation": "Verset endar midt i ei setning utan punktum. På hebraisk held teksten fram i vers 7, men for munnleg lesing bør verset ha ei avslutning. Alternativt kan ein setja punktum og la vers 7 stå for seg sjølv."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 7,
    "text": "vart filistrane redde, for dei sa: «Gud er komen til leiren!» Og dei sa: «Ve oss! Slikt har aldri hendt før."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 8,
    "text": "Ve oss! Kven kan berga oss frå desse mektige gudane? Det er dei same gudane som slo egyptarane med allslags plager i øydemarka."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ver sterke og vis dykk som menn, filistarar! Elles må de tena hebrearane, slik dei har tent dykk. Vis dykk som menn og kjemp!»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 10,
    "text": "Filistrane kjempa, og Israel vart slått. Kvar mann rømde til teltet sitt. Nederlaget var svært stort, og tretti tusen fotfolk frå Israel fall."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 11,
    "text": "Guds paktkiste vart teken, og dei to sønene til Eli, Hofni og Pinehas, døydde."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 12,
    "text": "Ein mann frå Benjamin-stammen sprang frå slagmarka og kom til Sjilo same dagen. Kleda hans var rivne, og han hadde jord på hovudet."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 13,
    "text": "Då han kom, sat Eli på stolen sin attmed vegen og heldt utkikk, for hjartet hans skalv av uro for Guds paktkiste. Då mannen kom inn i byen og fortalde nyheitene, skreik heile byen.",
    "versions": [
      {
        "text": "Då han kom, sat Eli på stolen sin ved sida av vegen og heldt utkikk, for hjartet hans skalv av uro for Guds paktkiste. Då mannen kom inn i byen og fortalde nyheitene, skreik heile byen.",
        "explanation": "Hebraisk 'yad derekh' tyder bokstavleg 'ved handa av vegen', altså rett attmed vegen. 'Attmed vegen' er meir idiomatisk nynorsk enn 'ved sida av vegen' og formidlar same meining."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 14,
    "text": "Eli høyrde lyden av skriket og sa: «Kva er dette for eit oppstyr?» Mannen skunda seg og kom og fortalde Eli."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 15,
    "text": "Eli var nittioåtte år gamal, og auga hans var stive, så han kunne ikkje sjå."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 16,
    "text": "Mannen sa til Eli: «Eg kjem frå slagmarka. Eg rømde frå slagmarka i dag.» Eli spurde: «Kva har hendt, son min?»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 17,
    "text": "Bodberaren svara: «Israel har rømt for filistrane, og folket har lidd eit stort nederlag. Dei to sønene dine, Hofni og Pinehas, er døde, og Guds paktkiste er teken.»"
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 18,
    "text": "Då han nemnde Guds paktkiste, fall Eli bakover av stolen attmed porten. Han braut nakken og døydde, for han var gamal og tung. Han hadde vore dommar i Israel i førti år.",
    "versions": [
      {
        "text": "Då han nemnde Guds paktkiste, fall Eli bakover av stolen ved sida av porten. Han braut nakken og døydde, for han var gamal og tung. Han hadde vore dommar i Israel i førti år.",
        "explanation": "For konsistens med vers 13 der 'attmed vegen' vart valt framfor 'ved sida av vegen', bør same prinsipp gjelde her: 'attmed porten' i staden for 'ved sida av porten'."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 19,
    "text": "Svigerdottera hans, kona til Pinehas, var med barn og nær ved å føda. Då ho høyrde bodskapen om at Guds paktkiste var teken, og at svigerfaren og mannen hennar var døde, seig ho saman og fødde, for riene kom brått over henne."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 20,
    "text": "Då ho låg for døden, sa kvinnene som stod rundt henne: «Ver ikkje redd, for du har fødd ein son!» Men ho svara ikkje og gav ikkje akt på det."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 21,
    "text": "Ho kalla guten Ikabod og sa: «Herlegdomen har vike frå Israel» – fordi Guds paktkiste var teken, og på grunn av svigerfaren og mannen hennar."
  },
  {
    "bookId": 9,
    "chapterId": 4,
    "verseId": 22,
    "text": "Ho sa: «Herlegdomen har vike frå Israel, for Guds paktkiste er teken.»"
  }
]