[
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 1,
    "text": "Filistrane tok Guds ark og førte han frå Eben-Eser til Asjdod."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 2,
    "text": "Filistrane tok Guds ark og førte han inn i Dagon-tempelet og sette han opp ved sida av Dagon."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 3,
    "text": "Då asjdodittane stod tidleg opp neste morgon, låg Dagon med andletet mot jorda framfor Herrens ark. Dei tok Dagon og sette han tilbake på plassen sin."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men då dei stod tidleg opp morgonen etter, låg Dagon igjen med andletet mot jorda framfor Herrens ark. Hovudet til Dagon og begge handflotene hans var avhogne og låg på dørstokken. Berre fiskekroppen var att av han."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 5,
    "text": "Difor stig ikkje prestane til Dagon eller nokon som går inn i Dagon-tempelet, på dørstokken til Dagon i Asjdod, heilt til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 6,
    "text": "Herrens hand låg tungt på folket i Asjdod. Han øydela dei og slo dei med byller, både i Asjdod og områda ikring."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 7,
    "text": "Då mennene i Asjdod såg korleis det var, sa dei: «Arken til Israels Gud kan ikkje bli verande hos oss, for handa hans ligg tungt på oss og på Dagon, guden vår.»"
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 8,
    "text": "Dei sende bod og kalla saman alle filisterfyrstane og spurde: «Kva skal vi gjera med arken til Israels Gud?» Dei svara: «Lat arken til Israels Gud bli flytta til Gat.» Så flytta dei arken til Israels Gud dit."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 9,
    "text": "Men etter at dei hadde flytta han dit, kom Herrens hand over byen og skapte stor redsle. Han slo folket i byen, både små og store, så det braut ut byller på dei."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 10,
    "text": "Då sende dei Guds ark til Ekron. Men då Guds ark kom til Ekron, ropa ekronittane: «Dei har flytta arken til Israels Gud til oss for å drepa oss og folket vårt!»"
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 11,
    "text": "Dei sende bod og kalla saman alle filisterfyrstane og sa: «Send arken til Israels Gud bort, så han kan koma tilbake til sin eigen stad og ikkje drepa oss og folket vårt!» For det var dødsredsle i heile byen; Guds hand låg svært tungt over dei der."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 12,
    "text": "Dei som ikkje døydde, vart slegne med byller, og klageropet frå byen steig opp mot himmelen."
  }
]