[
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herrens ark var i filistarlandet i sju månader."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 2,
    "text": "Då kalla filistrane på prestane og spåmennene og sa: «Kva skal vi gjera med Herrens ark? Lat oss få vita korleis vi skal senda han attende dit han høyrer heime.»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 3,
    "text": "Dei svara: «Dersom de sender Israels Guds ark bort, må de ikkje senda han tom, men de må senda med eit skuldoffer til han. Då skal de verta lækte, og de skal få vita kvifor handa hans ikkje vender seg bort frå dykk.»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 4,
    "text": "Dei spurde: «Kva for skuldoffer skal vi senda til han?» Dei svara: «Fem byllar av gull og fem mus av gull, etter talet på filisterfyrstane, for same plaga har råka dykk alle og fyrstane dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 5,
    "text": "Lag bilete av byllane dykkar og bilete av musene som herjar landet, og gjev Israels Gud ære. Kanskje han då lettar handa si over dykk, over gudane dykkar og over landet dykkar."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 6,
    "text": "Kvifor vil de forharda hjarta dykkar, slik egyptarane og farao forharda hjarta sitt? Då han hadde herja med dei, lét dei ikkje då folket fara, så dei drog av stad?"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 7,
    "text": "Så gjer no ei ny vogn og ta to kyr som har kalva og som det aldri har vore åk på. Spenn kyrne føre vogna, men før kalvane heim att frå dei."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 8,
    "text": "Ta så Herrens ark og set han på vogna. Legg gullsakene som de gjev han til skuldoffer, i ei skrin attmed arken. Send han så av garde og lat han fara."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 9,
    "text": "Sjå så etter: Går han oppover mot sitt eige landområde, mot Bet-Sjemesj, då er det han som har sendt denne store ulukka over oss. Men om ikkje, då veit vi at det ikkje var hans hand som rørte oss; det var berre noko som hende oss tilfeldig.»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 10,
    "text": "Mennene gjorde så. Dei tok to kyr som hadde kalva, og spente dei føre vogna, men kalvane heldt dei heime."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 11,
    "text": "Dei sette Herrens ark på vogna, og skrinet med gullmusene og bileta av byllane."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 12,
    "text": "Kyrne gjekk beint fram på vegen mot Bet-Sjemesj. Dei heldt same vegen heile tida, rautande medan dei gjekk, og bøygde ikkje av til høgre eller venstre. Filisterfyrstane følgde etter dei heilt til grensa mot Bet-Sjemesj."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 13,
    "text": "Folket i Bet-Sjemesj heldt på å hausta kveite nede i dalen. Då dei såg opp, fekk dei auge på arken og vart glade då dei såg han."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 14,
    "text": "Vogna kom inn på marka til Josva frå Bet-Sjemesj og stansa der. Der låg ein stor stein. Dei hogg i stykke treverket på vogna og ofra kyrne som brennoffer til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 15,
    "text": "Levittane tok ned Herrens ark og skrinet som stod attmed, det som hadde gullsakene i, og sette dei på den store steinen. Den dagen bar mennene i Bet-Sjemesj fram brennoffer og slaktoffer til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 16,
    "text": "Dei fem filisterfyrstane såg dette og vende same dagen attende til Ekron."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 17,
    "text": "Dette er gullbyllane som filistrane sende som skuldoffer til Herren: éin for Asjdod, éin for Gaza, éin for Asjkalon, éin for Gat og éin for Ekron."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 18,
    "text": "Og gullmusene svara til talet på alle filistbyane som høyrde til dei fem fyrstane, både festningsbyane og landsbyane. Den store steinen der dei sette Herrens ark, ligg den dag i dag på marka til Josva frå Bet-Sjemesj."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 19,
    "text": "Men Herren slo ned nokre av mennene i Bet-Sjemesj fordi dei hadde sett inn i Herrens ark. Han slo ned sytti mann av folket, og folket sørgde fordi Herren hadde slege dei med eit stort slag."
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 20,
    "text": "Mennene i Bet-Sjemesj sa: «Kven kan stå for andletet til Herren, denne heilage Gud? Og til kven skal han fara opp frå oss?»"
  },
  {
    "bookId": 9,
    "chapterId": 6,
    "verseId": 21,
    "text": "Så sende dei bod til innbyggjarane i Kirjat-Jearim og sa: «Filistrane har sendt Herrens ark attende. Kom ned og hent han opp til dykk!»"
  }
]