[
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 1,
    "text": "Mennene frå Kirjat-Jearim kom og henta HERRENs paktkiste og førte henne opp til huset åt Abinadab på haugen. Dei vigde Eleasar, son hans, til å ta vare på HERRENs paktkiste.",
    "versions": [
      {
        "text": "Mennene frå Kirjat-Jearim kom og henta HERRENs paktkiste og førte henne opp til huset åt Abinadab på haugen. Dei vigde Eleasar, son hans, til å vakta paktkista åt Herren.",
        "explanation": "Konsistent bruk av 'HERREN' (med store bokstavar) gjennom verset, sidan det står 'HERRENs paktkiste' tidlegare i same vers. Også 'vakta' kan endrast til 'ta vare på' for meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 2,
    "text": "Frå den dagen paktkista vart verande i Kirjat-Jearim, gjekk det lang tid – tjue år. Og heile Israels hus søkte med lengsel etter Herren."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 3,
    "text": "Samuel sa til heile Israels hus: «Om de vender om til Herren av heile dykkar hjarte, så fjern dei framande gudane og Astarte-bileta frå dykk. Vend hjarta dykkar til Herren og ten berre han, så skal han fria dykk frå filistarane si hand.»"
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 4,
    "text": "Då fjerna israelittane Ba'al-bileta og Astarte-bileta og tente berre Herren."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 5,
    "text": "Samuel sa: «Samla heile Israel i Mispa, så skal eg be til Herren for dykk.»"
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 6,
    "text": "Dei samla seg i Mispa, auste opp vatn og aust det ut framfor Herren. Dei fasta den dagen og sa der: «Vi har synda mot Herren.» Samuel var dommar for israelittane i Mispa.",
    "versions": [
      {
        "text": "Dei samla seg i Mispa, auste opp vatn og aust det ut framfor Herren. Dei fasta den dagen og sa der: «Vi har synda mot Herren.» Og Samuel var dommar for israelittane i Mispa.",
        "explanation": "«Og» i starten av siste setning er unødvendig og gjer teksten tyngre. Betre flyt utan."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 7,
    "text": "Då filistarane høyrde at israelittane hadde samla seg i Mispa, drog filistarfyrstane opp mot Israel. Israelittane fekk høyra det og vart redde for filistarane."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 8,
    "text": "Israelittane sa til Samuel: «Hald ikkje opp med å ropa til Herren vår Gud for oss, så han kan frelsa oss frå filistarane si hand.»"
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 9,
    "text": "Samuel tok eit diande lam og ofra det som eit heiloffer til Herren. Han ropa til Herren for Israel, og Herren svara han.",
    "versions": [
      {
        "text": "Samuel tok eit diande lam og ofra det som eit heiloffer til Herren. Samuel ropa til Herren for Israel, og Herren svara han.",
        "explanation": "Å gjenta 'Samuel' i andre setning er unødvendig tautologi. 'Han' gir betre flyt og er vanleg i moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 10,
    "text": "Medan Samuel bar fram brennofferet, rykte filistarane fram til strid mot Israel. Men den dagen let Herren det torna med veldig drønn over filistarane og sette skrekk i dei, så dei vart slegne framfor Israel."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 11,
    "text": "Israelittane drog ut frå Mispa og forfølgde filistarane og slo dei heilt til nedanfor Bet-Kar."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 12,
    "text": "Samuel tok ein stein og sette han opp mellom Mispa og Sjen. Han kalla steinen Eben-Eser og sa: «Hit til har Herren hjelpt oss.»",
    "versions": [
      {
        "text": "Samuel tok ein stein og sette han opp mellom Mispa og Sjen. Han kalla han Eben-Eser og sa: «Hit til har Herren hjelpt oss.»",
        "explanation": "«Han kalla han» er litt uklart med to 'han' etter kvarandre. «Han kalla steinen» er klarare."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 13,
    "text": "Slik vart filistarane audmjuka og kom ikkje meir inn i Israels land. Herrens hand var mot filistarane så lenge Samuel levde."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 14,
    "text": "Dei byane som filistarane hadde teke frå Israel, kom attende til Israel, frå Ekron til Gat. Israel tok tilbake landområda deira frå filistarane. Og det var fred mellom Israel og amorittane."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 15,
    "text": "Samuel var dommar for Israel så lenge han levde."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 16,
    "text": "År etter år drog han rundt til Betel, Gilgal og Mispa, og han dømde Israel på alle desse stadene."
  },
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 17,
    "text": "Så vende han attende til Rama, for der var heimen hans. Der dømde han Israel, og der bygde han eit altar for Herren."
  }
]