[
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då Samuel vart gammal, sette han sønene sine til domarar over Israel."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 2,
    "text": "Den førstefødde sonen heitte Joel, og den andre heitte Abia. Dei var domarar i Beer-Sjeba."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men sønene hans gjekk ikkje på vegane hans. Dei søkte uærleg vinning, tok imot stikkpengar og vrengde retten."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 4,
    "text": "Då samla alle dei eldste i Israel seg og kom til Samuel i Rama."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 5,
    "text": "Dei sa til han: «Sjå, du er gammal, og sønene dine går ikkje på vegane dine. Set no ein konge over oss til å døma oss, slik alle andre folk har.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men det mishaga Samuel då dei sa: «Gjev oss ein konge til å døma oss.» Og Samuel bad til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 7,
    "text": "Herren sa til Samuel: «Høyr på folket i alt dei seier til deg. For det er ikkje deg dei har vraka, men meg har dei vraka frå å vera kongen deira.»",
    "versions": [
      {
        "text": "Herren sa til Samuel: «Høyr på folket i alt dei seier til deg. For det er ikkje deg dei har vraka, men meg har dei vraka, så eg ikkje skal vera konge over dei.",
        "explanation": "Det hebraiske מִמְּלֹ֥ךְ עֲלֵיהֶֽם tyder 'frå å vera konge/herska over dei', ikkje 'så eg ikkje skal vera'. Preposisjonen מִן (min) med infinitiv uttrykker kva dei har vraka han frå, ikkje ein konsekutiv bisetning."
      },
      {
        "text": "Herren sa til Samuel: «Høyr på folket i alt dei seier til deg. For det er ikkje deg dei har vraka, men meg har dei vraka frå å vera konge over dei.",
        "explanation": "Setninga manglar avsluttande hermeteikn. I tillegg kan 'frå å vera kongen deira' flyta betre munnleg enn 'frå å vera konge over dei', samstundes som det beheld den korrekte tydinga av det hebraiske מִמְּלֹ֥ךְ עֲלֵיהֶֽם."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 8,
    "text": "Slik dei alltid har gjort mot meg, frå den dagen eg førte dei opp frå Egypt og til denne dag – dei forlet meg og tente andre gudar – slik gjer dei no òg mot deg."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 9,
    "text": "Så høyr no på dei! Men du skal åtvara dei alvorleg og fortelja dei kva rett kongen som skal herska over dei, vil ha.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 10,
    "text": "Samuel fortalde alle orda frå Herren til folket som bad han om ein konge."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 11,
    "text": "Han sa: «Dette er den retten kongen som skal herska over dykk, vil ha: Sønene dykkar vil han ta og setja dei til å tena med vognene og hestane sine, og dei skal springa framføre vogna hans.",
    "versions": [
      {
        "text": "Han sa: «Dette er den retten kongen som skal herska over dykk, vil ha: Sønene dykkar vil han ta og setja dei til å tena ved vognene og hestane sine, og dei skal springa framføre vogna hans.",
        "explanation": "Det hebraiske בְּמֶרְכַּבְתּ֣וֹ וּבְפָרָשָׁ֔יו tyder at dei skal tena 'med' eller 'i samband med' vognene og hestane (dvs. som vognførarar og ryttarar), ikkje 'ved' dei. 'Med' gjev betre meining på nynorsk."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han vil setja dei til å vera førarar over tusen og førarar over femti, til å pløya marka hans og hausta avlinga hans, og til å laga våpen og utstyr til vognene hans."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 13,
    "text": "Døtrene dykkar vil han ta til å laga salvar, til å koka og baka."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 14,
    "text": "Dei beste åkrane, vinmarkene og olivenlundane dykkar vil han ta og gje til tenarane sine."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 15,
    "text": "Av kornet og vindruvene dykkar vil han ta tiend og gje til hoffmennene og tenarane sine."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 16,
    "text": "Tenarane og tenestejentene dykkar, dei beste unge mennene dykkar og esla dykkar vil han ta og bruka til sitt eige arbeid."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 17,
    "text": "Av småfeet dykkar vil han ta tiend, og de sjølve skal verta tenarane hans."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 18,
    "text": "Den dagen skal de ropa ut på grunn av kongen som de har valt dykk, men Herren vil ikkje svara dykk den dagen.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men folket nekta å høyra på Samuel, og dei sa: «Nei, ein konge skal vi ha over oss!"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 20,
    "text": "Då kan vi òg vera som alle andre folk. Kongen vår skal døma oss, dra ut framføre oss og føra krigane våre.»"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 21,
    "text": "Samuel høyrde alt det folket sa, og han la det fram for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 22,
    "text": "Herren sa til Samuel: «Høyr på dei og set ein konge over dei.» Då sa Samuel til mennene i Israel: «Gå heim att, kvar til sin by!»"
  }
]