[
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 1,
    "text": "Det var ein mann frå Benjamin som heitte Kisj, son til Abiel, son til Seror, son til Bekorat, son til Afiak, son til ein benjaminitt. Han var ein mektig krigar.",
    "versions": [
      {
        "text": "Det var ein mann frå Benjamin som heitte Kisj, son til Abiel, son til Seror, son til Bekorat, son til Afiak, son til ein benjaminitt. Han var ein mektig og velståande mann.",
        "explanation": "Hebraisk 'gibbor chayil' betyr primært 'mektig krigar' eller 'tapper helt', ikkje 'velståande'. Uttrykket viser til militær tapperheit og styrke, ikkje rikdom."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 2,
    "text": "Han hadde ein son som heitte Saul, ein ung og vakker mann. Det fanst ikkje nokon mellom israelittane som var vakrare enn han. Frå skuldrene og oppover var han høgare enn alt folket."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 3,
    "text": "Eselehoppene til Kisj, far til Saul, hadde kome bort. Kisj sa til Saul, son sin: «Ta med deg ein av tenarane og gå av stad og leita etter eselehoppene.»",
    "versions": [
      {
        "text": "Eselehopper som tilhøyrde Kisj, far til Saul, hadde kome bort. Kisj sa til Saul, son sin: «Ta med deg ein av tenarane og gå av stad og leita etter eselehoppene.»",
        "explanation": "Den bestemte artikkelen i hebraisk (הָאֲתֹנ֔וֹת) tilseier at det er snakk om spesifikke eselehopper, ikkje berre 'eselehopper' generelt. 'Eselehoppene til Kisj' er meir naturleg norsk og meir presist."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 4,
    "text": "Dei gjekk gjennom Efraim-fjella og gjennom Sjalisja-landet, men fann dei ikkje. Så gjekk dei gjennom Sjaalim-landet, men dei var ikkje der. Dei gjekk gjennom Benjamin-landet, men fann dei ikkje."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 5,
    "text": "Då dei kom til Suf-landet, sa Saul til tenaren sin som var med han: «Kom, lat oss snu heim att, så ikkje far min sluttar å tenkja på eselehoppene og byrjar å uroa seg for oss.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men tenaren sa til han: «Sjå, det er ein Guds mann i denne byen. Han er ein høgt akta mann. Alt han seier, slår til. Lat oss gå dit. Kanskje han kan fortelja oss kva veg vi skal gå.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 7,
    "text": "Saul sa til tenaren: «Men om vi går dit, kva skal vi gje mannen? Brødet i sekkene våre er oppete, og vi har inga gåve å gje Guds mann. Kva har vi med oss?»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 8,
    "text": "Tenaren svara Saul igjen og sa: «Sjå, eg har ein kvart sjekel sølv i handa. Det kan eg gje Guds mann, så han kan visa oss vegen.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 9,
    "text": "(I gamle dagar i Israel sa ein mann som gjekk for å søkja Gud: «Kom, lat oss gå til sjåaren.» For den som i dag blir kalla profet, blei før kalla sjåar.)",
    "versions": [
      {
        "text": "I gamle dagar i Israel sa ein mann som gjekk for å søkja Gud: «Kom, lat oss gå til sjåaren.» For den som i dag blir kalla profet, blei før kalla sjåar.",
        "explanation": "Dette verset er ein forklarande merknad frå forfattaren/redaktøren, ikkje ein del av den fortløpande forteljinga. Parentesar vil gjera dette tydeleg for lesaren."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 10,
    "text": "Saul sa til tenaren sin: «Det er eit godt forslag. Kom, lat oss gå.» Så gjekk dei til byen der Guds mann var."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 11,
    "text": "Medan dei gjekk opp bakken mot byen, møtte dei nokre unge jenter som kom ut for å henta vatn. Dei spurde dei: «Er sjåaren her?»",
    "versions": [
      {
        "text": "Medan dei gjekk opp bakken mot byen, møtte dei nokre unge jenter som var på veg ut for å henta vatn. Dei spurde dei: «Er sjåaren her?»",
        "explanation": "Hebraisk 'yots'ot' (יֹצְא֖וֹת) er eit partisipp som indikerer at jentene 'kom ut' eller 'gjekk ut', ikkje 'var på veg ut'. 'Kom ut' er meir presist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 12,
    "text": "Jentene svara dei og sa: «Ja, han er her. Sjå, han er rett framfor deg. Skund deg no, for han kom til byen i dag fordi folket har eit offer på offerhaugen i dag.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 13,
    "text": "Straks de kjem inn i byen, vil de finna han før han går opp til offerhaugen for å eta. Folket et ikkje før han kjem, for han må velsigna offeret. Først etterpå et dei som er innbodne. Gå no opp, for akkurat no vil de finna han.",
    "versions": [
      {
        "text": "Når de kjem inn i byen, vil de finna han før han går opp til offerhaugen for å eta. Folket et ikkje før han kjem, for han må velsigna offeret. Først etterpå et dei som er innbodne. Gå no opp, for akkurat no vil de finna han.",
        "explanation": "Hebraisk 'ken' (כֵּ֣ן) saman med konstruksjonen antyder umiddelbarheit - 'straks' eller 'med ein gong'. Dette gjev betre flyt og understrekar at dei må skunda seg."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 14,
    "text": "Så gjekk dei opp til byen. Då dei kom inn i byen, kom Samuel mot dei på veg opp til offerhaugen."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 15,
    "text": "No hadde Herren openberra dette for Samuel ein dag før Saul kom, og sagt:"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 16,
    "text": "«I morgon på denne tida skal eg senda til deg ein mann frå Benjamin-landet. Han skal du salva til fyrste over folket mitt Israel. Han skal frelsa folket mitt frå filistarane. For eg har sett folket mitt, og ropet deira har nådd meg.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 17,
    "text": "Då Samuel såg Saul, sa Herren til han: «Sjå, dette er mannen eg fortalde deg om. Han skal styra over folket mitt.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 18,
    "text": "Saul gjekk bort til Samuel midt i porten og sa: «Ver så snill og fortel meg kvar huset til sjåaren er.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 19,
    "text": "Samuel svara Saul og sa: «Eg er sjåaren. Gå framfor meg opp til offerhaugen. De skal eta med meg i dag. I morgon tidleg sender eg deg av stad, og alt som er i hjartet ditt, skal eg fortelja deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og når det gjeld eselehoppene som kom bort for deg for tre dagar sidan, skal du ikkje uroa deg for dei, for dei er funne. Og kven tilhøyrer alt det etterlengta i Israel? Er det ikkje deg og heile ætta til far din?»",
    "versions": [
      {
        "text": "Og når det gjeld eselehoppene som kom bort for deg for tre dagar sidan, skal du ikkje uroa deg for dei, for dei er funne. Og kven tilhøyrer all rikdomen i Israel? Er det ikkje deg og heile ætta til far din?»",
        "explanation": "Hebraisk 'chemdat' betyr 'det som er etterlengta/ønskt', ikkje berre 'rikdom'. Samuel hintar om at Saul skal få kongeverdigheita - det som heile Israel lengtar etter."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 21,
    "text": "Saul svara og sa: «Er ikkje eg ein benjaminitt, frå ein av dei minste stammane i Israel? Og er ikkje ætta mi den ringaste av alle ættene i Benjamin-stammen? Kvifor seier du då slikt til meg?»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 22,
    "text": "Samuel tok Saul og tenaren hans og førte dei inn i hallen, og han gav dei plass øvst mellom dei innbodne. Dei var om lag tretti personar."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 23,
    "text": "Samuel sa til kokken: «Gjev hit den delen eg gav deg og sa at du skulle leggja til sides.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 24,
    "text": "Kokken tok opp låret med det som var på det, og sette det framfor Saul. Samuel sa: «Sjå, det som var halde att, er lagt framfor deg. Et! For det var spart til deg til denne stunda, då eg sa: Eg har bede folket.» Så åt Saul saman med Samuel den dagen.",
    "versions": [
      {
        "text": "Kokken tok opp låret med det som var på det, og sette det framfor Saul. Samuel sa: «Sjå, det som var sett til sides, er lagt framfor deg. Et! For det var spart til deg til denne stunda, då eg sa: Eg har bede folket.» Så åt Saul saman med Samuel den dagen.",
        "explanation": "Hebraisk 'shamur' betyr 'vakta/halde att' og har ein sterkare konnotasjon enn 'sett til sides'. 'Halde att' formidlar betre at dette var spesielt reservert for Saul."
      }
    ]
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 25,
    "text": "Dei gjekk ned frå offerhaugen og inn i byen. Og han tala med Saul på taket."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 26,
    "text": "Dei stod tidleg opp. Då morgonlyset kom, ropa Samuel opp til Saul på taket og sa: «Stå opp, så eg kan senda deg av stad.» Saul stod opp, og dei gjekk begge ut, han og Samuel."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 27,
    "text": "Då dei gjekk nedover mot utkanten av byen, sa Samuel til Saul: «Sei til tenaren at han skal gå føre oss.» Og han gjekk. «Men du, bli ståande her no, så eg kan la deg høyra Guds ord.»"
  }
]