[
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 35,
    "words": [
      {
        "word": "εἴπας",
        "wordId": 1,
        "original": "εἴπας",
        "explanation": "Aorist partisipp av 'λέγω' som betyr 'etter å ha sagt'. Indikerer at handlingen med å tale ble fullført før neste handling."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En vanlig gresk konjunksjon som fungerer som overgangsledd, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "ταῦτα",
        "wordId": 3,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen i flertall som refererer tilbake til det Paulus nettopp hadde sagt til de medreisende."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen handlingene i fortellingen, og skaper en naturlig flyt mellom hendelsene."
      },
      {
        "word": "λαβὼν",
        "wordId": 5,
        "original": "λαβὼν",
        "explanation": "Aorist partisipp av 'λαμβάνω' som beskriver handlingen å ta eller gripe noe. Her viser det Paulus' bevisste handling med brødet."
      },
      {
        "word": "ἄρτον",
        "wordId": 6,
        "original": "ἄρτον",
        "explanation": "Brød var grunnleggende føde i antikken. Ordet minner om nattverden og Jesu brødsbrytelse, selv om dette primært var et vanlig måltid."
      },
      {
        "word": "εὐχαρίστησεν",
        "wordId": 7,
        "original": "εὐχαρίστησεν",
        "explanation": "Fra dette verbet kommer ordet 'eukaristi' (nattverd). Det betyr å takke eller vise takknemlighet, og viser Paulus' fromme praksis selv under krisen."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker mot mottakeren av takksigelsen."
      },
      {
        "word": "θεῷ",
        "wordId": 9,
        "original": "θεῷ",
        "explanation": "Refererer til den ene sanne Gud. Paulus viste åpent sin tro ved å takke Gud foran alle de hedenske sjømennene og soldatene."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 10,
        "original": "ἐνώπιον",
        "explanation": "Preposisjon som betyr 'i nærvær av' eller 'foran ansiktet til'. Understreker det offentlige vitnesbyrdet Paulus ga."
      },
      {
        "word": "πάντων",
        "wordId": 11,
        "original": "πάντων",
        "explanation": "Betyr 'alle' - de 276 personene om bord var vitner til Paulus' troshandling og bønn."
      },
      {
        "word": "κλάσας",
        "wordId": 12,
        "original": "κλάσας",
        "explanation": "Verbet 'å bryte' brukes spesifikt om brød. Denne handlingen var typisk for jødisk måltidspraksis og minner om Jesu handlinger ved det siste måltid."
      },
      {
        "word": "ἤρξατο",
        "wordId": 13,
        "original": "ἤρξατο",
        "explanation": "Fra 'ἄρχομαι' som betyr 'å begynne'. Paulus tok initiativet og viste de andre at det var trygt å spise."
      },
      {
        "word": "ἐσθίειν",
        "wordId": 14,
        "original": "ἐσθίειν",
        "explanation": "Infinitiv som betyr 'å spise'. Etter 14 dager uten ordentlig mat, var dette et viktig øyeblikk for de skipbrudnes overlevelse."
      }
    ]
  }
]