[
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 18,
    "words": [
      {
        "word": "אֶרֶץ",
        "pronunciation": "érets",
        "wordId": 1,
        "explanation": "Betyr 'jord' eller 'land'. Job påkaller jorden som vitne, en dramatisk retorisk appell der naturen selv blir bedt om å ikke skjule hans uskyldige blod."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 2,
        "explanation": "Nektelsespartikkel som brukes med jussiv for å uttrykke et forbud eller en bønn om at noe ikke skal skje. Sterkere enn vanlig negasjon."
      },
      {
        "word": "תְּכַסִּי",
        "pronunciation": "tekhassi",
        "wordId": 3,
        "explanation": "Piel-formen av verbet כסה (å dekke til, skjule), her i 2. person hunkjønn jussiv. Refererer til forestillingen om at uskyldiges blod roper fra jorden (jf. 1 Mos 4:10)."
      },
      {
        "word": "דָמִי",
        "pronunciation": "dami",
        "wordId": 4,
        "explanation": "Sammensatt av דָּם (blod) og suffikset י (mitt). Blodet symboliserer Jobs liv og lidelse, og utgytt blod som ikke dekkes til krever rettferdighet."
      },
      {
        "word": "וְאַל",
        "pronunciation": "ve'al",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) kombinert med nektelsespartikkelen אַל. Fortsetter den intense bønnen Job fremsetter."
      },
      {
        "word": "יְהִי",
        "pronunciation": "yehi",
        "wordId": 6,
        "explanation": "Jussiv-form av היה (å være). Uttrykker et ønske eller en bønn: 'la det ikke være'. Samme form som brukes i skapelsesberetningen."
      },
      {
        "word": "מָקוֹם",
        "pronunciation": "maqom",
        "wordId": 7,
        "explanation": "Betyr 'sted' eller 'plass'. Job ber om at hans rop ikke skal ha noe skjulested – det skal høres overalt, helt til Gud."
      },
      {
        "word": "לְזַעֲקָתִי",
        "pronunciation": "leza'aqati",
        "wordId": 8,
        "explanation": "Preposisjonen לְ (for) + זַעֲקָה (skrik, rop) + suffikset י (mitt). זַעֲקָה er et intenst nødrop, ofte brukt om undertrykte som roper til Gud om rettferdighet."
      }
    ]
  }
]