[
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 9,
    "words": [
      {
        "word": "אַפּ֤וֹ",
        "pronunciation": "ap-PO",
        "wordId": 1,
        "explanation": "Betyr 'hans vrede' eller 'hans nese'. Ordet אַף kan bety både nese og vrede, siden nesen ble assosiert med pustende sinne. Suffikset ו indikerer 'hans'."
      },
      {
        "word": "טָרַ֨ף",
        "pronunciation": "ta-RAF",
        "wordId": 2,
        "explanation": "Et verb som beskriver å rive i stykker, som et rovdyr gjør med sitt bytte. Brukes her billedlig om Guds aggressive handling mot Job."
      },
      {
        "word": "וַֽיִּשְׂטְמֵ֗נִי",
        "pronunciation": "vai-yis-te-ME-ni",
        "wordId": 3,
        "explanation": "Sammensatt av konjunksjonen וַ (og), verbet שָׂטַם (å hate, forfølge) i imperfekt, og suffikset נִי (meg). Uttrykker vedvarende fiendtlighet."
      },
      {
        "word": "חָרַ֣ק",
        "pronunciation": "cha-RAK",
        "wordId": 4,
        "explanation": "Refererer til å skjære tenner sammen, et uttrykk for intens raseri eller trussel. Onomatopoetisk ord som etterligner lyden av gnissende tenner."
      },
      {
        "word": "עָלַ֣י",
        "pronunciation": "a-LAI",
        "wordId": 5,
        "explanation": "Preposisjonen עַל (over, mot) med førstepersons suffiks. Betyr 'mot meg' og indikerer retningen av den fiendtlige handlingen."
      },
      {
        "word": "בְּשִׁנָּ֑יו",
        "pronunciation": "be-shin-NAV",
        "wordId": 6,
        "explanation": "Sammensatt av preposisjonen בְּ (med), שִׁנַּיִם (tenner) i konstruktform, og suffikset יו (hans). Tennene symboliserer aggresjon og trussel."
      },
      {
        "word": "צָרִ֓י",
        "pronunciation": "tsa-RI",
        "wordId": 7,
        "explanation": "Betyr 'min fiende' eller 'min motstander'. Fra roten צרר som betyr å være trang eller fiendtlig. Suffikset י markerer 'min'."
      },
      {
        "word": "יִלְט֖וֹשׁ",
        "pronunciation": "yil-TOSH",
        "wordId": 8,
        "explanation": "Et verb som betyr å hvesse eller skjerpe, brukt her om øyne som stirrer skarpt og gjennomtrengende. Uttrykker et intenst, fiendtlig blikk."
      },
      {
        "word": "עֵינָ֣יו",
        "pronunciation": "ei-NAV",
        "wordId": 9,
        "explanation": "Dualisformen av עַיִן (øye) med tredjepersons suffiks. 'Hans øyne' - øynene representerer ofte intensjon og følelser i hebraisk poesi."
      },
      {
        "word": "לִֽי",
        "pronunciation": "LI",
        "wordId": 10,
        "explanation": "Preposisjonen לְ (til, mot) med førstepersons suffiks. Betyr 'mot meg' og markerer Job som målet for det fiendtlige blikket."
      }
    ]
  }
]