[
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 3,
    "words": [
      {
        "word": "אֱמֹר",
        "wordId": 1,
        "original": "אֱמֹ֕ר",
        "explanation": "Imperativformen av verbet 'å si' eller 'å tale'. Brukes her som en befaling fra Gud til profeten om å formidle et budskap."
      },
      {
        "word": "אֶל־רְחַבְעָם",
        "wordId": 2,
        "original": "אֶל־רְחַבְעָ֥ם",
        "explanation": "Rehabeam betyr 'folket har utvidet seg'. Han var Salomos sønn som ble konge, men mistet kontrollen over de nordlige stammene på grunn av sin hardhet."
      },
      {
        "word": "בֶּן־שְׁלֹמֹה",
        "wordId": 3,
        "original": "בֶּן־שְׁלֹמֹ֖ה",
        "explanation": "Betyr 'sønn av Salomo'. Salomo (Shlomo) kommer fra roten 'shalom' som betyr fred, og han var kjent for sin visdom og rikdom."
      },
      {
        "word": "מֶלֶךְ",
        "wordId": 4,
        "original": "מֶ֣לֶךְ",
        "explanation": "Refererer til en konge eller hersker. I denne konteksten understreker det Rehabeams kongelige posisjon over Juda-riket."
      },
      {
        "word": "יְהוּדָה",
        "wordId": 5,
        "original": "יְהוּדָ֑ה",
        "explanation": "Navnet på Jakobs fjerde sønn, som betyr 'lovprisning'. Etter rikets deling ble dette det sørlige kongeriket med Jerusalem som hovedstad."
      },
      {
        "word": "וְאֶל",
        "wordId": 6,
        "original": "וְאֶל֙",
        "explanation": "Konjunksjonen 'og' kombinert med preposisjonen 'til', som kobler sammen mottakerne av budskapet."
      },
      {
        "word": "כָּל־יִשְׂרָאֵל",
        "wordId": 7,
        "original": "כָּל־יִשְׂרָאֵ֔ל",
        "explanation": "Betyr 'hele Israel'. Her refererer det spesifikt til israelittene som bodde i Juda og Benjamin, ikke de nordlige stammene som hadde brutt ut."
      },
      {
        "word": "בִּיהוּדָה",
        "wordId": 8,
        "original": "בִּיהוּדָ֥ה",
        "explanation": "Preposisjonen 'i' med Juda, som angir det geografiske området der budskapet skulle forkynnes."
      },
      {
        "word": "וּבִנְיָמִן",
        "wordId": 9,
        "original": "וּבִנְיָמִ֖ן",
        "explanation": "Benjamin var den yngste sønnen til Jakob og Rakel. Denne stammen forble lojal mot Davids dynasti sammen med Juda etter rikets deling."
      },
      {
        "word": "לֵאמֹר",
        "wordId": 10,
        "original": "לֵאמֹֽר",
        "explanation": "En vanlig hebraisk formel som introduserer direkte tale, bokstavelig 'for å si'. Signaliserer at det følgende er det nøyaktige budskapet."
      }
    ]
  }
]