[
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 1,
    "text": "Καὶ σημεῖον μέγα ὤφθη ἐν τῷ οὐρανῷ, γυνὴ περιβεβλημένη τὸν ἥλιον, καὶ ἡ σελήνη ὑποκάτω τῶν ποδῶν αὐτῆς, καὶ ἐπὶ τῆς κεφαλῆς αὐτῆς στέφανος ἀστέρων δώδεκα, "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 2,
    "text": "καὶ ἐν γαστρὶ ἔχουσα· ⸂καὶ κράζει⸃ ὠδίνουσα καὶ βασανιζομένη τεκεῖν. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 3,
    "text": "καὶ ὤφθη ἄλλο σημεῖον ἐν τῷ οὐρανῷ, καὶ ἰδοὺ δράκων ⸂μέγας πυρρός⸃, ἔχων κεφαλὰς ἑπτὰ καὶ κέρατα δέκα καὶ ἐπὶ τὰς κεφαλὰς αὐτοῦ ἑπτὰ διαδήματα, "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 4,
    "text": "καὶ ἡ οὐρὰ αὐτοῦ σύρει τὸ τρίτον τῶν ἀστέρων τοῦ οὐρανοῦ, καὶ ἔβαλεν αὐτοὺς εἰς τὴν γῆν. καὶ ὁ δράκων ἕστηκεν ἐνώπιον τῆς γυναικὸς τῆς μελλούσης τεκεῖν, ἵνα ὅταν τέκῃ τὸ τέκνον αὐτῆς καταφάγῃ. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 5,
    "text": "καὶ ἔτεκεν υἱόν, ⸀ἄρσεν, ὃς μέλλει ποιμαίνειν πάντα τὰ ἔθνη ἐν ῥάβδῳ σιδηρᾷ· καὶ ἡρπάσθη τὸ τέκνον αὐτῆς πρὸς τὸν θεὸν καὶ πρὸς τὸν θρόνον αὐτοῦ. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 6,
    "text": "καὶ ἡ γυνὴ ἔφυγεν εἰς τὴν ἔρημον, ὅπου ἔχει ἐκεῖ τόπον ἡτοιμασμένον ⸀ἀπὸ τοῦ θεοῦ, ἵνα ἐκεῖ ⸀τρέφωσιν αὐτὴν ἡμέρας χιλίας διακοσίας ἑξήκοντα. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 7,
    "text": "Καὶ ἐγένετο πόλεμος ἐν τῷ οὐρανῷ, ὁ Μιχαὴλ καὶ οἱ ἄγγελοι αὐτοῦ ⸀τοῦ πολεμῆσαι μετὰ τοῦ δράκοντος. καὶ ὁ δράκων ἐπολέμησεν καὶ οἱ ἄγγελοι αὐτοῦ, "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 8,
    "text": "καὶ οὐκ ⸀ἴσχυσεν, οὐδὲ τόπος εὑρέθη ⸀αὐτῶν ἔτι ἐν τῷ οὐρανῷ. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 9,
    "text": "καὶ ἐβλήθη ὁ δράκων ὁ μέγας, ὁ ὄφις ὁ ἀρχαῖος, ὁ καλούμενος Διάβολος καὶ ⸀ὁ Σατανᾶς, ὁ πλανῶν τὴν οἰκουμένην ὅλην— ἐβλήθη εἰς τὴν γῆν, καὶ οἱ ἄγγελοι αὐτοῦ μετʼ αὐτοῦ ἐβλήθησαν. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 10,
    "text": "Καὶ ἤκουσα φωνὴν μεγάλην ἐν τῷ οὐρανῷ λέγουσαν· Ἄρτι ἐγένετο ἡ σωτηρία καὶ ἡ δύναμις καὶ ἡ βασιλεία τοῦ θεοῦ ἡμῶν καὶ ἡ ἐξουσία τοῦ χριστοῦ αὐτοῦ, ὅτι ἐβλήθη ὁ ⸀κατήγωρ τῶν ἀδελφῶν ἡμῶν, ὁ κατηγορῶν ⸀αὐτοὺς ἐνώπιον τοῦ θεοῦ ἡμῶν ἡμέρας καὶ νυκτός. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 11,
    "text": "καὶ αὐτοὶ ἐνίκησαν αὐτὸν διὰ τὸ αἷμα τοῦ ἀρνίου καὶ διὰ τὸν λόγον τῆς μαρτυρίας αὐτῶν, καὶ οὐκ ἠγάπησαν τὴν ψυχὴν αὐτῶν ἄχρι θανάτου· "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 12,
    "text": "διὰ τοῦτο εὐφραίνεσθε, ⸀οἱ οὐρανοὶ καὶ οἱ ἐν αὐτοῖς σκηνοῦντες. οὐαὶ ⸂τὴν γῆν καὶ τὴν θάλασσαν⸃, ὅτι κατέβη ὁ διάβολος πρὸς ὑμᾶς, ἔχων θυμὸν μέγαν, εἰδὼς ὅτι ὀλίγον καιρὸν ἔχει. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 13,
    "text": "Καὶ ὅτε εἶδεν ὁ δράκων ὅτι ἐβλήθη εἰς τὴν γῆν, ἐδίωξεν τὴν γυναῖκα ἥτις ἔτεκεν τὸν ἄρσενα. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 14,
    "text": "καὶ ἐδόθησαν τῇ γυναικὶ ⸀αἱ δύο πτέρυγες τοῦ ἀετοῦ τοῦ μεγάλου, ἵνα πέτηται εἰς τὴν ἔρημον εἰς τὸν τόπον αὐτῆς, ⸂ὅπου τρέφεται⸃ ἐκεῖ καιρὸν καὶ καιροὺς καὶ ἥμισυ καιροῦ ἀπὸ προσώπου τοῦ ὄφεως. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 15,
    "text": "καὶ ἔβαλεν ὁ ὄφις ἐκ τοῦ στόματος αὐτοῦ ὀπίσω τῆς γυναικὸς ὕδωρ ὡς ποταμόν, ἵνα αὐτὴν ποταμοφόρητον ποιήσῃ. "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 16,
    "text": "καὶ ἐβοήθησεν ἡ γῆ τῇ γυναικί, καὶ ἤνοιξεν ἡ γῆ τὸ στόμα αὐτῆς καὶ κατέπιεν τὸν ποταμὸν ὃν ἔβαλεν ὁ δράκων ἐκ τοῦ στόματος αὐτοῦ· "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 17,
    "text": "καὶ ὠργίσθη ὁ δράκων ἐπὶ τῇ γυναικί, καὶ ἀπῆλθεν ποιῆσαι πόλεμον μετὰ τῶν λοιπῶν τοῦ σπέρματος αὐτῆς, τῶν τηρούντων τὰς ἐντολὰς τοῦ θεοῦ καὶ ἐχόντων τὴν μαρτυρίαν Ἰησοῦ· "
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 18,
    "text": "καὶ ⸀ἐστάθη ἐπὶ τὴν ἄμμον τῆς θαλάσσης. "
  }
]