[
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 1,
    "text": "Καὶ εἶδον ἄγγελον καταβαίνοντα ἐκ τοῦ οὐρανοῦ, ἔχοντα τὴν κλεῖν τῆς ἀβύσσου καὶ ἅλυσιν μεγάλην ἐπὶ τὴν χεῖρα αὐτοῦ. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 2,
    "text": "καὶ ἐκράτησεν τὸν δράκοντα, ⸂ὁ ὄφις ὁ ἀρχαῖος⸃, ὅς ἐστιν Διάβολος καὶ ὁ ⸀Σατανᾶς, καὶ ἔδησεν αὐτὸν χίλια ἔτη, "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 3,
    "text": "καὶ ἔβαλεν αὐτὸν εἰς τὴν ἄβυσσον, καὶ ἔκλεισεν καὶ ἐσφράγισεν ἐπάνω αὐτοῦ, ἵνα μὴ ⸀πλανήσῃ ἔτι τὰ ἔθνη, ἄχρι τελεσθῇ τὰ χίλια ἔτη· ⸀μετὰ ταῦτα δεῖ ⸂λυθῆναι αὐτὸν⸃ μικρὸν χρόνον. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 4,
    "text": "Καὶ εἶδον θρόνους, καὶ ἐκάθισαν ἐπʼ αὐτούς, καὶ κρίμα ἐδόθη αὐτοῖς, καὶ τὰς ψυχὰς τῶν πεπελεκισμένων διὰ τὴν μαρτυρίαν Ἰησοῦ καὶ διὰ τὸν λόγον τοῦ θεοῦ, καὶ οἵτινες οὐ προσεκύνησαν τὸ θηρίον οὐδὲ τὴν εἰκόνα αὐτοῦ καὶ οὐκ ἔλαβον τὸ χάραγμα ἐπὶ τὸ μέτωπον καὶ ἐπὶ τὴν χεῖρα αὐτῶν· καὶ ἔζησαν καὶ ἐβασίλευσαν μετὰ τοῦ χριστοῦ ⸀χίλια ἔτη. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 5,
    "text": "⸀οἱ λοιποὶ τῶν νεκρῶν οὐκ ἔζησαν ἄχρι τελεσθῇ τὰ χίλια ἔτη. αὕτη ἡ ἀνάστασις ἡ πρώτη. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 6,
    "text": "μακάριος καὶ ἅγιος ὁ ἔχων μέρος ἐν τῇ ἀναστάσει τῇ πρώτῃ· ἐπὶ τούτων ὁ δεύτερος θάνατος οὐκ ἔχει ἐξουσίαν, ἀλλʼ ἔσονται ἱερεῖς τοῦ θεοῦ καὶ τοῦ χριστοῦ, καὶ βασιλεύσουσιν μετʼ αὐτοῦ ⸀χίλια ἔτη. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 7,
    "text": "Καὶ ὅταν τελεσθῇ τὰ χίλια ἔτη, λυθήσεται ὁ Σατανᾶς ἐκ τῆς φυλακῆς αὐτοῦ, "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 8,
    "text": "καὶ ἐξελεύσεται πλανῆσαι τὰ ἔθνη τὰ ἐν ταῖς τέσσαρσι γωνίαις τῆς γῆς, τὸν Γὼγ ⸀καὶ Μαγώγ, συναγαγεῖν αὐτοὺς εἰς τὸν πόλεμον, ὧν ὁ ἀριθμὸς ⸀αὐτῶν ὡς ἡ ἄμμος τῆς θαλάσσης. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 9,
    "text": "καὶ ἀνέβησαν ἐπὶ τὸ πλάτος τῆς γῆς, καὶ ⸀ἐκύκλευσαν τὴν παρεμβολὴν τῶν ἁγίων καὶ τὴν πόλιν τὴν ἠγαπημένην. καὶ κατέβη πῦρ ⸂ἐκ τοῦ οὐρανοῦ⸃ καὶ κατέφαγεν αὐτούς· "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 10,
    "text": "καὶ ὁ διάβολος ὁ πλανῶν αὐτοὺς ἐβλήθη εἰς τὴν λίμνην τοῦ πυρὸς καὶ θείου, ὅπου καὶ τὸ θηρίον καὶ ὁ ψευδοπροφήτης, καὶ βασανισθήσονται ἡμέρας καὶ νυκτὸς εἰς τοὺς αἰῶνας τῶν αἰώνων. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 11,
    "text": "Καὶ εἶδον θρόνον μέγαν λευκὸν καὶ τὸν καθήμενον ⸂ἐπʼ αὐτοῦ⸃, οὗ ἀπὸ ⸀τοῦ προσώπου ἔφυγεν ἡ γῆ καὶ ὁ οὐρανός, καὶ τόπος οὐχ εὑρέθη αὐτοῖς. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 12,
    "text": "καὶ εἶδον τοὺς νεκρούς, τοὺς μεγάλους καὶ τοὺς μικρούς, ἑστῶτας ἐνώπιον τοῦ θρόνου, καὶ βιβλία ἠνοίχθησαν· καὶ ἄλλο βιβλίον ἠνοίχθη, ὅ ἐστιν τῆς ζωῆς· καὶ ἐκρίθησαν οἱ νεκροὶ ἐκ τῶν γεγραμμένων ἐν τοῖς βιβλίοις κατὰ τὰ ἔργα αὐτῶν. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 13,
    "text": "καὶ ἔδωκεν ἡ θάλασσα τοὺς νεκροὺς τοὺς ἐν αὐτῇ, καὶ ὁ θάνατος καὶ ὁ ᾅδης ἔδωκαν τοὺς νεκροὺς τοὺς ἐν αὐτοῖς, καὶ ἐκρίθησαν ἕκαστος κατὰ τὰ ἔργα αὐτῶν. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 14,
    "text": "καὶ ὁ θάνατος καὶ ὁ ᾅδης ἐβλήθησαν εἰς τὴν λίμνην τοῦ πυρός. οὗτος ὁ ⸂θάνατος ὁ δεύτερός⸃ ἐστιν, ἡ λίμνη τοῦ πυρός. "
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 15,
    "text": "καὶ εἴ τις οὐχ εὑρέθη ἐν ⸂τῇ βίβλῳ⸃ τῆς ζωῆς γεγραμμένος, ἐβλήθη εἰς τὴν λίμνην τοῦ πυρός. "
  }
]