[
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 1,
    "text": "Καὶ εἶδον οὐρανὸν καινὸν καὶ γῆν καινήν· ὁ γὰρ πρῶτος οὐρανὸς καὶ ἡ πρώτη γῆ ἀπῆλθαν, καὶ ἡ θάλασσα οὐκ ἔστιν ἔτι. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 2,
    "text": "καὶ τὴν πόλιν τὴν ἁγίαν Ἰερουσαλὴμ καινὴν εἶδον καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, ἡτοιμασμένην ὡς νύμφην κεκοσμημένην τῷ ἀνδρὶ αὐτῆς. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 3,
    "text": "καὶ ἤκουσα φωνῆς μεγάλης ἐκ τοῦ ⸀θρόνου λεγούσης· Ἰδοὺ ἡ σκηνὴ τοῦ θεοῦ μετὰ τῶν ἀνθρώπων, καὶ σκηνώσει μετʼ αὐτῶν, καὶ αὐτοὶ ⸀λαοὶ αὐτοῦ ἔσονται, καὶ αὐτὸς ὁ θεὸς ⸂μετʼ αὐτῶν ἔσται⸃, "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 4,
    "text": "καὶ ἐξαλείψει πᾶν δάκρυον ⸀ἐκ τῶν ὀφθαλμῶν αὐτῶν, καὶ ὁ θάνατος οὐκ ἔσται ἔτι· οὔτε πένθος οὔτε κραυγὴ οὔτε πόνος οὐκ ἔσται ⸀ἔτι. τὰ πρῶτα ἀπῆλθαν. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 5,
    "text": "Καὶ εἶπεν ὁ καθήμενος ἐπὶ τῷ θρόνῳ· Ἰδοὺ ⸂καινὰ ποιῶ πάντα⸃. καὶ ⸀λέγει· Γράψον, ὅτι οὗτοι οἱ λόγοι ⸂πιστοὶ καὶ ἀληθινοί⸃ εἰσιν. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 6,
    "text": "καὶ εἶπέν μοι· ⸂Γέγοναν. ἐγὼ⸃ τὸ Ἄλφα καὶ τὸ Ὦ, ἡ ἀρχὴ καὶ τὸ τέλος. ἐγὼ τῷ διψῶντι δώσω ἐκ τῆς πηγῆς τοῦ ὕδατος τῆς ζωῆς δωρεάν. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 7,
    "text": "ὁ νικῶν κληρονομήσει ταῦτα, καὶ ἔσομαι αὐτῷ θεὸς καὶ αὐτὸς ἔσται μοι υἱός. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 8,
    "text": "τοῖς δὲ δειλοῖς καὶ ⸀ἀπίστοις καὶ ἐβδελυγμένοις καὶ φονεῦσι καὶ πόρνοις καὶ φαρμάκοις καὶ εἰδωλολάτραις καὶ πᾶσι τοῖς ψευδέσιν τὸ μέρος αὐτῶν ἐν τῇ λίμνῃ τῇ καιομένῃ πυρὶ καὶ θείῳ, ὅ ἐστιν ὁ θάνατος ὁ δεύτερος. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 9,
    "text": "Καὶ ἦλθεν εἷς ἐκ τῶν ἑπτὰ ἀγγέλων τῶν ἐχόντων τὰς ἑπτὰ φιάλας, ⸂τῶν γεμόντων⸃ τῶν ἑπτὰ πληγῶν τῶν ἐσχάτων, καὶ ἐλάλησεν μετʼ ἐμοῦ λέγων· Δεῦρο, δείξω σοι τὴν ⸂νύμφην τὴν γυναῖκα⸃ τοῦ ἀρνίου. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 10,
    "text": "καὶ ἀπήνεγκέν με ἐν πνεύματι ἐπὶ ὄρος μέγα καὶ ὑψηλόν, καὶ ἔδειξέν μοι τὴν ⸀πόλιν τὴν ἁγίαν Ἰερουσαλὴμ καταβαίνουσαν ἐκ τοῦ οὐρανοῦ ἀπὸ τοῦ θεοῦ, "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 11,
    "text": "ἔχουσαν τὴν δόξαν τοῦ θεοῦ· ὁ φωστὴρ αὐτῆς ὅμοιος λίθῳ τιμιωτάτῳ, ὡς λίθῳ ἰάσπιδι κρυσταλλίζοντι· "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 12,
    "text": "ἔχουσα τεῖχος μέγα καὶ ὑψηλόν, ἔχουσα πυλῶνας δώδεκα, καὶ ἐπὶ ⸂τοῖς πυλῶσιν⸃ ἀγγέλους δώδεκα, καὶ ὀνόματα ἐπιγεγραμμένα ἅ ⸀ἐστιν τῶν δώδεκα ⸀φυλῶν υἱῶν Ἰσραήλ· "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 13,
    "text": "ἀπὸ ⸀ἀνατολῆς πυλῶνες τρεῖς, καὶ ἀπὸ βορρᾶ πυλῶνες τρεῖς, καὶ ἀπὸ νότου πυλῶνες τρεῖς, καὶ ἀπὸ δυσμῶν πυλῶνες τρεῖς· "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 14,
    "text": "καὶ τὸ τεῖχος τῆς πόλεως ⸀ἔχων θεμελίους δώδεκα, καὶ ἐπʼ αὐτῶν δώδεκα ὀνόματα τῶν δώδεκα ἀποστόλων τοῦ ἀρνίου. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 15,
    "text": "Καὶ ὁ λαλῶν μετʼ ἐμοῦ εἶχεν μέτρον κάλαμον χρυσοῦν, ἵνα μετρήσῃ τὴν πόλιν καὶ τοὺς πυλῶνας αὐτῆς καὶ τὸ τεῖχος αὐτῆς. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 16,
    "text": "καὶ ἡ πόλις τετράγωνος κεῖται, καὶ τὸ μῆκος αὐτῆς ⸀ὅσον τὸ πλάτος. καὶ ἐμέτρησεν τὴν πόλιν τῷ καλάμῳ ἐπὶ ⸀σταδίους δώδεκα ⸀χιλιάδων· τὸ μῆκος καὶ τὸ πλάτος καὶ τὸ ὕψος αὐτῆς ἴσα ἐστίν. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 17,
    "text": "καὶ ἐμέτρησεν τὸ τεῖχος αὐτῆς ἑκατὸν τεσσεράκοντα τεσσάρων πηχῶν, μέτρον ἀνθρώπου, ὅ ἐστιν ἀγγέλου. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 18,
    "text": "⸀καὶ ἡ ἐνδώμησις τοῦ τείχους αὐτῆς ἴασπις, καὶ ἡ πόλις χρυσίον καθαρὸν ὅμοιον ὑάλῳ καθαρῷ· "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 19,
    "text": "⸀οἱ θεμέλιοι τοῦ τείχους τῆς πόλεως παντὶ λίθῳ τιμίῳ κεκοσμημένοι· ὁ θεμέλιος ὁ πρῶτος ἴασπις, ὁ δεύτερος σάπφιρος, ὁ τρίτος χαλκηδών, ὁ τέταρτος σμάραγδος, "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 20,
    "text": "ὁ πέμπτος σαρδόνυξ, ὁ ἕκτος σάρδιον, ὁ ἕβδομος χρυσόλιθος, ὁ ὄγδοος βήρυλλος, ὁ ἔνατος τοπάζιον, ὁ δέκατος χρυσόπρασος, ὁ ἑνδέκατος ὑάκινθος, ὁ δωδέκατος ἀμέθυστος· "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 21,
    "text": "καὶ οἱ δώδεκα πυλῶνες δώδεκα μαργαρῖται, ἀνὰ εἷς ἕκαστος τῶν πυλώνων ἦν ἐξ ἑνὸς μαργαρίτου· καὶ ἡ πλατεῖα τῆς πόλεως χρυσίον καθαρὸν ὡς ὕαλος διαυγής. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 22,
    "text": "Καὶ ναὸν οὐκ εἶδον ἐν αὐτῇ, ὁ γὰρ κύριος, ὁ θεός, ὁ παντοκράτωρ, ναὸς αὐτῆς ἐστιν, καὶ τὸ ἀρνίον. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 23,
    "text": "καὶ ἡ πόλις οὐ χρείαν ἔχει τοῦ ἡλίου οὐδὲ τῆς σελήνης, ἵνα φαίνωσιν αὐτῇ, ἡ γὰρ δόξα τοῦ θεοῦ ἐφώτισεν αὐτήν, καὶ ὁ λύχνος αὐτῆς τὸ ἀρνίον. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 24,
    "text": "καὶ περιπατήσουσιν τὰ ἔθνη διὰ τοῦ φωτὸς αὐτῆς· καὶ οἱ βασιλεῖς τῆς γῆς φέρουσιν ⸂τὴν δόξαν αὐτῶν⸃ εἰς αὐτήν· "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 25,
    "text": "καὶ οἱ πυλῶνες αὐτῆς οὐ μὴ κλεισθῶσιν ἡμέρας, νὺξ γὰρ οὐκ ἔσται ἐκεῖ, "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 26,
    "text": "καὶ οἴσουσιν τὴν δόξαν καὶ τὴν τιμὴν τῶν ἐθνῶν εἰς αὐτήν. "
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 27,
    "text": "καὶ οὐ μὴ εἰσέλθῃ εἰς αὐτὴν πᾶν κοινὸν καὶ ⸀ποιῶν βδέλυγμα καὶ ψεῦδος, εἰ μὴ οἱ γεγραμμένοι ἐν τῷ βιβλίῳ τῆς ζωῆς τοῦ ἀρνίου. "
  }
]