[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 1,
    "text": "Καὶ ἔδειξέν μοι ⸀ποταμὸν ὕδατος ζωῆς λαμπρὸν ὡς κρύσταλλον, ἐκπορευόμενον ἐκ τοῦ θρόνου τοῦ θεοῦ καὶ τοῦ ἀρνίου "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 2,
    "text": "ἐν μέσῳ τῆς πλατείας αὐτῆς· καὶ τοῦ ποταμοῦ ἐντεῦθεν καὶ ἐκεῖθεν ξύλον ζωῆς ποιοῦν καρποὺς δώδεκα, κατὰ μῆνα ἕκαστον ⸀ἀποδιδοῦν τὸν καρπὸν αὐτοῦ, καὶ τὰ φύλλα τοῦ ξύλου εἰς θεραπείαν τῶν ἐθνῶν. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 3,
    "text": "καὶ πᾶν κατάθεμα οὐκ ἔσται ἔτι. καὶ ὁ θρόνος τοῦ θεοῦ καὶ τοῦ ἀρνίου ἐν αὐτῇ ἔσται, καὶ οἱ δοῦλοι αὐτοῦ λατρεύσουσιν αὐτῷ, "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 4,
    "text": "καὶ ὄψονται τὸ πρόσωπον αὐτοῦ, καὶ τὸ ὄνομα αὐτοῦ ἐπὶ τῶν μετώπων αὐτῶν. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 5,
    "text": "καὶ νὺξ οὐκ ἔσται ⸀ἔτι, καὶ ⸂οὐκ ἔχουσιν χρείαν⸃ ⸀φωτὸς λύχνου καὶ ⸀φῶς ἡλίου, ὅτι κύριος ὁ θεὸς φωτίσει ⸀ἐπʼ αὐτούς, καὶ βασιλεύσουσιν εἰς τοὺς αἰῶνας τῶν αἰώνων. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 6,
    "text": "Καὶ ⸀εἶπέν μοι· Οὗτοι οἱ λόγοι πιστοὶ καὶ ἀληθινοί, καὶ ⸀ὁ κύριος, ὁ θεὸς τῶν πνευμάτων τῶν προφητῶν, ἀπέστειλεν τὸν ἄγγελον αὐτοῦ δεῖξαι τοῖς δούλοις αὐτοῦ ἃ δεῖ γενέσθαι ἐν τάχει· "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 7,
    "text": "καὶ ἰδοὺ ἔρχομαι ταχύ· μακάριος ὁ τηρῶν τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 8,
    "text": "Κἀγὼ Ἰωάννης ὁ ἀκούων καὶ βλέπων ταῦτα. καὶ ὅτε ἤκουσα καὶ ἔβλεψα, ἔπεσα προσκυνῆσαι ἔμπροσθεν τῶν ποδῶν τοῦ ἀγγέλου τοῦ δεικνύοντός μοι ταῦτα. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 9,
    "text": "καὶ λέγει μοι· Ὅρα μή· σύνδουλός σού εἰμι καὶ τῶν ἀδελφῶν σου τῶν προφητῶν καὶ τῶν τηρούντων τοὺς λόγους τοῦ βιβλίου τούτου· τῷ θεῷ προσκύνησον. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 10,
    "text": "Καὶ λέγει μοι· Μὴ σφραγίσῃς τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου, ὁ καιρὸς γὰρ ἐγγύς ἐστιν. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 11,
    "text": "ὁ ἀδικῶν ἀδικησάτω ἔτι, καὶ ὁ ῥυπαρὸς ⸀ῥυπαρευθήτω ἔτι, καὶ ὁ δίκαιος δικαιοσύνην ποιησάτω ἔτι, καὶ ὁ ἅγιος ἁγιασθήτω ἔτι. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 12,
    "text": "Ἰδοὺ ἔρχομαι ταχύ, καὶ ὁ μισθός μου μετʼ ἐμοῦ, ἀποδοῦναι ἑκάστῳ ὡς τὸ ἔργον ⸀ἐστὶν αὐτοῦ. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 13,
    "text": "ἐγὼ τὸ Ἄλφα καὶ τὸ Ὦ, ὁ πρῶτος καὶ ὁ ἔσχατος, ⸀ἡ ἀρχὴ καὶ ⸀τὸ τέλος. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 14,
    "text": "Μακάριοι οἱ ⸂πλύνοντες τὰς στολὰς αὐτῶν⸃, ἵνα ἔσται ἡ ἐξουσία αὐτῶν ἐπὶ τὸ ξύλον τῆς ζωῆς καὶ τοῖς πυλῶσιν εἰσέλθωσιν εἰς τὴν πόλιν. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 15,
    "text": "ἔξω οἱ κύνες καὶ οἱ φάρμακοι καὶ οἱ πόρνοι καὶ οἱ φονεῖς καὶ οἱ εἰδωλολάτραι καὶ πᾶς φιλῶν καὶ ποιῶν ψεῦδος. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 16,
    "text": "Ἐγὼ Ἰησοῦς ἔπεμψα τὸν ἄγγελόν μου μαρτυρῆσαι ὑμῖν ταῦτα ἐπὶ ταῖς ἐκκλησίαις. ἐγώ εἰμι ἡ ῥίζα καὶ τὸ γένος Δαυίδ, ὁ ἀστὴρ ὁ λαμπρός, ὁ πρωϊνός. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 17,
    "text": "καὶ τὸ πνεῦμα καὶ ἡ νύμφη λέγουσιν· Ἔρχου· καὶ ὁ ἀκούων εἰπάτω· Ἔρχου· καὶ ὁ διψῶν ἐρχέσθω, ὁ θέλων λαβέτω ὕδωρ ζωῆς δωρεάν. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 18,
    "text": "Μαρτυρῶ ἐγὼ παντὶ τῷ ἀκούοντι τοὺς λόγους τῆς προφητείας τοῦ βιβλίου τούτου· ἐάν τις ἐπιθῇ ἐπʼ αὐτά, ⸀ἐπιθήσει ὁ θεὸς ἐπʼ αὐτὸν τὰς πληγὰς τὰς γεγραμμένας ἐν τῷ βιβλίῳ τούτῳ· "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 19,
    "text": "καὶ ἐάν τις ἀφέλῃ ἀπὸ τῶν λόγων τοῦ βιβλίου τῆς προφητείας ταύτης, ⸀ἀφελεῖ ὁ θεὸς τὸ μέρος αὐτοῦ ἀπὸ τοῦ ξύλου τῆς ζωῆς καὶ ἐκ τῆς πόλεως τῆς ἁγίας, τῶν γεγραμμένων ἐν τῷ βιβλίῳ τούτῳ. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 20,
    "text": "Λέγει ὁ μαρτυρῶν ταῦτα· Ναί· ἔρχομαι ταχύ. Ἀμήν· ⸀ἔρχου, κύριε Ἰησοῦ. "
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 21,
    "text": "Ἡ χάρις τοῦ κυρίου ⸀Ἰησοῦ μετὰ ⸀πάντων. "
  }
]