[
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 1,
    "text": "Καὶ εἶδον ἐπὶ τὴν δεξιὰν τοῦ καθημένου ἐπὶ τοῦ θρόνου βιβλίον γεγραμμένον ἔσωθεν καὶ ⸀ὄπισθεν, κατεσφραγισμένον σφραγῖσιν ἑπτά. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 2,
    "text": "καὶ εἶδον ἄγγελον ἰσχυρὸν κηρύσσοντα ἐν φωνῇ μεγάλῃ· Τίς ⸀ἄξιος ἀνοῖξαι τὸ βιβλίον καὶ λῦσαι τὰς σφραγῖδας αὐτοῦ; "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 3,
    "text": "καὶ οὐδεὶς ἐδύνατο ἐν τῷ ⸀οὐρανῷ ⸂οὐδὲ ἐπὶ τῆς γῆς οὐδὲ⸃ ὑποκάτω τῆς γῆς ἀνοῖξαι τὸ βιβλίον οὔτε βλέπειν αὐτό. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 4,
    "text": "καὶ ⸀ἐγὼ ἔκλαιον πολὺ ὅτι οὐδεὶς ἄξιος εὑρέθη ἀνοῖξαι τὸ βιβλίον οὔτε βλέπειν αὐτό· "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 5,
    "text": "καὶ εἷς ἐκ τῶν πρεσβυτέρων λέγει μοι· Μὴ κλαῖε· ἰδοὺ ἐνίκησεν ὁ λέων ὁ ἐκ τῆς φυλῆς Ἰούδα, ἡ ῥίζα Δαυίδ, ⸀ἀνοῖξαι τὸ βιβλίον καὶ τὰς ἑπτὰ σφραγῖδας αὐτοῦ. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 6,
    "text": "Καὶ εἶδον ἐν μέσῳ τοῦ θρόνου καὶ τῶν τεσσάρων ζῴων καὶ ἐν μέσῳ τῶν πρεσβυτέρων ἀρνίον ⸀ἑστηκὸς ὡς ἐσφαγμένον, ⸀ἔχων κέρατα ἑπτὰ καὶ ὀφθαλμοὺς ἑπτά, ⸀οἵ εἰσιν τὰ ἑπτὰ πνεύματα τοῦ θεοῦ, ⸀ἀπεσταλμένοι εἰς πᾶσαν τὴν γῆν. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 7,
    "text": "καὶ ἦλθεν καὶ εἴληφεν ἐκ τῆς δεξιᾶς τοῦ καθημένου ἐπὶ τοῦ θρόνου. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 8,
    "text": "καὶ ὅτε ἔλαβεν τὸ βιβλίον, τὰ τέσσαρα ζῷα καὶ οἱ εἴκοσι τέσσαρες πρεσβύτεροι ἔπεσαν ἐνώπιον τοῦ ἀρνίου, ἔχοντες ἕκαστος κιθάραν καὶ φιάλας χρυσᾶς γεμούσας θυμιαμάτων, αἵ εἰσιν ⸀αἱ προσευχαὶ τῶν ἁγίων· "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 9,
    "text": "καὶ ᾄδουσιν ᾠδὴν καινὴν λέγοντες· Ἄξιος εἶ λαβεῖν τὸ βιβλίον καὶ ἀνοῖξαι τὰς σφραγῖδας αὐτοῦ, ὅτι ἐσφάγης καὶ ἠγόρασας τῷ ⸀θεῷ ἐν τῷ αἵματί σου ἐκ πάσης φυλῆς καὶ γλώσσης καὶ λαοῦ καὶ ἔθνους, "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 10,
    "text": "καὶ ἐποίησας αὐτοὺς τῷ θεῷ ἡμῶν ⸀βασιλείαν καὶ ἱερεῖς, καὶ ⸀βασιλεύουσιν ἐπὶ τῆς γῆς. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 11,
    "text": "Καὶ εἶδον, καὶ ⸀ἤκουσα φωνὴν ἀγγέλων πολλῶν κύκλῳ τοῦ θρόνου καὶ τῶν ζῴων καὶ τῶν πρεσβυτέρων, καὶ ἦν ὁ ἀριθμὸς αὐτῶν μυριάδες μυριάδων καὶ χιλιάδες χιλιάδων, "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 12,
    "text": "λέγοντες φωνῇ μεγάλῃ· Ἄξιόν ἐστιν τὸ ἀρνίον τὸ ἐσφαγμένον λαβεῖν τὴν δύναμιν ⸀καὶ πλοῦτον καὶ σοφίαν καὶ ἰσχὺν καὶ τιμὴν καὶ δόξαν καὶ εὐλογίαν. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 13,
    "text": "καὶ πᾶν κτίσμα ὃ ἐν τῷ οὐρανῷ καὶ ἐπὶ τῆς γῆς καὶ ὑποκάτω τῆς γῆς καὶ ἐπὶ τῆς ⸀θαλάσσης, καὶ τὰ ἐν αὐτοῖς ⸀πάντα, ἤκουσα λέγοντας· Τῷ καθημένῳ ἐπὶ ⸂τῷ θρόνῳ⸃ καὶ τῷ ἀρνίῳ ἡ εὐλογία καὶ ἡ τιμὴ καὶ ἡ δόξα καὶ τὸ κράτος εἰς τοὺς αἰῶνας τῶν ⸀αἰώνων. "
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 14,
    "text": "καὶ τὰ τέσσαρα ζῷα ⸀ἔλεγον· Ἀμήν. καὶ οἱ πρεσβύτεροι ἔπεσαν καὶ προσεκύνησαν. "
  }
]