[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 28,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "τότε",
        "explanation": "Markerer et tidspunkt eller en overgang, her brukt for å indikere at det som følger er en konsekvens eller respons på noe som har skjedd tidligere."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθεὶς",
        "explanation": "Å gi et svar eller reagere på noe, i denne konteksten refererer det til Jesus som svarer på kvinnens forespørsel."
      },
      {
        "word": "Jesus",
        "wordId": 3,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, sønn av Gud ifølge kristen tro."
      },
      {
        "word": "henne",
        "wordId": 4,
        "original": "αὐτῇ",
        "explanation": "Henviser til kvinnen som Jesus snakker til."
      },
      {
        "word": "Kvinne",
        "wordId": 5,
        "original": "γύναι",
        "explanation": "En formell eller respektfull måte å adressere en kvinne på."
      },
      {
        "word": "din",
        "wordId": 6,
        "original": "σου",
        "explanation": "Eiendomspronomen som viser til noe som tilhører kvinnen Jesus snakker til."
      },
      {
        "word": "tro",
        "wordId": 7,
        "original": "πίστις",
        "explanation": "Å ha tillit til eller tro på noe, i religiøs sammenheng ofte referert til troen på Gud eller det guddommelige."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "ἐστίν",
        "explanation": "Være, eksistere; brukes her for å beskrive tilstanden eller egenskapen til kvinnens tro."
      },
      {
        "word": "stor",
        "wordId": 9,
        "original": "μεγάλη",
        "explanation": "Betyr stor i størrelse, omfang eller intensitet; brukt her for å beskrive omfanget eller styrken av kvinnens tro."
      },
      {
        "word": "La",
        "wordId": 10,
        "original": "γενηθήτω",
        "explanation": "En form for å uttrykke et ønske eller en befaling om at noe skal skje."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "σοι",
        "explanation": "Henviser til det som kvinnen ønsker eller ber om."
      },
      {
        "word": "skje",
        "wordId": 12,
        "original": "γενηθήτω",
        "explanation": "Å finne sted, hende; brukt her som en del av uttrykket for å indikere at kvinnens ønske skal oppfylles."
      },
      {
        "word": "deg",
        "wordId": 13,
        "original": "σοι",
        "explanation": "Henviser til kvinnen, mottakeren av handlingen eller effekten."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "ὡς",
        "explanation": "Brukes for å sammenligne eller indikere likhet, her for å knytte kvinnens ønske med utfallet."
      },
      {
        "word": "du",
        "wordId": 15,
        "original": "θέλεις",
        "explanation": "Personlig pronomen som refererer til kvinnen Jesus snakker til."
      },
      {
        "word": "vil",
        "wordId": 16,
        "original": "θέλεις",
        "explanation": "Ønske, ville; brukt her for å indikere kvinnens ønske eller vilje."
      },
      {
        "word": "Og",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å binde sammen setninger eller setningsledd, her indikerer det at det som følger er en direkte konsekvens av det foregående."
      },
      {
        "word": "datteren",
        "wordId": 18,
        "original": "θυγάτηρ",
        "explanation": "Barn av kvinnelig kjønn; refererer til kvinnens datter i denne konteksten."
      },
      {
        "word": "hennes",
        "wordId": 19,
        "original": "αὐτῆς",
        "explanation": "Eiendomspronomen som viser til noe som tilhører datteren."
      },
      {
        "word": "ble",
        "wordId": 20,
        "original": "ἐγένετο",
        "explanation": "Bli, skje; brukt her for å indikere en endring eller hendelse som fant sted."
      },
      {
        "word": "helbredet",
        "wordId": 21,
        "original": "ἰάθη",
        "explanation": "Å bli frisk eller kurert fra en sykdom eller lidelse."
      },
      {
        "word": "fra",
        "wordId": 22,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som indikerer opprinnelse, årsak eller separasjon; her brukt for å markere startpunktet for helbredelsen."
      },
      {
        "word": "den",
        "wordId": 23,
        "original": "τῆς",
        "explanation": "Artikkel som brukes for å spesifisere eller identifisere et substantiv, her 'stunden'."
      },
      {
        "word": "stunden",
        "wordId": 24,
        "original": "ὥρας",
        "explanation": "Et bestemt tidspunkt eller øyeblikk; brukt her for å indikere det nøyaktige tidspunktet helbredelsen fant sted."
      }
    ]
  }
]