[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 38,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Brukes for å referere til en bestemt gruppe mennesker eller ting, her 'de' som en peker til de som hadde spist."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å koble sammen setninger eller setningsdeler, her oversatt som 'som' for å relatere til de spesifikke personene som hadde spist."
      },
      {
        "word": "hadde",
        "wordId": 3,
        "original": "φαγόντες",
        "explanation": "En form av verbet 'å spise' som indikerer en handling som har funnet sted, her i perfektum for å indikere at handlingen (å spise) er fullført."
      },
      {
        "word": "spist",
        "wordId": 4,
        "original": "φαγόντες",
        "explanation": "Delen av verbet 'å spise' som indikerer selve handlingen, her i perfektum partisipp form som en del av uttrykket for å ha fullført handlingen."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "ἦσαν",
        "explanation": "En form av verbet 'å være' som indikerer tilstand eller eksistens, her brukt for å beskrive antallet menn som hadde spist."
      },
      {
        "word": "fire",
        "wordId": 6,
        "original": "τετρακισχίλιοι",
        "explanation": "Tallet fire, brukt her som en del av uttrykket for 'fire tusen' for å angi antallet menn."
      },
      {
        "word": "tusen",
        "wordId": 7,
        "original": "τετρακισχίλιοι",
        "explanation": "Betyr 'tusen', brukt her sammen med 'fire' for å angi det totale antallet menn til 'fire tusen'."
      },
      {
        "word": "menn",
        "wordId": 8,
        "original": "ἄνδρες",
        "explanation": "Betyr 'menn', brukt her for å spesifisere kjønnet på de som hadde spist."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "πλὴν",
        "explanation": "Preposisjon brukt for å indikere tillegg eller unntak, her oversatt som 'i' for å introdusere tilleggsinformasjon."
      },
      {
        "word": "tillegg",
        "wordId": 10,
        "original": "πλὴν",
        "explanation": "Betyr 'i tillegg', brukt her for å legge til informasjon utover de fire tusen mennene."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "πλὴν",
        "explanation": "Preposisjon brukt som en del av uttrykket 'i tillegg til' for å indikere tillegg."
      },
      {
        "word": "kvinner",
        "wordId": 12,
        "original": "γυναῖκας",
        "explanation": "Betyr 'kvinner', brukt her for å spesifisere en annen gruppe mennesker som var til stede utover mennene."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å koble sammen ord, setninger eller setningsdeler, her 'og' for å koble sammen kvinner og barn."
      },
      {
        "word": "barn",
        "wordId": 14,
        "original": "παιδία",
        "explanation": "Betyr 'barn', brukt her for å inkludere denne gruppen sammen med menn og kvinner som hadde spist."
      }
    ]
  }
]