[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 9,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "με",
        "explanation": "Et pronomen som refererer til personer eller ting som allerede er nevnt eller antatt å være kjent for lytteren; her brukt i tredje person flertall, 'de'."
      },
      {
        "word": "dyrker",
        "wordId": 3,
        "original": "σέβονταί",
        "explanation": "Fra verbet 'σέβω', som betyr å ære eller tilbe. Brukt her i tredje person flertall, presens indikativ, 'de ærer/tilber'."
      },
      {
        "word": "meg",
        "wordId": 4,
        "original": "με",
        "explanation": "Et personlig pronomen som refererer til den første personen entall, 'meg'."
      },
      {
        "word": "forgjeves",
        "wordId": 5,
        "original": "μάτην",
        "explanation": "Et adverb som betyr 'til ingen nytte', 'forgjeves' eller 'uten resultat'."
      },
      {
        "word": "idet",
        "wordId": 6,
        "original": "διδάσκοντες",
        "explanation": "En konjunksjon eller et innledende ord som brukes for å introdusere en forklarende eller spesifiserende setning; her oversatt som 'idet' for å indikere at det som følger er en forklaring eller spesifisering."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "διδάσκοντες",
        "explanation": "Gjentakelse av pronomenet for å referere til de samme personene eller tingene som nevnt tidligere; her brukt som en del av verbet 'lærer'."
      },
      {
        "word": "lærer",
        "wordId": 8,
        "original": "διδάσκοντες",
        "explanation": "Fra verbet 'διδάσκω', som betyr å undervise eller lære bort. Brukt her i tredje person flertall, presens partisipp, 'de som lærer'."
      },
      {
        "word": "læresetninger",
        "wordId": 9,
        "original": "διδασκαλίας",
        "explanation": "Fra 'διδασκαλία', som betyr undervisning, lære, eller doktrine. Her i flertall, 'læresetninger' eller 'doktriner'."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "ἐντάλματα",
        "explanation": "En relativ partikkel brukt for å introdusere en relativ setning, 'som' indikerer at det som følger er en spesifisering eller definisjon av det foregående."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ἐντάλματα",
        "explanation": "Hjelpeverbet 'være', brukt her for å danne en passiv konstruksjon eller for å koble subjektet med predikativet."
      },
      {
        "word": "menneskers",
        "wordId": 12,
        "original": "ἀνθρώπων",
        "explanation": "Fra 'ἄνθρωπος', som betyr 'menneske'. Her i genitiv flertall, 'menneskers', for å indikere tilhørighet eller opprinnelse."
      },
      {
        "word": "bud",
        "wordId": 13,
        "original": "ἐντάλματα",
        "explanation": "Fra 'ἐντολή', som betyr et bud, befaling, eller ordre. Her i flertall, 'bud', for å referere til de spesifikke befalingene eller læresetningene som er nevnt."
      }
    ]
  }
]