[
  {
    "bookId": 44,
    "chapterId": 18,
    "verseId": 4,
    "words": [
      {
        "word": "Hver",
        "wordId": 1,
        "original": "κατὰ πᾶν σάββατον",
        "explanation": "Brukes for å indikere noe som skjer regelmessig eller gjentatte ganger; i denne konteksten, hver eneste sabbat eller lørdag, som er jødenes hviledag."
      },
      {
        "word": "sabbat",
        "wordId": 2,
        "original": "σάββατον",
        "explanation": "Den syvende dagen i uken (lørdag) som er en hviledag og hellig dag i jødisk tradisjon."
      },
      {
        "word": "diskuterte",
        "wordId": 3,
        "original": "διαλέγομαι",
        "explanation": "Å engasjere seg i en samtale eller debatt; her brukt i betydningen å argumentere eller diskutere religiøse eller filosofiske emner."
      },
      {
        "word": "han",
        "wordId": 4,
        "original": "(implisitt i verbet διαλέγομαι)",
        "explanation": "Henviser til subjektet i setningen, som i denne konteksten er Paulus."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer sted; her brukt for å vise til stedet hvor diskusjonene fant sted, nemlig innenfor synagogen."
      },
      {
        "word": "synagogen",
        "wordId": 6,
        "original": "συναγωγῇ",
        "explanation": "Et samlingssted for jødisk tilbedelse og religiøs læring."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen ord, fraser eller setningsdeler; her brukt for å koble sammen handlingene å diskutere i synagogen og å prøve å overbevise."
      },
      {
        "word": "prøvde",
        "wordId": 8,
        "original": "πείθω",
        "explanation": "Å forsøke å overbevise eller overtale noen; her i betydningen å gjøre en innsats for å overbevise lytterne om sitt budskap."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "(implisitt i verbet πείθω)",
        "explanation": "Brukes her som en del av infinitivkonstruksjonen 'å overbevise', som indikerer formålet eller målet med handlingen."
      },
      {
        "word": "overbevise",
        "wordId": 10,
        "original": "πείθω",
        "explanation": "Å få noen til å akseptere eller tro på et argument eller en idé; her brukt om Paulus' forsøk på å få jøder og grekere til å tro på budskapet om Jesus."
      },
      {
        "word": "både",
        "wordId": 11,
        "original": "τε",
        "explanation": "Brukes for å koble sammen to elementer som en del av en oppregning; her indikerer det at det er to distinkte grupper som blir adressert."
      },
      {
        "word": "jøder",
        "wordId": 12,
        "original": "Ἰουδαίους",
        "explanation": "Medlemmer av det jødiske folket; her brukt om de jødiske lytterne i synagogen."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen ord, fraser eller setningsdeler; her brukt for å koble sammen de to gruppene som blir adressert, jøder og grekere."
      },
      {
        "word": "grekere",
        "wordId": 14,
        "original": "Ἕλληνας",
        "explanation": "Ikke-jøder eller hedninger, ofte brukt om personer av gresk opprinnelse eller kultur; her brukt om de ikke-jødiske lytterne."
      }
    ]
  }
]