[
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 3,
    "words": [
      {
        "word": "ἐπισκέψασθε",
        "wordId": 1,
        "original": "ἐπισκέψασθε",
        "explanation": "Et verb som betyr å se etter, undersøke eller velge ut. Imperativformen indikerer en oppfordring til menigheten om å aktivt identifisere egnede kandidater."
      },
      {
        "word": "δέ",
        "wordId": 2,
        "original": "δέ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere apostlenes praktiske løsning på problemet."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 3,
        "original": "ἀδελφοί",
        "explanation": "Betyr brødre og ble brukt som tiltale for trosfeller i den tidlige kirken, noe som understreker fellesskapet og likeverdigheten blant de kristne."
      },
      {
        "word": "ἄνδρας",
        "wordId": 4,
        "original": "ἄνδρας",
        "explanation": "Refererer spesifikt til menn, ikke det generelle ordet for mennesker (anthropos). Dette indikerer at de søkte mannlige kandidater til denne tjenesten."
      },
      {
        "word": "ἐξ",
        "wordId": 5,
        "original": "ἐξ",
        "explanation": "Preposisjon som betyr ut av eller fra, og viser at kandidatene skulle velges fra menighetens egen midte."
      },
      {
        "word": "ὑμῶν",
        "wordId": 6,
        "original": "ὑμῶν",
        "explanation": "Pronomen som betyr dere eller deres, som understreker at menigheten selv hadde ansvar for å identifisere egnede personer."
      },
      {
        "word": "μαρτυρουμένους",
        "wordId": 7,
        "original": "μαρτυρουμένους",
        "explanation": "Betyr de som har godt vitnesbyrd eller godt rykte. Ordet er beslektet med martyr og viser at deres karakter var bekreftet av andre."
      },
      {
        "word": "ἑπτὰ",
        "wordId": 8,
        "original": "ἑπτὰ",
        "explanation": "Tallet syv, som i jødisk tradisjon symboliserer fullkommenhet og helhet. Antallet kan også reflektere praktiske behov i menigheten."
      },
      {
        "word": "πλήρεις",
        "wordId": 9,
        "original": "πλήρεις",
        "explanation": "Betyr fulle av eller fylt med, og beskriver en tilstand av å være fullstendig dominert eller gjennomtrengt av noe."
      },
      {
        "word": "πνεύματος",
        "wordId": 10,
        "original": "πνεύματος",
        "explanation": "Refererer til Ånden, altså Den Hellige Ånd. Å være fylt av Ånden var et avgjørende krav for tjeneste i den tidlige kirken."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Konjunksjonen og som her forbinder to nødvendige kvalifikasjoner: Åndens fylde og visdom."
      },
      {
        "word": "σοφίας",
        "wordId": 12,
        "original": "σοφίας",
        "explanation": "Betyr visdom, en praktisk klokskap som var nødvendig for å håndtere den sensitive oppgaven med matutdeling på en rettferdig måte."
      },
      {
        "word": "οὓς",
        "wordId": 13,
        "original": "οὓς",
        "explanation": "Et relativpronomen som betyr hvilke eller som, og kobler beskrivelsen av kandidatene til hva apostlene ville gjøre med dem."
      },
      {
        "word": "καταστήσομεν",
        "wordId": 14,
        "original": "καταστήσομεν",
        "explanation": "Betyr vi skal innsette eller utnevne. Verbet indikerer en formell utnevnelse til en ansvarsfull posisjon med autoritet."
      },
      {
        "word": "ἐπὶ",
        "wordId": 15,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr over i betydningen ansvar for en oppgave eller tjeneste."
      },
      {
        "word": "τῆς",
        "wordId": 16,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som peker på den spesifikke oppgaven som omtales."
      },
      {
        "word": "χρείας",
        "wordId": 17,
        "original": "χρείας",
        "explanation": "Betyr behov, nødvendighet eller tjeneste. Ordet understreker at dette var en praktisk oppgave som møtte et reelt behov i menigheten."
      },
      {
        "word": "ταύτης",
        "wordId": 18,
        "original": "ταύτης",
        "explanation": "Demonstrativt pronomen som betyr denne, og refererer spesifikt til den daglige matutdelingen som var nevnt tidligere."
      }
    ]
  }
]