{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 1,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Gud lover at Israel skal være hans eiendomsfolk og et kongerike av prester dersom de adlyder hans røst og holder hans pakt, lignende betingelser som i Deuteronomy 28:1."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Velsignelsene som følger av å vandre i Guds lover og holde hans bud, parallelt med løftet i Deuteronomy 28:1."
    },
    {
      "bookId": 5,
      "chapterId": 15,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Betingelsen om å lytte nøye til Herrens røst og holde alle hans bud gjentas her med løfte om velsignelse."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Gud lover å sette Israel høyt over alle folkeslag, samme løfte som gis i Deuteronomy 28:1."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Utdyper løftet om at Israel skal være hode og ikke hale, øverst og ikke nederst, ved lydighet mot Guds bud."
    },
    {
      "bookId": 9,
      "chapterId": 15,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Samuel understreker at lydighet er bedre enn offer, og at det å lytte til Herrens røst er avgjørende."
    },
    {
      "bookId": 24,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Jeremia siterer Guds befaling om å lytte til hans røst, med løfte om at han vil være deres Gud."
    },
    {
      "bookId": 38,
      "chapterId": 6,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Sakarja profeterer om velsignelse for de som nøye lytter til Herrens røst."
    },
    {
      "bookId": 62,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Peter beskriver de troende som et utvalgt folk, et kongelig presteskap, et hellig folk, som gjenspeiler løftet til Israel."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Velsignelse loves til dem som hører og holder det som er skrevet, lignende betingelsen om lydighet i Deuteronomy 28:1."
    }
  ]
}