{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 26,
  "references": [
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Jeremia profeterer at de dødes kropper skal bli til mat for himmelens fugler og jordens dyr, uten at noen skremmer dem bort - samme ordlyd og dom som i Deuteronomium."
    },
    {
      "bookId": 24,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jeremia gjentar advarselen om at lik skal bli til mat for himmelens fugler og jordens dyr som en del av Guds dom."
    },
    {
      "bookId": 24,
      "chapterId": 19,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Gud advarer gjennom Jeremia at fiendene skal gi deres lik som mat til fuglene og dyrene."
    },
    {
      "bookId": 24,
      "chapterId": 34,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "De som bryter pakten skal få sine lik gitt til himmelens fugler og jordens dyr."
    },
    {
      "bookId": 9,
      "chapterId": 17,
      "fromVerseId": 44,
      "toVerseId": 46,
      "text": "Goliat truer David med å gi hans kjøtt til himmelens fugler og markens dyr, og David svarer med samme trussel - viser hvordan dette var en kjent forbannelse."
    },
    {
      "bookId": 11,
      "chapterId": 14,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Profetien om Jeroboams hus at de som dør skal etes av fugler og hunder - lignende dom over de ugudelige."
    },
    {
      "bookId": 11,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Samme dom uttales over Baesas hus - fuglene og hundene skal ete de døde."
    },
    {
      "bookId": 11,
      "chapterId": 21,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Dommen over Akabs hus gjentar at fugler og hunder skal ete de døde."
    },
    {
      "bookId": 26,
      "chapterId": 39,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Esekiel profeterer om Gog at han skal bli gitt til rovfugler og ville dyr som mat."
    },
    {
      "bookId": 19,
      "chapterId": 79,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Salmisten klager over at Guds tjeneres lik er gitt til himmelens fugler og jordens dyr - oppfyllelse av forbannelsen."
    },
    {
      "bookId": 66,
      "chapterId": 19,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Johannes ser i synet at fuglene kalles til å ete kjøttet av konger, hærførere og alle mennesker - eskatologisk oppfyllelse av forbannelsen."
    }
  ]
}