{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 48,
  "references": [
    {
      "bookId": 24,
      "chapterId": 27,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Jeremia profeterer om nasjoner som må bøye nakken under kongen av Babels åk, som er et jernåk av slaveri."
    },
    {
      "bookId": 24,
      "chapterId": 28,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herren sier at han har lagt et jernåk på alle folkeslagenes nakke for at de skal tjene Nebukadnesar, noe som direkte oppfyller truslene i Deuteronomium."
    },
    {
      "bookId": 23,
      "chapterId": 47,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Jesaja beskriver Israel som tjenere for fiender, hvor Herren gav sitt folk i fiendens hånd, noe som gjenspeiler straffen i Deuteronomium."
    },
    {
      "bookId": 14,
      "chapterId": 12,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Rehabeam truer med å gjøre folkets åk tyngre og tukte dem med skorpioner, som illustrerer underkastelse under harde herrer."
    },
    {
      "bookId": 25,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 10,
      "text": "Klagesangene beskriver den ekstreme sult og tørst under Jerusalems beleiring, hvor selv spedbarn lider og kvinner koker sine egne barn."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 68,
      "toVerseId": 68,
      "text": "Fortsettelsen av forbannelsene i samme kapittel, hvor Israel skal føres tilbake til Egypt som slaver, utdyper temaet om slaveri under fiender."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Parallell forbannelse i Leviticus om sult og mangel på brød som straff for ulydighet."
    },
    {
      "bookId": 26,
      "chapterId": 4,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Esekiel profeterer om at brødstaven skal brytes i Jerusalem, og folket skal spise brød etter vekt og drikke vann etter mål i angst."
    }
  ]
}