[
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 16,
    "words": [
      {
        "word": "וָאָשִׂים",
        "pronunciation": "va-a-SIM",
        "wordId": 1,
        "explanation": "Betyr 'og jeg la' eller 'og jeg satte'. Verbet שׂים (sim) i første person entall med konjunksjonen ו (vav), som uttrykker en narrativ handling."
      },
      {
        "word": "דְּבָרַי",
        "pronunciation": "de-va-RAI",
        "wordId": 2,
        "explanation": "Mine ord. Substantivet דָּבָר (davar) med første person possessiv suffiks. Ordet kan bety både 'ord' og 'sak/ting', men her refererer det til Guds budskap."
      },
      {
        "word": "בְּפִיךָ",
        "pronunciation": "be-fi-KHA",
        "wordId": 3,
        "explanation": "I din munn. Preposisjonen בְּ (i) + פֶּה (munn) + andre person maskulin suffiks. Uttrykker profetisk formidling av Guds budskap."
      },
      {
        "word": "וּבְצֵל",
        "pronunciation": "u-ve-TSEL",
        "wordId": 4,
        "explanation": "Og i skyggen av. צֵל betyr skygge og symboliserer beskyttelse og tilflukt i bibelsk billedspråk."
      },
      {
        "word": "יָדִי",
        "pronunciation": "ya-DI",
        "wordId": 5,
        "explanation": "Min hånd. יָד (yad) med første person suffiks. Guds hånd symboliserer hans makt, beskyttelse og handlingskraft."
      },
      {
        "word": "כִּסִּיתִיךָ",
        "pronunciation": "kis-si-TI-kha",
        "wordId": 6,
        "explanation": "Jeg dekket deg. Verbet כסה (kasa) i piel-stammen, som intensiverer handlingen av å dekke til eller beskytte fullstendig."
      },
      {
        "word": "לִנְטֹעַ",
        "pronunciation": "lin-TO-a",
        "wordId": 7,
        "explanation": "For å plante. Infinitiv av נטע (nata) med preposisjonen לְ. Metaforisk bruk om å etablere eller grunnlegge noe varig."
      },
      {
        "word": "שָׁמַיִם",
        "pronunciation": "sha-MA-yim",
        "wordId": 8,
        "explanation": "Himmel/himlene. Et dualform-substantiv som alltid er i flertall på hebraisk. Refererer til skaperverkets kosmiske dimensjon."
      },
      {
        "word": "וְלִיסֹד",
        "pronunciation": "ve-li-SOD",
        "wordId": 9,
        "explanation": "Og for å grunnlegge. Infinitiv av יסד (yasad) - å legge fundament. Brukes om å etablere noe på solid grunn."
      },
      {
        "word": "אָרֶץ",
        "pronunciation": "E-rets",
        "wordId": 10,
        "explanation": "Jord/land. Et av de mest sentrale ordene i Bibelen, brukt om både jorden som planet og spesifikke landområder."
      },
      {
        "word": "וְלֵאמֹר",
        "pronunciation": "ve-le-MOR",
        "wordId": 11,
        "explanation": "Og for å si. Infinitiv av אמר (amar) med konjunksjon og preposisjon. Introduserer direkte tale."
      },
      {
        "word": "לְצִיּוֹן",
        "pronunciation": "le-tsi-YON",
        "wordId": 12,
        "explanation": "Til Sion. Navnet på Jerusalems høyde, som ble sentrum for tilbedelse. Symboliserer Guds folk og hans nærvær."
      },
      {
        "word": "עַמִּי",
        "pronunciation": "am-MI",
        "wordId": 13,
        "explanation": "Mitt folk. עַם (am) med første person suffiks. Et paktsuttrykk som viser det intime forholdet mellom Gud og Israel."
      },
      {
        "word": "אָתָּה",
        "pronunciation": "AT-ta",
        "wordId": 14,
        "explanation": "Du er. Andre person maskulin pronomen som her fungerer som kopula. Avslutter den kraftfulle erklæringen om Sions identitet."
      }
    ]
  }
]