[
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 8,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En kausal konjunksjon som betyr «for» eller «fordi», og innleder her en begrunnelse for det foregående løftet."
      },
      {
        "word": "כַבֶּגֶד",
        "pronunciation": "ka-beged",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og בֶּגֶד (klesplagg). Betyr «som et klesplagg» og brukes her i en sammenligning om forgjengelig natur."
      },
      {
        "word": "יֹאכְלֵם",
        "pronunciation": "yokh-lem",
        "wordId": 3,
        "explanation": "Et verb fra roten א-כ-ל (å spise/fortære) i qal imperfektum med suffiks. Betyr «skal fortære dem» og beskriver ødeleggelse."
      },
      {
        "word": "עָשׁ",
        "pronunciation": "ash",
        "wordId": 4,
        "explanation": "Refererer til møll, et insekt kjent for å ødelegge tekstiler. Symboliserer her forgjengelig ødeleggelse."
      },
      {
        "word": "וְכַצֶּמֶר",
        "pronunciation": "ve-kha-tsemer",
        "wordId": 5,
        "explanation": "Sammensatt av וְ (og), כְּ (som) og צֶמֶר (ull). Ull var et verdifullt materiale, men sårbart for møll og skadedyr."
      },
      {
        "word": "יֹאכְלֵם",
        "pronunciation": "yokh-lem",
        "wordId": 6,
        "explanation": "Gjentagelse av verbet «skal fortære dem», som forsterker parallellismen mellom de to bildene."
      },
      {
        "word": "סָס",
        "pronunciation": "sas",
        "wordId": 7,
        "explanation": "Betegner en type mølllarve eller skadedyr som angriper ull. Ordet er sjeldent i Bibelen og understreker total ødeleggelse."
      },
      {
        "word": "וְצִדְקָתִי",
        "pronunciation": "ve-tsid-ka-ti",
        "wordId": 8,
        "explanation": "Sammensatt av וְ (men/og), צִדְקָה (rettferdighet) og suffikset י (min). Guds rettferdighet kontrasteres med det forgjengelige."
      },
      {
        "word": "לְעוֹלָם",
        "pronunciation": "le-olam",
        "wordId": 9,
        "explanation": "Betyr «for evig» eller «til evig tid». Uttrykker Guds evige, uforanderlige natur i kontrast til det forgjengelige."
      },
      {
        "word": "תִּהְיֶה",
        "pronunciation": "tih-yeh",
        "wordId": 10,
        "explanation": "Qal imperfektum av verbet הָיָה (å være). Betyr «skal være» og bekrefter rettferdighetens evige bestandighet."
      },
      {
        "word": "וִישׁוּעָתִי",
        "pronunciation": "vi-shu-a-ti",
        "wordId": 11,
        "explanation": "Fra roten י-שׁ-ע (frelse), med suffikset «min». Guds frelse er personlig og evig, i motsetning til menneskelig forgjengelig makt."
      },
      {
        "word": "לְדוֹר",
        "pronunciation": "le-dor",
        "wordId": 12,
        "explanation": "Preposisjonen לְ (til/for) med דּוֹר (generasjon/slekt). Innleder uttrykket for evighet gjennom generasjoner."
      },
      {
        "word": "דּוֹרִים",
        "pronunciation": "do-rim",
        "wordId": 13,
        "explanation": "Flertallsformen av דּוֹר (generasjon). Uttrykket «fra slekt til slekter» betegner uendelig kontinuitet gjennom tidene."
      }
    ]
  }
]