[
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 22,
    "words": [
      {
        "word": "וְנָתַתִּי",
        "pronunciation": "ve-na-TAT-ti",
        "wordId": 1,
        "explanation": "Betyr 'og jeg vil gi' – et verb i qal perfektum med vav-konsekutiv og førstepersons suffiks. Gud taler her om sin suverene handling med å overdra autoritet."
      },
      {
        "word": "מַפְתֵּחַ",
        "pronunciation": "maf-TE-ach",
        "wordId": 2,
        "explanation": "En nøkkel – symboliserer autoritet og makt til å åpne og lukke. Dette bildet refereres til i Åpenbaringen 3:7 om Kristus."
      },
      {
        "word": "בֵּית",
        "pronunciation": "beit",
        "wordId": 3,
        "explanation": "Hus eller dynasti. I konstruktform (status constructus) forbundet med det følgende ordet, og refererer her til det kongelige huset."
      },
      {
        "word": "דָּוִד",
        "pronunciation": "da-VID",
        "wordId": 4,
        "explanation": "Navnet David betyr 'elsket' eller 'elskede'. Davids hus representerer den messianske kongelinjen og Guds løfter til Israel."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 5,
        "explanation": "Preposisjonen 'på' eller 'over' – angir her plasseringen av nøkkelen som bæres på skulderen."
      },
      {
        "word": "שִׁכְמוֹ",
        "pronunciation": "shikh-MO",
        "wordId": 6,
        "explanation": "Hans skulder – med possessivt suffiks. Skulderen symboliserer ansvaret og byrden av embetet. Store nøkler ble tradisjonelt båret over skulderen."
      },
      {
        "word": "וּפָתַח",
        "pronunciation": "u-fa-TACH",
        "wordId": 7,
        "explanation": "Og han åpner – qal perfektum med vav-konsekutiv. Beskriver den absolutte autoriteten til å gi adgang."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve-EIN",
        "wordId": 8,
        "explanation": "Og det er ingen – en nektende partikkel som understreker at ingen kan motsi denne autoriteten."
      },
      {
        "word": "סֹגֵר",
        "pronunciation": "so-GER",
        "wordId": 9,
        "explanation": "En som lukker – qal partisipp som beskriver en som forsøker å lukke. Ingen kan omgjøre det han åpner."
      },
      {
        "word": "וְסָגַר",
        "pronunciation": "ve-sa-GAR",
        "wordId": 10,
        "explanation": "Og han lukker – parallell konstruksjon til 'og han åpner'. Viser fullstendig kontroll over adgang."
      },
      {
        "word": "וְאֵין",
        "pronunciation": "ve-EIN",
        "wordId": 11,
        "explanation": "Og det er ingen – gjentagelsen forsterker det absolutte i denne autoriteten."
      },
      {
        "word": "פֹּתֵחַ",
        "pronunciation": "po-TE-ach",
        "wordId": 12,
        "explanation": "En som åpner – qal partisipp. Sammen med forrige vers danner dette en kiasme som understreker den uimotståelige makten."
      }
    ]
  }
]